{
	"class": [
		{
			"name": "Sorcerer",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagie",
					"featureType": [
						"MM"
					],
					"progression": {
						"3": 2,
						"10": 3,
						"17": 4
					}
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 3d4 × 10|3d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=sorcerer}",
						"{@filter Spells Known|spells|class=sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=sorcerer}",
						"{@filter 2nd|spells|level=2|class=sorcerer}",
						"{@filter 3rd|spells|level=3|class=sorcerer}",
						"{@filter 4th|spells|level=4|class=sorcerer}",
						"{@filter 5th|spells|level=5|class=sorcerer}",
						"{@filter 6th|spells|level=6|class=sorcerer}",
						"{@filter 7th|spells|level=7|class=sorcerer}",
						"{@filter 8th|spells|level=8|class=sorcerer}",
						"{@filter 9th|spells|level=9|class=sorcerer}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer||1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer||1",
					"gainSubclassFeature": true
				},
				"Font of Magic|Sorcerer||2",
				"Metamagic|Sorcerer||3",
				"Metamagic Options|Sorcerer||3|TCE",
				"Ability Score Improvement|Sorcerer||4",
				"Sorcerous Versatility|Sorcerer||4|TCE",
				"Magical Guidance|Sorcerer||5|TCE",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||8",
				"Metamagic|Sorcerer||10",
				"Ability Score Improvement|Sorcerer||12",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||16",
				"Metamagic|Sorcerer||17",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||19",
				"Sorcerous Restoration|Sorcerer||20"
			],
			"subclassTitle": "Sorcerous Origin",
			"fluff": [
				{
					"name": "Sorcerer",
					"type": "section",
					"entries": [
						"Gouden ogen knipperen, een mens strekt haar hand uit en ontketent het drakenvuur dat in haar aderen brandt. Terwijl een inferno rond haar vijanden woedt, spreiden lederachtige vleugels zich uit over haar rug en vliegt ze de lucht in.",
						"Een half-elf spreidt zijn armen wijd en gooit zijn hoofd naar achteren. Hij tilt hem even van de grond en een golf van magie golft in hem op, door hem heen, en uit hem in een machtige bliksemstraal.",
						"Gehurkt achter een stalagmiet, wijst een halfling met een vinger naar een aanvallende troglodyte. Een vuurstraal ontspringt uit haar vinger en treft het schepsel. Met een grijns duikt ze achter de rotsformatie weg, niet wetend dat haar wilde magie haar huid felblauw heeft gekleurd.",
						"Tovenaars hebben een magisch geboorterecht dat hun wordt toegekend door een exotische bloedlijn, een buitenwereldse invloed, of blootstelling aan onbekende kosmische krachten. Men kan tovenarij niet bestuderen zoals men een taal leert, net zo min als men kan leren een legendarisch leven te leiden. Niemand kiest voor tovenarij; de kracht kiest de tovenaar.",
						{
							"type": "entries",
							"name": "Rauwe magie",
							"entries": [
								"Magie is een deel van iedere tovenaar, het doordrenkt lichaam, geest en ziel met een latente kracht die wacht om aangeboord te worden. Sommige tovenaars bezitten magie die voortkomt uit een oude bloedlijn, doordrenkt met de magie van draken. Anderen dragen een rauwe, ongecontroleerde magie in zich, een chaotische storm die zich op onverwachte manieren manifesteert.",
								"Het ontstaan van toverkrachten is zeer onvoorspelbaar. Sommige draconische bloedlijnen produceren precies één tovenaar in elke generatie, maar in andere afstammingslijnen is elk individu een tovenaar. Meestal verschijnen de talenten van tovenarij als duidelijke toevalstreffers. Sommige tovenaars kunnen de oorsprong van hun kracht niet benoemen, terwijl anderen die herleiden tot vreemde gebeurtenissen in hun eigen leven. De aanraking van een demon, de zegen van een dryade bij de geboorte van een baby, of het proeven van het water uit een mysterieuze bron kunnen de gave van tovenarij aanwakkeren. Het kan ook de gave van een magische godheid zijn, blootstelling aan de elementaire krachten van de Binnenvlakken of de gekmakende chaos van Limbo, of een glimp van de innerlijke werking van de werkelijkheid.",
								"Tovenaars hebben geen behoefte aan de spreukenboeken en oude boeken over magie waar tovenaars op vertrouwen, en zij zijn ook niet afhankelijk van een beschermheer om hun toverspreuken toe te kennen, zoals tovenaars dat doen. Door hun eigen aangeboren magie te leren beheersen en kanaliseren, kunnen zij nieuwe en verbijsterende manieren ontdekken om die kracht te ontketenen."
							]
						},
						{
							"type": "entries",
							"name": "Onverklaarbare krachten",
							"entries": [
								"Tovenaars zijn zeldzaam in de wereld, en het is ongebruikelijk om een tovenaar te vinden die niet op de een of andere manier betrokken is bij het avonturiersleven. Mensen met magische kracht die door hun aderen sijpelt, ontdekken al snel dat die kracht niet graag rustig blijft. De magie van een tovenaar wil gebruikt worden, en heeft de neiging om zich op onvoorspelbare manieren uit te leven als er geen beroep op wordt gedaan.",
								"Tovenaars hebben vaak duistere of quixotische motivaties die hen naar het avontuur drijven. Sommigen zoeken een beter begrip van de magische kracht die hen bezielt, of het antwoord op het mysterie van de oorsprong ervan. Anderen hopen een manier te vinden om er vanaf te komen, of om het volledige potentieel ervan te ontketenen. Wat hun doelen ook zijn, tovenaars zijn net zo nuttig voor een avontuurlijk gezelschap als tovenaars, en compenseren een relatief gebrek aan breedte in hun magische kennis met een enorme flexibiliteit in het gebruik van de spreuken die ze kennen."
							]
						},
						{
							"type": "entries",
							"name": "Een tovenaar maken",
							"entries": [
								"De belangrijkste vraag om te overwegen bij het creëren van je tovenaar is de oorsprong van je kracht. Als beginnend personage kies je een oorsprong die verband houdt met een draconische bloedlijn of de invloed van wilde magie, maar de precieze bron van je kracht is aan jou om te beslissen. Is het een familievloek, die je van verre voorouders hebt meegekregen? Of heeft een buitengewone gebeurtenis je gezegend met inherente magie, maar misschien ook getekend?",
								"Wat vind je van de magische kracht die door je heen stroomt? Omarm je het, probeer je het te beheersen, of geniet je van het onvoorspelbare karakter? Is het een zegen of een vloek? Heb je het opgezocht, of heeft het jou gevonden? Had je de mogelijkheid om het te weigeren, en zou je willen dat je dat had gedaan? Wat bent u van plan ermee te doen? Misschien heb je het gevoel dat je deze macht hebt gekregen voor een verheven doel. Of misschien besluit je dat de macht je het recht geeft om te doen wat je wilt, om te nemen wat je wilt van hen die niet zo'n macht hebben. Misschien verbindt je kracht je met een machtig persoon in de wereld - het feërieke wezen dat je bij je geboorte zegende, de draak die een druppel van zijn bloed in je aderen deed vloeien, de lich die je als experiment schiep, of de godheid die jou koos om deze kracht te dragen.",
								{
									"type": "entries",
									"name": "Snel bouwen",
									"entries": [
										"Je kunt snel een tovenaar maken door deze suggesties te volgen. Ten eerste, Charisma moet je hoogste vaardigheidsscore zijn, gevolgd door Constitution. Ten tweede, kies de kluizenaar achtergrond. Ten derde kies je de {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, en {@spell shocking grasp} cantrips, samen met de 1e level spreuken {@spell shield} en {@spell magic missile}."
									]
								}
							]
						}
					],
					"page": 99,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Oefening en studie zijn voor amateurs. Echte macht is een geboorterecht."
							],
							"by": "Hennet, scion of Tiamat"
						},
						"Als het erop aankomt hun krachten te gebruiken in tijden van nood, hebben tovenaars het gemakkelijk in vergelijking met andere personages. Hun kracht zit niet alleen in hen, maar het kost waarschijnlijk ook moeite om die op afstand te houden. Elke tovenaar wordt voor deze rol geboren, of komt er door kosmisch toeval in terecht. In tegenstelling tot andere personages, die hun talenten actief moeten aanleren, omarmen en nastreven, wordt tovenaars hun kracht opgedrongen.",
						"Omdat het idee van een aangeboren magisch wezen dat onder hen reist, bij veel mensen niet goed valt, hebben tovenaars de neiging wantrouwen en achterdocht te wekken bij anderen die zij tegenkomen. Niettemin slagen veel tovenaars erin dat vooroordeel te overwinnen door daden te verrichten die hun minder magisch begaafde tijdgenoten ten goede komen.",
						"Tovenaars worden vaak gedefinieerd door de gebeurtenissen rond de manifestatie van hun macht. Voor degenen die het als een verwacht geboorterecht ontvangen, is het verschijnen ervan een reden om te vieren. Andere tovenaars worden behandeld als verschoppelingen, verbannen uit hun huizen na de plotselinge, angstaanjagende komst van hun vermogens.",
						"Het spelen van een tovenaar personage kan even belonend als uitdagend zijn. De secties hieronder bieden suggesties over hoe je je personage kunt invullen en personaliseren.",
						{
							"type": "entries",
							"name": "Arcane oorsprong",
							"entries": [
								"Sommige tovenaars weten waar hun kracht vandaan komt, gezien de manier waarop hun vermogens tot uiting komen. Anderen kunnen alleen maar speculeren, aangezien hun krachten tot hen kwamen op een manier die geen bijzondere oorzaak suggereert.",
								"Kent je personage de bron van je magische kracht? Gaat het terug op een ver familielid, een kosmische gebeurtenis, of blind toeval? Als je tovenaar niet weet waar zijn kracht vandaan komt, kan je DM deze tabel gebruiken (of een oorsprong kiezen) en die aan je onthullen als de informatie een rol speelt in de campagne.",
								{
									"type": "table",
									"caption": "Arcane Origins",
									"colLabels": [
										"{@dice d6}",
										"Origin"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You are the reincarnation of a being from another plane of existence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A powerful entity entered the world. Its magic changed you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You are the product of generations of careful, selective breeding."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You were made in a vat by an alchemist."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reactie",
							"entries": [
								"Wanneer een nieuwe tovenaar zijn intrede doet in de wereld, hetzij bij de geboorte, hetzij later wanneer zijn macht duidelijk wordt, hangen de gevolgen van die gebeurtenis sterk af van de wijze waarop de getuigen reageren op wat zij hebben gezien.",
								"Toen je tovenaarskrachten verschenen, hoe reageerde de wereld om je heen? Waren andere mensen ondersteunend, angstig, of ergens daar tussenin?",
								{
									"type": "table",
									"caption": "Reactions",
									"colLabels": [
										"{@dice d6}",
										"Reaction"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your neighbors hate and fear your power, causing them to shun you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You came to the attention of a sinister cult that plans on exploiting your abilities."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"People around you believe that your powers are a curse levied on your family for a past transgression."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bovennatuurlijk merkteken",
							"entries": [
								"Een tovenaar in rust is bijna niet te onderscheiden van een normaal mens; het is pas wanneer hun magie opkomt dat tovenaars hun ware aard onthullen. Toch hebben veel tovenaars een subtiele maar veelzeggende fysieke eigenschap die hen onderscheidt van andere mensen.",
								"Als je tovenaar een bovennatuurlijk teken heeft, kan het er een zijn dat gemakkelijk te verbergen is, of het kan een bron van trots zijn dat je constant laat zien.",
								{
									"type": "table",
									"caption": "Supernatural Marks",
									"colLabels": [
										"{@dice d6}",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your eyes are an unusual color, such as red."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You have an extra toe on one foot."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"One of your ears is noticeably larger than the other."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair grows at a prodigious rate."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You wrinkle your nose repeatedly while you are chewing."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A red splotch appears on your neck once a day, then vanishes after an hour."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tekenen van tovenarij",
							"entries": [
								"Zoals de wereld weet, zijn sommige tovenaars beter dan anderen in het beheersen van hun toverspreuken. Soms komt een tovenaar die een spreuk uitspreekt met een wilde uitbarsting van magie die verkeerd afloopt. Maar zelfs als iemands magie volgens plan verloopt, gaat de toverspreuk vaak gepaard met een teken dat duidelijk maakt waar die magische energie vandaan kwam.",
								"Wanneer je tovenaarskarakter een spreuk uitspreekt, openbaart de inspanning zich dan in een teken van tovenarij? Is dit teken verbonden met je afkomst of een ander aspect van wie je bent, of is het een schijnbaar willekeurig fenomeen?",
								{
									"type": "table",
									"caption": "Signs of Sorcery",
									"colLabels": [
										"{@dice d6}",
										"Sign"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You deliver the verbal components of your spells in the booming voice of a titan."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"For a moment after you cast a spell, the area around you grows dark and gloomy."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You sweat profusely while casting a spell and for a few seconds thereafter."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"If you are standing when you cast a spell, you rise six inches into the air and gently float back down."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear."
										]
									]
								}
							]
						}
					],
					"page": 48,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 102,
			"srd": true,
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer||Draconic||1",
				"Elemental Affinity|Sorcerer||Draconic||6",
				"Dragon Wings|Sorcerer||Draconic||14",
				"Draconic Presence|Sorcerer||Draconic||18"
			]
		},
		{
			"name": "Wild Magic",
			"shortName": "Wild",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 103,
			"subclassFeatures": [
				"Wild Magic|Sorcerer||Wild||1",
				"Bend Luck|Sorcerer||Wild||6",
				"Controlled Chaos|Sorcerer||Wild||14",
				"Spell Bombardment|Sorcerer||Wild||18"
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"shortName": "Pyromancer (PSK)",
			"source": "PSK",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 9,
			"subclassFeatures": [
				"Pyromancer (PSK)|Sorcerer||Pyromancer (PSK)|PSK|1",
				"Fire in the Veins|Sorcerer||Pyromancer (PSK)|PSK|6",
				"Pyromancer's Fury|Sorcerer||Pyromancer (PSK)|PSK|14",
				"Fiery Soul|Sorcerer||Pyromancer (PSK)|PSK|18"
			]
		},
		{
			"name": "Divine Soul",
			"shortName": "Divine Soul",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"name": "Goed",
					"known": {
						"1": [
							"cure wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Kwaad",
					"known": {
						"1": [
							"inflict wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Wet",
					"known": {
						"1": [
							"bless"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Chaos",
					"known": {
						"1": [
							"bane"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Neutraliteit",
					"known": {
						"1": [
							"protection from evil and good"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Divine Soul|Sorcerer||Divine Soul|XGE|1",
				"Empowered Healing|Sorcerer||Divine Soul|XGE|6",
				"Otherworldly Wings|Sorcerer||Divine Soul|XGE|14",
				"Unearthly Recovery|Sorcerer||Divine Soul|XGE|18"
			]
		},
		{
			"name": "Shadow Magic",
			"shortName": "Shadow",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"darkness"
						]
					}
				}
			],
			"subclassFeatures": [
				"Shadow Magic|Sorcerer||Shadow|XGE|1",
				"Hound of Ill Omen|Sorcerer||Shadow|XGE|6",
				"Shadow Walk|Sorcerer||Shadow|XGE|14",
				"Umbral Form|Sorcerer||Shadow|XGE|18"
			]
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 51,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 137
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm|XGE|1",
				"Heart of the Storm|Sorcerer||Storm|XGE|6",
				"Storm Guide|Sorcerer||Storm|XGE|6",
				"Storm's Fury|Sorcerer||Storm|XGE|14",
				"Wind Soul|Sorcerer||Storm|XGE|18"
			]
		},
		{
			"name": "Aberrant Mind",
			"shortName": "Aberrant Mind",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 66,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"Evard's black tentacles",
							"summon aberration|TCE"
						],
						"9": [
							"Rary's telepathic bond",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind|TCE|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind|TCE|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind|TCE|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind|TCE|14",
				"Warping Implosion|Sorcerer||Aberrant Mind|TCE|18"
			]
		},
		{
			"name": "Clockwork Soul",
			"shortName": "Clockwork Soul",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 68,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"aid",
							"lesser restoration"
						],
						"5": [
							"dispel magic",
							"protection from energy"
						],
						"7": [
							"freedom of movement",
							"summon construct|TCE"
						],
						"9": [
							"greater restoration",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul|TCE|1",
				"Bastion of Law|Sorcerer||Clockwork Soul|TCE|6",
				"Trance of Order|Sorcerer||Clockwork Soul|TCE|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul|TCE|18"
			]
		},
		{
			"name": "Runechild",
			"shortName": "Runechild",
			"source": "TDCSR",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 176,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"longstrider",
							"protection from evil and good"
						],
						"5": [
							"lesser restoration",
							"protection from poison"
						],
						"9": [
							"glyph of warding",
							"magic circle"
						],
						"13": [
							"death ward",
							"freedom of movement"
						],
						"17": [
							"greater restoration",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Runechild|Sorcerer|PHB|Runechild|TDCSR|1",
				"Glyph of Aegis (6th Level)|Sorcerer|PHB|Runechild|TDCSR|6",
				"Sigilic Augmentation|Sorcerer|PHB|Runechild|TDCSR|6",
				"Manifest Inscriptions|Sorcerer|PHB|Runechild|TDCSR|6",
				"Glyph of Aegis (14th Level)|Sorcerer|PHB|Runechild|TDCSR|14",
				"Runic Torrent|Sorcerer|PHB|Runechild|TDCSR|14",
				"Arcane Exemplar|Sorcerer|PHB|Runechild|TDCSR|18"
			]
		},
		{
			"name": "Lunar Sorcery",
			"shortName": "Lunar",
			"source": "DSotDQ",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 34,
			"additionalSpells": [
				{
					"name": "Volle maan",
					"known": {
						"1": [
							"shield"
						],
						"3": [
							"lesser restoration"
						],
						"5": [
							"dispel magic"
						],
						"7": [
							"death ward"
						],
						"9": [
							"Rary's telepathic bond"
						]
					}
				},
				{
					"name": "Nieuwe maan",
					"known": {
						"1": [
							"ray of sickness"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"vampiric touch"
						],
						"7": [
							"confusion"
						],
						"9": [
							"hold monster"
						]
					}
				},
				{
					"name": "Halve maan",
					"known": {
						"1": [
							"color spray"
						],
						"3": [
							"alter self"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Sorcery|Sorcerer||Lunar|DSotDQ|1",
				"Lunar Boons|Sorcerer||Lunar|DSotDQ|6",
				"Waxing and Waning|Sorcerer||Lunar|DSotDQ|6",
				"Lunar Empowerment|Sorcerer||Lunar|DSotDQ|14",
				"Lunar Phenomenon|Sorcerer||Lunar|DSotDQ|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Sorcerous Origin",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Kies een magische oorsprong, die de bron van je aangeboren magische kracht beschrijft, uit de lijst van beschikbare oorsprongen.",
				"Je keuze verleent je eigenschappen als je hem kiest op het 1e niveau en opnieuw op het 6e, 14e en 18e niveau."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Een gebeurtenis in je verleden, of in het leven van een ouder of voorouder, heeft een onuitwisbaar stempel op je gedrukt en je doordrenkt met arcane magie. Deze bron van magie, ongeacht de oorsprong, voedt je spreuken. Zie {@book chapter 10|PHB|10} voor de algemene regels van het toverspreuken en {@book chapter 11|PHB|11} voor de {@filter tovenaar spreukenlijst|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Op het 1e level ken je vier cantrips naar keuze uit de tovenaarsspreukenlijst. Je leert een extra tovenaarcantrip naar keuze op het 4e niveau en nog een op het 10e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Spreuk Slots",
					"entries": [
						"De Tovenaarstabel toont hoeveel spreukgleuven je hebt om je {@filter tovenaar spreuken|spells|class=sorcerer} spreuken van niveau 1 en hoger uit te spreken. Om een toverspreuk uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
						"Als je bijvoorbeeld de spreuk van het 1e niveau kent {@spell burning hands} en een spreukenslot van het 1e niveau en een van het 2e niveau beschikbaar hebt, kun je {@spell burning hands} in beide slots uitspreken."
					]
				},
				{
					"type": "entries",
					"name": "Bekende spreuken van 1e niveau en hoger",
					"entries": [
						"Je kent twee toverspreuken van het eerste niveau naar keuze uit de tovenaarsspreukenlijst.",
						"Je leert een extra tovenaarsspreuk naar keuze op elk niveau behalve 12e, 14e, 16e, 18e, 19e en 20e. Elk van deze spreuken moet van een niveau zijn waarvoor je spell slots hebt. Als je bijvoorbeeld het 3e niveau in deze klasse bereikt, kun je één nieuwe spreuk van het 1e of 2e niveau leren.",
						"Bovendien kun je, als je een level stijgt in deze klasse, één van de tovenaarsspreuken die je kent kiezen en deze vervangen door een andere spreuk uit de tovenaarsspreukenlijst, die ook van een level moet zijn waarvoor je spreukgleuven hebt."
					]
				},
				{
					"type": "entries",
					"name": "Vermogen tot spreuken",
					"entries": [
						"Charisma is je bezweringsvaardigheid voor je tovenaarsspreuken, aangezien de kracht van je magie afhangt van je vermogen om je wil in de wereld te projecteren. Je gebruikt je Charisma wanneer een spreuk refereert aan je bezweringsvaardigheid. Bovendien gebruik je je Charisma modifier bij het bepalen van de saving throw DC voor een tovenaarsspreuk die je uitspreekt en bij het maken van een aanvalsrol met een spreuk.",
						{
							"type": "abilityDc",
							"name": "Spreuk",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spreuk",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Focus op spreuken",
					"entries": [
						"Je kunt een {@item arcane focus|phb} gebruiken als een spellcasting focus voor je tovenaars spreuken."
					]
				}
			]
		},
		{
			"name": "Flexible Casting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Je kunt je toverij punten gebruiken om extra spell slots te krijgen, of spell slots opofferen om extra toverij punten te krijgen. Je leert andere manieren om je toverij punten te gebruiken als je hogere levels bereikt.",
				{
					"type": "entries",
					"name": "Spreuken aanmaken",
					"entries": [
						"Je kunt in je beurt als bonusactie niet gebruikte tovenaarspunten omzetten in een spell slot. De gecreëerde spell slots verdwijnen aan het einde van een lange rust. De tabel Creëren van spellenslots toont de kosten van het creëren van een spellenslots van een bepaald niveau. Je kunt niet hoger dan het 5e niveau spell slots creëren.",
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"1st",
									"2"
								],
								[
									"2nd",
									"3"
								],
								[
									"3rd",
									"5"
								],
								[
									"4th",
									"6"
								],
								[
									"5th",
									"7"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Een spreukslot omzetten naar toverij-punten",
					"entries": [
						"Als bonusactie in je beurt kun je een spreukgleuf gebruiken en een aantal tovenaarspunten krijgen dat gelijk is aan het niveau van de sleuf."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Op het 2e niveau boort u een diepe bron van magie in uzelf aan. Deze bron wordt vertegenwoordigd door tovenaarspunten, waarmee je een verscheidenheid aan magische effecten kunt creëren.",
				{
					"type": "refClassFeature",
					"classFeature": "Sorcery Points|Sorcerer||2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Flexible Casting|Sorcerer||2"
				}
			]
		},
		{
			"name": "Sorcery Points",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Je hebt 2 toverij punten, en je krijgt er 1 punt bij elke keer dat je een level omhoog gaat, tot een maximum van 20 op level 20. Je kan nooit meer toverij punten hebben dan op de tabel van je level staat. Je krijgt alle verbruikte tovenaarspunten terug als je een lange rustperiode beëindigd hebt."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Op het 3e niveau krijg je de mogelijkheid om je spreuken naar je hand te zetten. Je krijgt twee van de volgende Metamagic opties naar keuze. Je krijgt er nog een op je 10e en 17e niveau.",
				"Je kunt maar één Metamagic-optie gebruiken voor een spreuk als je hem uitspreekt, tenzij anders vermeld.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Careful Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distant Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Empowered Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Extended Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Heightened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Quickened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Subtle Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Twinned Spell"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i tovenaar 3e niveau {@variantrule optional class features|tce|optional feature}}",
				"Wanneer je Metamagic opties kiest, heb je toegang tot de volgende extra opties.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Transmuted Spell|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Sorcerous Versatility",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4e niveau tovenaar {@variantrule optional class features|tce|optional feature}}",
				"Telkens wanneer je een level in deze klasse bereikt dat de Ability Score Improvement eigenschap toekent, kun je een van de volgende dingen doen, waarmee je de magie in je op nieuwe manieren laat stromen:",
				{
					"type": "list",
					"items": [
						"Vervang een van de opties die je koos voor de Metamagie eigenschap door een andere {@filter Optie metamagie|optionalfeatures|Feature Type=MM} die voor jou beschikbaar is.",
						"Vervang een cantrip die je geleerd hebt van de Spellcasting eigenschap van deze klasse door een andere cantrip uit de {@filter tovenaar spreukenlijst|spells|level=0|class=Sorcerer}."
					]
				}
			]
		},
		{
			"name": "Magical Guidance",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Tovenarij Punt"
			},
			"entries": [
				"{@i 5e niveau tovenaar {@variantrule optional class features|tce|optional feature}}",
				"Je kunt je innerlijke bron van magie aanboren om te proberen succes uit mislukking te toveren. Wanneer je een ability check doet die mislukt, kun je 1 toverij punt spenderen om de {@dice d20} te herrollen, en je moet de nieuwe worp gebruiken, waardoor de mislukking mogelijk een succes wordt."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Op het 6e niveau krijg je een eigenschap die je wordt toegekend door je Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Op het 10e niveau, leer je een extra metamagische optie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Op 14de niveau, krijg je een eigenschap die door je Sorcerous Origin wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Op 17e niveau, leer je een extra metamagische optie."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Op 18e niveau krijg je een eigenschap die je wordt toegekend door je Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Op 20e niveau krijg je 4 verbruikte tovenaarspunten terug als je een korte rustpauze beëindigt."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Lunar Sorcery",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 1,
			"entries": [
				"Op veel werelden is de maan een vereerd hemellichaam met magische eigenschappen. Op Krynn worden de goden van de magie geassocieerd met de drie manen van de wereld. Op de wereld van Toril gebruikt de god Selûne het licht van de maan om de duisternis te bestrijden. Op Eberron ontcijferen geleerden van de Draconische Profetie oude geheimen uit het wassende en afnemende van de twaalf manen van die wereld.",
				"U of iemand uit uw geslacht is blootgesteld aan de geconcentreerde magie van de maan (of manen) van uw wereld, waardoor u bent doordrenkt met maanmagie. Misschien was je voorouder betrokken bij een druïdisch ritueel waarbij een eclips betrokken was, of misschien is er een mystiek fragment van een maan bij je neergestort. Hoe je ook aan je magie komt, je band met de maan is duidelijk wanneer je tovenaarsspreuken uitspreekt - misschien laat je je pupillen gloeien met de kleur van een maan uit jouw wereld, laat je spectrale manifestaties van maanfasen om je heen draaien, of een ander effect.",
				{
					"type": "entries",
					"name": "Maanbelichaming",
					"entries": [
						"{@i 1e niveau Maan tovenarij kenmerk}",
						"Je leert extra spreuken als je bepaalde niveaus in deze klasse bereikt, zoals aangegeven op de Maanspreuken tabel. Elk van deze spreuken telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spell",
								"New Moon Spell",
								"Crescent Moon Spell"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}",
									"{@spell ray of sickness}",
									"{@spell color spray}"
								],
								[
									"3rd",
									"{@spell lesser restoration}",
									"{@spell blindness/deafness}",
									"{@spell alter self}"
								],
								[
									"5th",
									"{@spell dispel magic}",
									"{@spell vampiric touch}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell death ward}",
									"{@spell confusion}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell Rary's telepathic bond}",
									"{@spell hold monster}",
									"{@spell mislead}"
								]
							]
						},
						"Telkens wanneer je een lange rustperiode beëindigt, kun je kiezen welke maanfase zijn kracht manifesteert via je magie: Volle maan, Nieuwe maan of Halve maan. Terwijl je in de gekozen fase bent, kun je één keer een spreuk van het 1e niveau van de bijbehorende fase in de tabel Maanspreuken uitspreken zonder een spreukslot uit te geven. Als je eenmaal op deze manier een spreuk hebt uitgesproken, kun je dat niet meer doen tot je een lange rustperiode hebt voltooid."
					]
				},
				{
					"type": "entries",
					"name": "Maanvuur",
					"entries": [
						"{@i 1e niveau Maan tovenarij kenmerk}",
						"Je kunt op commando het stralende licht van de maan oproepen. Je leert de {@spell sacred flame} spreuk, die niet meetelt voor het aantal tovenaarcantra's dat je kent. Wanneer je de spreuk uitspreekt, kun je één wezen als normaal targeten of twee wezens binnen bereik targeten die zich binnen 1,5 meter van elkaar bevinden."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6e niveau maan tovenarij kenmerk}",
				"De huidige fase van je Maanbelichaming kan je Metamagie-eigenschap beïnvloeden. Elke Maanbelichamingsfase is geassocieerd met bepaalde scholen van magie, zoals hier te zien is:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Volle maan",
							"entries": [
								"{@filter Bezwering en waarzeggerij spreuken|spells|class=sorcerer|school=A;D}"
							]
						},
						{
							"type": "item",
							"name": "Nieuwe maan",
							"entries": [
								"{@filter Betovering en necromantie spreuken|spells|class=sorcerer|school=E;N}"
							]
						},
						{
							"type": "item",
							"name": "Halve maan",
							"entries": [
								"{@filter Illusie- en transmutatiespreuken|spells|class=sorcerer|school=I;T}"
							]
						}
					]
				},
				"Telkens wanneer je Metamagic gebruikt voor een spreuk van een school van magie die hoort bij je huidige Maanbelichamingfase, kun je de gebruikte toverspreuken met 1 verminderen (minimaal 0). Je kunt de gebruikte toverspreuken voor je Metamagie een aantal keren verminderen, gelijk aan je bekwaamheidsbonus, en je krijgt alle gebruikte toverspreuken terug als je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Tovenarij Punt"
			},
			"entries": [
				"{@i 6e niveau maan tovenarij kenmerk}",
				"Je krijgt meer controle over de fasen van je maanmagie. Als bonusactie kun je 1 toverspreuk besteden om je huidige Maanbelichaming in een andere te veranderen.",
				"Je kunt nu van elke maanfase van de tabel Maanspreuken één keer een spreuk van het eerste niveau uitspreken zonder een spreukslot uit te geven, mits je huidige fase dezelfde is als de maanfase-spreuk. Als je eenmaal op deze manier een maanfase-spreuk hebt uitgesproken, kun je dat niet meer doen tot je een lange rustperiode hebt voltooid."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14e niveau maan tovenarij kenmerk}",
				"De kracht van een maanfase verzadigt je wezen. Als je in een maanfase bent, krijg je ook het volgende voordeel dat met die fase samenhangt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Volle maan",
							"entries": [
								"Je kunt een bonusactie gebruiken om helder licht te werpen in een straal van 3 meter en dimlicht voor nog eens 3 meter of om het licht te doven. Daarnaast hebben jij en wezens van jouw keuze voordeel op intelligentie- ({@skill Investigation}) en wijsheid- ({@skill Perception}) controles terwijl ze zich in het felle licht bevinden dat je werpt."
							]
						},
						{
							"type": "item",
							"name": "Nieuwe maan",
							"entries": [
								"Je hebt voordeel op vaardigheidscontroles ({@skill Stealth}). Bovendien, zolang je volledig in het donker bent, hebben aanvalsrollen nadeel tegen je."
							]
						},
						{
							"type": "item",
							"name": "Halve maan",
							"entries": [
								"Je hebt weerstand tegen necrotische en stralingsschade."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18e niveau Maan tovenarij functie}",
				"Als bonusactie kun je een speciale kracht van je huidige maanfase aanboren. Of als onderdeel van de bonusactie die je onderneemt om je maanfase te veranderen met de eigenschap Wassende en Tanende, kun je onmiddellijk de kracht gebruiken van de maanfase die je ingaat:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Volle maan",
							"entries": [
								"Je straalt even maanlicht uit. Elk wezen van jouw keuze binnen een straal van 9 meter van jou moet slagen in een reddingsworp van Constitution tegen jouw spell save DC of wordt {@condition blinded} tot het einde van zijn volgende beurt. Daarnaast krijgt een wezen van jouw keuze in dat gebied {@dice 3d8} aan hitpoints terug."
							]
						},
						{
							"type": "item",
							"name": "Nieuwe maan",
							"entries": [
								"Je straalt tijdelijk duisternis uit. Elk wezen van jouw keuze binnen een straal van 9 meter van je moet slagen in een vaardigheids reddingsworp tegen je spreuk save DC of {@damage 3d10} necrotische schade oplopen en zijn snelheid wordt verminderd tot 0 tot het einde van zijn volgende beurt. Daarnaast word je {@condition invisible} tot het einde van je volgende beurt, of tot onmiddellijk nadat je een aanvalsworp hebt gedaan of een spreuk hebt uitgesproken."
							]
						},
						{
							"type": "item",
							"name": "Halve maan",
							"entries": [
								"Je kunt magisch teleporteren naar een onbezette ruimte die je kunt zien binnen 18 meter van jezelf. Je kunt één gewillig wezen meenemen dat je kunt zien binnen 1,5 meter van jezelf. Dat wezen teleporteert naar een onbezette ruimte naar keuze die je kunt zien binnen 1,5 meter van je bestemmingsruimte. Bovendien krijgen jij en dat wezen weerstand tegen alle schade tot het begin van je volgende beurt."
							]
						}
					]
				},
				"Als je eenmaal een van deze bonusactievoordelen gebruikt, kun je dat voordeel niet meer gebruiken tot je een lange rust hebt gehad, tenzij je 5 toverspreuken uitgeeft om het opnieuw te gebruiken."
			]
		},
		{
			"name": "Draconic Bloodline",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt van draconische magie die vermengd was met je bloed of dat van je voorouders. Meestal voeren tovenaars met deze oorsprong hun afstamming terug op een machtige tovenaar uit vroegere tijden die een koopje met een draak heeft gesloten of die misschien zelfs een drakenouder heeft opgeëist. Sommige van deze bloedlijnen zijn goed ingeburgerd in de wereld, maar de meeste zijn obscuur. Een willekeurige tovenaar kan de eerste van een nieuwe bloedlijn zijn, als gevolg van een pact of een andere uitzonderlijke omstandigheid.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer||Draconic||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer||Draconic||1"
				}
			]
		},
		{
			"name": "Draconic Resilience",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Als magie door je lichaam stroomt, komen de fysieke eigenschappen van je drakenvoorouders naar boven. Op het 1e niveau neemt je maximale aantal hitpoints met 1 toe en dit aantal neemt telkens weer met 1 toe als je een niveau hoger komt in deze klasse.",
				"Bovendien zijn delen van je huid bedekt met een dunne laag draakachtige schubben. Als je geen pantser draagt, is je AC gelijk aan 13 + je Dexterity modifier."
			]
		},
		{
			"name": "Dragon Ancestor",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau kies je een drakentype als je voorouder. Het type schade dat bij elke draak hoort, wordt gebruikt voor eigenschappen die je later verkrijgt.",
				{
					"type": "table",
					"caption": "Draconic Ancestry",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"Black",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Blue",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Brass",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Bronze",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Copper",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Gold",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Green",
							"{@filter Poison|spells|damage type=poison|class=sorcerer}"
						],
						[
							"Red",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Silver",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						],
						[
							"White",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						]
					]
				},
				"Je kunt spreken, lezen en schrijven {@language Draconic}. Bovendien, wanneer je een Charisma-check doet bij interactie met draken, wordt je bekwaamheidsbonus verdubbeld als die van toepassing is op de check."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Tovenarij Punt"
			},
			"entries": [
				"Vanaf niveau 6 kun je bij een spreuk die schade toebrengt van het type dat met je draconische afstamming geassocieerd wordt, je Charisma modifier toevoegen aan één schadeworp van die spreuk. Tegelijkertijd kun je 1 toverij punt uitgeven om weerstand tegen dat type schade te krijgen voor 1 uur."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau krijg je de mogelijkheid om een paar drakenvleugels uit je rug te laten groeien, waardoor je een vliegsnelheid krijgt die gelijk is aan je huidige snelheid. Je kunt deze vleugels als een bonus actie in je beurt maken. Ze blijven bestaan tot je ze in je beurt als bonusactie afwerpt.",
				"Je kunt je vleugels niet manifesteren als je een harnas draagt, tenzij het harnas ervoor gemaakt is, en kleding die niet voor je vleugels gemaakt is, kan vernietigd worden als je ze manifesteert."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Tovenarij Punt",
				"amount": 5
			},
			"entries": [
				"Vanaf je 18e niveau kun je de vreselijke aanwezigheid van je drakenvoorouder kanaliseren, waardoor de mensen om je heen ontzag of {@condition frightened} ontzag krijgen. Als actie kun je 5 toverspreuken besteden om deze kracht te gebruiken en een aura van ontzag of angst (jouw keuze) uit te stralen tot op een afstand van 18 meter. Gedurende 1 minuut of totdat je je {@status concentration} verliest (alsof je een {@status concentration} spreuk uitspreekt), moet elk vijandig wezen dat zijn beurt begint in deze aura slagen op een Wisdom saving throw of {@condition charmed} (als je ontzag hebt gekozen) of {@condition frightened} (als je angst hebt gekozen) zijn totdat de aura eindigt. Een wezen dat slaagt voor deze saving throw is immuun voor je aura voor 24 uur."
			]
		},
		{
			"name": "Wild Magic",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt van de wilde chaoskrachten die ten grondslag liggen aan de orde van de schepping. Misschien ben je blootgesteld aan een vorm van ruwe magie, misschien door een planaire poort die leidt naar Limbo, de Elemental Planes, of de mysterieuze Far Realm. Misschien ben je gezegend door een machtig feewezen of gemerkt door een demon. Of je magie is een toevalstreffer bij je geboorte, zonder duidelijke oorzaak of reden. Hoe het ook gekomen is, deze chaotische magie gonst in je, wachtend op een uitlaatklep.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Magic Surge|Sorcerer||Wild||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tides of Chaos|Sorcerer||Wild||1"
				}
			]
		},
		{
			"name": "Tides of Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau kun je de krachten van toeval en chaos manipuleren om voordeel te behalen op een aanvalsrol, ability check of saving throw. Als je dat eenmaal gedaan hebt, moet je een lange rustpauze inlassen voor je deze eigenschap weer kunt gebruiken.",
				"Elke keer voordat je het gebruik van deze eigenschap terugwint, kan de DM je laten rollen op de {@table Wild Magic Surge|PHB} tabel onmiddellijk nadat je een tovenaarsspreuk van 1ste niveau of hoger hebt uitgesproken. Je krijgt dan het gebruik van deze eigenschap terug."
			]
		},
		{
			"name": "Wild Magic Surge",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het moment dat je deze oorsprong kiest op 1e niveau, kan je toverspreuken ontketenen met vlagen van ongetemde magie. Onmiddellijk nadat je een tovenaarsspreuk van 1e niveau of hoger hebt uitgesproken, kan de DM je een {@dice d20} laten gooien. Als je een 1 gooit, rol je op de Wild Magic Surge tabel om een willekeurig magisch effect te creëren. Een Wild Magic Surge kan één keer per beurt plaatsvinden.",
				"Als een Wild Magic effect een spreuk is, is het te wild om beïnvloed te worden door Metamagic. Als het normaal gesproken {@status concentration} vereist, heeft het in dit geval {@status concentration} niet nodig; de spreuk duurt zijn volledige duur.se angst) totdat de aura eindigt. Een wezen dat slaagt voor deze reddingsworp is 24 uur lang immuun voor je aura.",
				{
					"type": "table",
					"caption": "Wild Magic Surge",
					"colLabels": [
						"{@dice d100}",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-02",
							"Roll on this table at the start of each of your turns for the next minute, ignoring this result on subsequent rolls."
						],
						[
							"03-04",
							"For the next minute, you can see any {@condition invisible} creature if you have line of sight to it."
						],
						[
							"05-06",
							"A {@filter modron|bestiary|source=mm|search=modron} chosen and controlled by the DM appears in an unoccupied space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"07-08",
							"You cast {@spell fireball} as a 3rd-level spell centered on yourself."
						],
						[
							"09-10",
							"You cast {@spell magic missile} as a 5th-level spell."
						],
						[
							"11-12",
							"Roll a {@dice d10}. Your height changes by a number of inches equal to the roll. If the roll is odd, you shrink. If the roll is even, you grow."
						],
						[
							"13-14",
							"You cast {@spell confusion} centered on yourself."
						],
						[
							"15-16",
							"For the next minute, you regain 5 hit points at the start of each of your turns."
						],
						[
							"17-18",
							"You grow a long beard made of feathers that remains until you sneeze, at which point the feathers explode out from your face."
						],
						[
							"19-20",
							"You cast {@spell grease} centered on yourself."
						],
						[
							"21-22",
							"Creatures have disadvantage on saving throws against the next spell you cast in the next minute that involves a saving throw."
						],
						[
							"23-24",
							"Your skin turns a vibrant shade of blue. A {@spell remove curse} spell can end this effect."
						],
						[
							"25-26",
							"An eye appears on your forehead for the next minute. During that time, you have advantage on Wisdom ({@skill Perception}) checks that rely on sight."
						],
						[
							"27-28",
							"For the next minute, all your spells with a casting time of 1 action have a casting time of 1 bonus action."
						],
						[
							"29-30",
							"You teleport up to 60 feet to an unoccupied space of your choice that you can see."
						],
						[
							"31-32",
							"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied."
						],
						[
							"33-34",
							"Maximize the damage of the next damaging spell you cast within the next minute."
						],
						[
							"35-36",
							"Roll a {@dice d10}. Your age changes by a number of years equal to the roll. If the roll is odd, you get younger (minimum 1 year old). If the roll is even, you get older."
						],
						[
							"37-38",
							"{@dice 1d6} {@creature flumph||flumphs} controlled by the DM appear in unoccupied spaces within 60 feet of you and are {@condition frightened} of you. They vanish after 1 minute."
						],
						[
							"39-40",
							"You regain {@dice 2d10} hit points."
						],
						[
							"41-42",
							"You turn into a potted plant until the start of your next turn. While a plant, you are {@condition incapacitated} and have vulnerability to all damage. If you drop to 0 hit points, your pot breaks, and your form reverts."
						],
						[
							"43-44",
							"For the next minute, you can teleport up to 20 feet as a bonus action on each of your turns."
						],
						[
							"45-46",
							"You cast {@spell levitate} on yourself."
						],
						[
							"47-48",
							"A {@creature unicorn} controlled by the DM appears in a space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"49-50",
							"You can't speak for the next minute. Whenever you try, pink bubbles float out of your mouth."
						],
						[
							"51-52",
							"A spectral shield hovers near you for the next minute, granting you a +2 bonus to AC and immunity to {@spell magic missile}."
						],
						[
							"53-54",
							"You are immune to being intoxicated by alcohol for the next {@dice 5d6} days."
						],
						[
							"55-56",
							"Your hair falls out but grows back within 24 hours."
						],
						[
							"57-58",
							"For the next minute, any flammable object you touch that isn't being worn or carried by another creature bursts into flame."
						],
						[
							"59-60",
							"You regain your lowest-level expended spell slot."
						],
						[
							"61-62",
							"For the next minute, you must shout when you speak."
						],
						[
							"63-64",
							"You cast {@spell fog cloud} centered on yourself."
						],
						[
							"65-66",
							"Up to three creatures you choose within 30 feet of you take {@damage 4d10} lightning damage."
						],
						[
							"67-68",
							"You are {@condition frightened} by the nearest creature until the end of your next turn."
						],
						[
							"69-70",
							"Each creature within 30 feet of you becomes {@condition invisible} for the next minute. The invisibility ends on a creature when it attacks or casts a spell."
						],
						[
							"71-72",
							"You gain resistance to all damage for the next minute."
						],
						[
							"73-74",
							"A random creature within 60 feet of you becomes {@condition poisoned} for {@dice 1d4} hours."
						],
						[
							"75-76",
							"You glow with bright light in a 30-foot radius for the next minute. Any creature that ends its turn within 5 feet of you is {@condition blinded} until the end of its next turn."
						],
						[
							"77-78",
							"You cast {@spell polymorph} on yourself. If you fail the saving throw, you turn into a sheep for the spell's duration."
						],
						[
							"79-80",
							"Illusory butterflies and flower petals flutter in the air within 10 feet of you for the next minute."
						],
						[
							"81-82",
							"You can take one additional action immediately."
						],
						[
							"83-84",
							"Each creature within 30 feet of you takes {@damage 1d10} necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt."
						],
						[
							"85-86",
							"You cast {@spell mirror image}."
						],
						[
							"87-88",
							"You cast {@spell fly} on a random creature within 60 feet of you."
						],
						[
							"89-90",
							"You become {@condition invisible} for the next minute. During that time, other creatures can't hear you. The invisibility ends if you attack or cast a spell."
						],
						[
							"91-92",
							"If you die within the next minute, you immediately come back to life as if by the {@spell reincarnate} spell."
						],
						[
							"93-94",
							"Your size increases by one size category for the next minute."
						],
						[
							"95-96",
							"You and all creatures within 30 feet of you gain vulnerability to piercing damage for the next minute."
						],
						[
							"97-98",
							"You are surrounded by faint, ethereal music for the next minute."
						],
						[
							"99-00",
							"You regain all expended sorcery points."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bend Luck",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Tovenarij Punt",
				"amount": 2
			},
			"entries": [
				"Vanaf het 6e niveau heb je de mogelijkheid om het lot te verdraaien met je wilde magie. Wanneer een ander wezen dat je kunt zien een aanvalsworp, een ability check of een saving throw doet, kun je je reactie gebruiken en 2 toverij punten uitgeven om {@dice 1d4} te rollen en het gerolde getal als een bonus of penalty (jouw keuze) op de worp van het wezen toe te passen. Je kunt dit doen nadat het wezen heeft gegooid, maar voordat er effecten van de worp optreden."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau krijg je een beetje controle over de vlagen van je wilde magie. Telkens wanneer je gooit op de {@table Wild Magic Surge|PHB} tabel, kun je twee keer gooien en een van beide getallen gebruiken."
			]
		},
		{
			"name": "Spell Bombardment",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf het 18e niveau wordt de schadelijke energie van je spreuken intenser. Als je schade toebrengt aan een spreuk en je gooit het hoogst mogelijke aantal ogen op een van de dobbelstenen, kies dan een van die dobbelstenen, gooi die opnieuw en tel die worp op bij de schade. Je kunt deze eigenschap maar één keer per beurt gebruiken."
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"entries": [
				"Je aangeboren magie manifesteert zich in vuur. Jij bent je vuur, en je vuur ben jij.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heart of Fire|Sorcerer||Pyromancer (PSK)|PSK|1"
				}
			]
		},
		{
			"name": "Heart of Fire",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"header": 1,
			"entries": [
				"Op 1e niveau, telkens wanneer je een spreuk van 1e niveau of hoger begint uit te spreken die vuurschade toebrengt, barst er vurige magie uit je los. Deze uitbarsting zorgt ervoor dat wezens naar keuze die je binnen 3 meter van je kunt zien vuurschade oplopen gelijk aan de helft van je tovenaarsniveau (minimaal 1)."
			]
		},
		{
			"name": "Fire in the Veins",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je weerstand tegen vuurschade. Bovendien, spreuken die je doet negeren de weerstand tegen vuurschade."
			]
		},
		{
			"name": "Pyromancer's Fury",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf level 14 kun je, als je geraakt wordt door een mêlee aanval, je reactie gebruiken om vuurschade toe te brengen aan de aanvaller. De schade is gelijk aan je tovenaarsniveau en negeert de weerstand tegen vuurschade."
			]
		},
		{
			"name": "Fiery Soul",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18e niveau wordt je immuun voor vuurschade. Bovendien negeert elke spreuk of effect dat je creëert weerstand tegen vuurschade en behandelt immuniteit tegen vuurschade als weerstand tegen vuurschade."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Een buitenaardse invloed heeft zich rond je geest gewikkeld en je psionische kracht gegeven. Je kunt nu andere geesten met die kracht aanraken en de wereld om je heen veranderen door er de magische energie van het multiversum mee te beheersen. Zal deze kracht uit jou stralen als een hoopvol baken voor anderen? Of zul je een bron van terreur zijn voor hen die de steek van je geest voelen en getuige zijn van de vreemde manifestaties van je macht?",
				"Als een Aberrant Mind tovenaar, beslis jij hoe je je krachten hebt gekregen. Ben je ermee geboren? Of heeft een gebeurtenis later in je leven je laten schitteren met psionisch bewustzijn? Raadpleeg de Aberrant Origins tabel voor een mogelijke oorsprong van je krachten.",
				{
					"type": "table",
					"caption": "Aberrant Origins",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You were exposed to the Far Realm's warping influence. You are convinced that a tentacle is now growing on you, but no one else can see it."
						],
						[
							"2",
							"A psychic wind from the Astral Plane carried psionic energy to you. When you use your powers, faint motes of light sparkle around you."
						],
						[
							"3",
							"You once suffered the dominating powers of an aboleth, leaving a psychic splinter in your mind."
						],
						[
							"4",
							"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now its psionic power is yours. When you use it, your flesh shines with a strange mucus."
						],
						[
							"5",
							"As a child, you had an imaginary friend that looked like a flumph or a strange platypus-like creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary."
						],
						[
							"6",
							"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your parasitic twin!"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telepathic Speech|Sorcerer||Aberrant Mind|TCE|1"
				}
			]
		},
		{
			"name": "Psionic Spells",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1e niveau Afwijkende geest-eigenschap}",
				"Je leert extra spreuken als je bepaalde levels in deze klasse bereikt, zoals aangegeven op de Psionic Spells tabel. Elk van deze spreuken telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
				"Telkens als je een tovenaarslevel wint, kun je een spreuk die je met deze eigenschap hebt gekregen, vervangen door een andere spreuk van hetzelfde level. De nieuwe spreuk moet een {@filter waarzeggerij of een betoveringsspreuk uit de tovenaarsspreukenlijst|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5} zijn.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}, {@spell mind sliver|tce}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell Evard's black tentacles}, {@spell summon aberration|TCE}"
						],
						[
							"9th",
							"{@spell Rary's telepathic bond}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Telepathic Speech",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1e niveau Afwijkende geest-eigenschap}",
				"Je kunt een telepathische verbinding vormen tussen jouw geest en de geest van een ander. Kies als bonusactie een wezen dat je binnen een straal van 9 meter van je kunt zien. Jij en het gekozen wezen kunnen telepathisch met elkaar spreken zolang jullie binnen een straal van een kilometer van elkaar zijn die gelijk is aan je Charisma modifier (minimaal 1,5 kilometer). Om elkaar te begrijpen, moeten jullie elk mentaal spreken in een taal die de ander kent.",
				"De telepathische verbinding duurt een aantal minuten gelijk aan je tovenaars niveau. Ze eindigt voortijdig als je {@condition incapacitated} of sterft of als je deze gave gebruikt om een verbinding met een ander wezen aan te gaan."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6e niveau Afwijkende geest-eigenschap}",
				"Wanneer je een spreuk van het 1e niveau of hoger uitvoert met je Psionische spreuken eigenschap, kun je deze uitroepen door een spreukgleuf te gebruiken zoals normaal of door een aantal tovenaarspunten te gebruiken dat gelijk is aan het niveau van de spreuk.",
				"Als je de spreuk uitspreekt met behulp van tovenaarspunten, zijn er geen verbale of somatische componenten nodig, en zijn er geen materiële componenten nodig, tenzij deze door de spreuk worden verbruikt."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6e niveau Afwijkende geest-eigenschap}",
				"Je krijgt weerstand tegen psychische schade, en je hebt voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14e niveau afwijkende geest-eigenschap}",
				"Je kunt de afwijkende waarheid in jezelf ontketenen. Als bonus actie kun je 1 of meer toverij punten uitgeven om je lichaam voor 10 minuten magisch te transformeren. Voor elk toverij punt dat je spendeert, kun je een van de volgende voordelen naar keuze krijgen, waarvan de effecten blijven tot de transformatie eindigt:",
				{
					"type": "list",
					"items": [
						"Je kunt elk {@condition invisible} wezen binnen 18 meter van je zien, op voorwaarde dat het zich niet achter totale dekking bevindt. Je ogen worden ook zwart of veranderen in kronkelende zintuiglijke ranken.",
						"Je krijgt een vliegsnelheid gelijk aan je loopsnelheid, en je kunt zweven. Als je vliegt, glinstert je huid met slijm of glanst met een buitenaards licht.",
						"Je krijgt een zwemsnelheid gelijk aan tweemaal je loopsnelheid, en je kunt onder water ademen. Bovendien groeien er kieuwen uit je nek of waaieren ze uit achter je oren, je vingers krijgen vliezen of je kronkelt trilharen die door je kleding heen steken.",
						"Je lichaam, samen met alle uitrusting die je draagt of bij je hebt, wordt slijmerig en buigzaam. Je kunt je door elke ruimte van 1 inch bewegen zonder te knellen en je kunt 1,5 meter beweging gebruiken om te ontsnappen aan niet-magische beperkingen of wezen {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Warping Implosion",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18e niveau afwijkende geest-eigenschap}",
				"Je kunt je afwijkende kracht ontketenen als een ruimtewervelende anomalie. Als een actie kun je teleporteren naar een onbezette ruimte die je kunt zien binnen 36 meter van je vandaan. Onmiddellijk nadat je bent verdwenen, moet elk wezen binnen 9 meter van de ruimte die je hebt verlaten een Sterkte reddingsslag doen tegen je spreuk red DC. Als de worp niet slaagt, loopt het wezen {@damage 3d10} krachtschade op en wordt het recht naar de ruimte getrokken die je verliet, om te eindigen in een onbezette ruimte zo dicht mogelijk bij je voormalige ruimte. Als de redding slaagt, krijgt het wezen half zoveel schade en wordt het niet getrokken.",
				"Als je deze eigenschap eenmaal hebt gebruikt, kun je dat niet meer doen totdat je een lange rust hebt genomen, tenzij je 5 toverij punten uitgeeft om hem weer te gebruiken."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"De kosmische kracht van orde heeft je met magie doordrenkt. Die kracht komt van Mechanus of een soortgelijk rijk - een bestaansvlak dat volledig gevormd is door klokwerk efficiëntie. Jij, of iemand van je afstamming, kan verstrikt zijn geraakt in de machinaties van de modrons, de ordelijke wezens die in Mechanus leven. Misschien heeft je voorouder zelfs deelgenomen aan de Grote Modron Mars. Wat de oorsprong ook is, de kracht van orde kan vreemd lijken voor anderen, maar voor jou is het een deel van een groot en glorieus systeem.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul|TCE|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Klokwerkziel op 1e niveau}",
				"Je leert extra spreuken als je bepaalde levels in deze klasse bereikt, zoals aangegeven op de Clockwork Spells tabel. Elk van deze spreuken telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
				"Telkens als je een tovenaarslevel wint, kun je een spreuk die je met deze eigenschap hebt gekregen, vervangen door een andere spreuk van hetzelfde level. De nieuwe spreuk moet een {@filter abjuration of een transmutatiespreuk uit de tovenaarsspreukenlijst|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5} zijn.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell aid}, {@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell dispel magic}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell summon construct|TCE}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell wall of force}"
						]
					]
				},
				"Raadpleeg bovendien de tabel Manifestaties van orde en kies of bepaal willekeurig een manier waarop je verbinding met orde zich manifesteert terwijl je een van je tovenaarsspreuken aan het uitspreken bent.",
				{
					"type": "table",
					"caption": "Manifestations of Order",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Spectral cogwheels hover behind you."
						],
						[
							"2",
							"The hands of a clock spin in your eyes."
						],
						[
							"3",
							"Your skin glows with a brassy sheen."
						],
						[
							"4",
							"Floating equations and geometric objects overlay your body."
						],
						[
							"5",
							"Your spellcasting focus temporarily takes the form of a Tiny clockwork mechanism."
						],
						[
							"6",
							"The ticking of gears or ringing of a clock can be heard by you and those affected by your magic."
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Klokwerkziel op 1e niveau}",
				"Door je verbinding met het vlak van absolute orde kun je chaotische momenten egaliseren. Wanneer een wezen dat je kunt zien binnen 18 meter van je op het punt staat een {@dice d20} te rollen met voordeel of nadeel, kun je je reactie gebruiken om te voorkomen dat de worp wordt beïnvloed door voordeel en nadeel.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Bastion of Law",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Tovenarij Punt"
			},
			"entries": [
				"{@i 6e niveau Klokwerkziel kenmerk}",
				"Je kunt de grote vergelijking van het bestaan aanboren om een wezen een glinsterend schild van orde te geven. Als een actie kun je 1 tot 5 toverspreuken gebruiken om een magische barrière te creëren rond jezelf of een ander wezen dat je kunt zien binnen een straal van 9 meter van je. De wacht duurt tot je een lange rustpauze neemt of tot je deze eigenschap opnieuw gebruikt.",
				"De bezwering wordt weergegeven door een aantal {@dice d8}s gelijk aan het aantal tovenaarspunten dat is uitgegeven om de bezwering te creëren. Wanneer de bezwaarde schade oploopt, kan hij een aantal van deze dobbelstenen gebruiken, ze gooien en de opgelopen schade verminderen met het totaal van de dobbelstenen."
			]
		},
		{
			"name": "Trance of Order",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Klokwerkziel op 14e niveau}",
				"Je krijgt de mogelijkheid om je bewustzijn af te stemmen op de eindeloze berekeningen van Mechanus. Als een bonusactie kun je deze staat gedurende 1 minuut binnengaan. Voor de duur kun je geen voordeel halen uit aanvalsrollen tegen jou, en wanneer je een aanvalsrol maakt, een ability check, of een saving throw, kun je een rol van 9 of lager op de {@dice d20} behandelen als een 10.",
				"Als je deze bonusactie eenmaal hebt gebruikt, kun je hem pas weer gebruiken na een lange rustpauze, tenzij je 5 toverij-punten spendeert om hem weer te gebruiken."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18e niveau Klokwerkziel}",
				"Je roept geesten van orde op om wanorde om je heen te verdrijven. Als een actie roep je de geesten op in een kubus van 9 meter die van jou uitgaat. De geesten zien eruit als modrons of andere constructies naar keuze. De geesten zijn ongrijpbaar en onkwetsbaar, en ze creëren de volgende effecten in de kubus voordat ze verdwijnen:",
				{
					"type": "list",
					"items": [
						"De geesten herstellen tot 100 hittepunten, die je naar keuze kunt verdelen over een aantal wezens van je keuze in de kubus.",
						"Alle beschadigde voorwerpen die zich in de kubus bevinden, worden onmiddellijk gerepareerd.",
						"Elke spreuk van 6e niveau of lager eindigt op wezens en voorwerpen van jouw keuze in de kubus."
					]
				},
				"Als je deze actie gebruikt, kun je hem pas weer gebruiken na een lange rustperiode, tenzij je 7 toverij-punten spendeert om hem weer te gebruiken."
			]
		},
		{
			"name": "Runechild",
			"source": "TDCSR",
			"page": 176,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 1,
			"entries": [
				"Het mysterieuze weven en stromen van magie wordt door veel mensen in Exandria gevreesd. Maar terwijl sommige tovenaars de essentie en de aard van magie moeten bestuderen in de hoop deze te leren beheersen, bezitten tovenaars een aangeboren talent om de dwalende strengen van kracht die de wereld vormgeven, te boetseren en te hanteren. Voor sommige tovenaars wordt het lichaam een kanaal voor deze kracht, die wordt verzameld en opgeslagen in de vorm van natuurlijke runen - en waardoor een tovenaar wordt benoemd tot Runechild.",
				"De talenten van een Runechild zijn zeldzaam en magiërs met deze afkomst worden gezocht voor studie door magiërs en geleerden, gedreven door het heersende geloof dat de geheimen van hun runen kunnen helpen om de mysteries van magie te begrijpen. Anderen proberen soms Runechild tovenaars tot slaaf te maken en gebruiken hun lichamen als gemartelde spreukenbatterijen voor duivelse bezigheden. Runechild tovenaars werden door de jaren heen {@book Age of Arcanum|TDCSR|1|Age of Arcanum} onderworpen en veel van hun tijdgenoten zoeken nu naar manieren om hun wezen te verbergen - een taak die niet eenvoudig is gezien de onthullende aard van hun gaven.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Essence Runes|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runic Magic|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Glyph of Aegis|Sorcerer|PHB|Runechild|TDCSR|1"
				}
			]
		},
		{
			"name": "Essence Runes",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Op het 1e niveau begint je lichaam je aangeboren magie uit te drukken als runen die over je huid zijn getrokken. Je begint met 1 essence rune en krijgt er een rune bij elke keer dat je een level stijgt in deze klasse. Deze runen kunnen overal op je lichaam verschijnen, hoewel de eerste zich meestal op je voorhoofd manifesteert. Je essence runen blijven onzichtbaar als ze inactief zijn.",
				"Aan het einde van een beurt waarin je een of meer toverspreuken hebt uitgegeven, begint een aantal van je essence runen gelijk aan het aantal toverspreuken dat je hebt uitgegeven te gloeien met opgeslagen energie, waardoor het geladen runen worden. Je gebruikt deze geladen runen om je Runechild subklasse-eigenschappen van energie te voorzien. Als bonusactie kun je ook een toverspreuk uitgeven om twee essence runen in twee geladen runen om te zetten.",
				"Als je geen toverij punten hebt en geen opgeladen runen, kun je een enkele essence rune omzetten in een opgeladen rune als een actie.",
				"Als je 5 of meer geladen runen hebt, straal je helder licht uit in een straal van 1,5 meter en dim je licht voor nog eens 1,5 meter.",
				"Als je een opgeladen rune gebruikt om een van je Runechild-functies te gebruiken, wordt het weer een inerte essence rune. Alle opgeladen runen worden ook weer inerte essence runen nadat je een {@quickref resting|PHB|2|0|lange pauze} hebt voltooid."
			]
		},
		{
			"name": "Glyph of Aegis",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Vanaf het 1e niveau kun je de opgeslagen arcane kracht in je runen vrijgeven om bedreigende aanvallen te absorberen of af te buigen. Wanneer je schade oploopt, kun je als reactie een willekeurig aantal opgeladen runen uitgeven. Rol een getal van {@dice d6|d6s} gelijk aan het aantal runen dat je hebt uitgegeven en verminder de schade met het totaal."
			]
		},
		{
			"name": "Runic Magic",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Vanaf het 1e niveau leer je extra spreuken wanneer je bepaalde niveaus in deze klasse bereikt, zoals aangegeven op de tabel met Runische spreuken. Elk van deze spreuken telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
				"Wanneer je een level in deze klasse krijgt, kun je een spreuk die je van deze eigenschap hebt gekregen vervangen door een andere spreuk van hetzelfde niveau. De nieuwe spreuk moet {@filter een bezwerings- of transmutatiespreuk uit de tovenaarsspreukenlijst|spells|school=A;T|class=Sorcerer;Warlock;Wizard} zijn.",
				{
					"type": "table",
					"caption": "Runic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell longstrider}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell lesser restoration}, {@spell protection from poison}"
						],
						[
							"5th",
							"{@spell glyph of warding}, {@spell magic circle}"
						],
						[
							"7th",
							"{@spell death ward}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Glyph of Aegis (6th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Wanneer je het 6e niveau bereikt, kun je als actie een wezen aanraken en maximaal 3 opgeladen runen gebruiken om je beschermende kracht op het wezen over te brengen voor maximaal 1 uur. De volgende keer dat dat wezen schade oploopt binnen het volgende uur, rolt het {@dice 1d6} per uitgegeven opgeladen rune en vermindert de schade met het totaal. Je kunt deze kracht niet overbrengen op een wezen dat al onder het effect van Glyph of Aegis valt."
			]
		},
		{
			"name": "Manifest Inscriptions",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Op 6e niveau kun je ook verborgen glyfen en betoveringen om je heen onthullen. Als een actie gebruik je één opgeladen rune om verborgen of onzichtbare arcane vallen, tekens, runen, wakers, sensoren of glyphs binnen 18 meter van je te onthullen. Ze gloeien met zwak licht in een straal van 1,5 meter gedurende 1 minuut.",
				"Je hebt {@quickref Advantage and Disadvantage|PHB|2|0|voordeel} op intelligentie ({@skill Arcana}) controles om de aard van alle magie te onderscheiden die op deze manier wordt onthuld voor de duur. Als de glyphs die je onthult iets betekenen in een taal die je niet kunt lezen, kun je ze begrijpen terwijl ze gloeien alsof je die taal kent."
			]
		},
		{
			"name": "Sigilic Augmentation",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Op 6e niveau kun je je runen kanaliseren om je fysieke capaciteiten tijdelijk te versterken. Als je een vaardigheidstest doet op kracht, behendigheid of grondwet, kun je als reactie een opgeladen rune gebruiken om {@quickref Advantage and Disadvantage|PHB|2|0|voordeel} te winnen op de worp.",
				"Bovendien, wanneer je gedwongen wordt om een Strength, Dexterity of Constitution {@quickref saving throws|PHB|2|1|reddingsworp} te maken, kun je je reactie gebruiken en een opgeladen rune uitgeven om {@quickref Advantage and Disadvantage|PHB|2|0|voordeel} te winnen op de {@quickref saving throws|PHB|2|1|reddingsworp}. Als je deze eigenschap eenmaal op deze manier gebruikt, kun je hem niet meer op deze manier gebruiken totdat je een {@quickref resting|PHB|2|0|lange pauze} hebt voltooid."
			]
		},
		{
			"name": "Glyph of Aegis (14th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Je Glyph of Aegis-dood wordt een {@dice d8} op 14e niveau."
			]
		},
		{
			"name": "Runic Torrent",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Als je 14e level bereikt, kun je runenergie kanaliseren om zelfs de sterkste verdediging te overmeesteren. Als je een spreuk uitspreekt, kun je 2 geladen runen gebruiken om de spreuk krachtschade te laten toebrengen in plaats van de gebruikelijke soorten schade. Bovendien moeten alle wezens die het doelwit zijn van de spreuk of binnen het gebied van de spreuk slagen op een Sterkte {@quickref saving throws|PHB|2|1|reddingsworp} tegen je spreuk save DC of ze worden op hun buik geslagen of tot 4,5 meter weggeduwd van het punt van oorsprong van de spreuk (jouw keuze).",
				"Als je deze functie eenmaal hebt gebruikt, kun je dat niet meer doen totdat je een {@quickref resting|PHB|2|0|korte of lange rust} hebt voltooid."
			]
		},
		{
			"name": "Arcane Exemplar",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf 18e niveau kun je een bonusactie gebruiken en een opgeladen rune gebruiken om een wezen van pure magische energie te worden. Terwijl je in je voorbeeldvorm bent, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt een vliegsnelheid van 18 meter.",
						"Wezens hebben {@quickref Advantage and Disadvantage|PHB|2|0|nadeel} op {@quickref saving throws|PHB|2|1} tegen je tovenaarsspreuken.",
						"Je hebt weerstand tegen schade door spreuken.",
						"Telkens wanneer je een spreuk van 1e niveau of hoger uitspreekt, krijg je weer hitpoints gelijk aan het niveau van de spreuk."
					]
				},
				"Je voorbeeldvorm duurt tot het einde van je beurt. Je kunt echter een opgeladen rune uitgeven aan het einde van je beurt (geen actie vereist) om de duur te verlengen tot het einde van je volgende beurt. Als je voorbeeldvorm eindigt, ben je {@condition stunned} tot het einde van je volgende beurt.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem pas weer gebruiken als je een {@quickref resting|PHB|2|0|lange pauze} hebt voltooid."
			]
		},
		{
			"name": "Divine Soul",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Soms komt de vonk van magie die een tovenaar van brandstof voorziet van een goddelijke bron die in de ziel glinstert. Het hebben van zo'n gezegende ziel is een teken dat je aangeboren magie afkomstig kan zijn van een verre maar krachtige familieband met een goddelijk wezen. Misschien was je voorouder een engel, getransformeerd in een sterveling en gezonden om te vechten in de naam van een god.",
				"Of je geboorte kan in overeenstemming zijn met een oude profetie, waardoor je een dienaar van de goden of een uitverkoren vat van goddelijke magie wordt.",
				"Een Goddelijke Ziel, met een natuurlijk magnetisme, wordt door sommige religieuze hiërarchieën als een bedreiging gezien. Als buitenstaander die heilige macht bezit, kan een Goddelijke Ziel een bestaande orde ondermijnen door aanspraak te maken op een directe band met het goddelijke.",
				"In sommige culturen kunnen alleen zij die aanspraak kunnen maken op de kracht van een Goddelijke Ziel religieuze macht uitoefenen. In deze landen worden de kerkelijke posities gedomineerd door enkele bloedlijnen en generaties lang in stand gehouden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Divine Soul|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Divine Soul|XGE|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Je link met het goddelijke staat je toe spreuken te leren van de cleric class. Wanneer je met je Spellcasting feature een tovenaarscantrip of een tovenaarsspreuk van 1e level of hoger kunt leren of vervangen, kun je de nieuwe spreuk kiezen uit de cleric spell lijst of de sorcerer spell lijst. Voor de rest moet je je houden aan alle beperkingen voor het kiezen van de spreuk, en wordt het een tovenaarsspreuk voor jou.",
				"Daarnaast kies je een affiniteit voor de bron van je goddelijke kracht: goed, kwaad, wet, chaos of neutraliteit. Je leert een extra spreuk gebaseerd op die affiniteit, zoals hieronder afgebeeld. Het is een tovenaarsspreuk voor jou, maar hij telt niet mee voor je aantal bekende tovenaarsspreuken. Als je deze spreuk later vervangt, moet je hem vervangen door een spreuk uit de cleric spell lijst.",
				{
					"type": "table",
					"colLabels": [
						"Affinity",
						"Spell"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Good",
							"{@spell cure wounds}"
						],
						[
							"Evil",
							"{@spell inflict wounds}"
						],
						[
							"Law",
							"{@spell bless}"
						],
						[
							"Chaos",
							"{@spell bane}"
						],
						[
							"Neutrality",
							"{@spell protection from evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau bewaakt goddelijke kracht je lot. Als je een worp niet haalt of mist met een aanvalsworp, kun je {@dice 2d4} gooien en dit bij het totaal optellen, waardoor de uitkomst mogelijk verandert. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken tot je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Tovenarij Punt"
			},
			"entries": [
				"Vanaf 6e niveau kan de goddelijke energie die door je stroomt helende spreuken bekrachtigen. Telkens wanneer jij of een bondgenoot binnen 1,5 meter van je dobbelstenen gooit om het aantal hitpoints te bepalen dat een spreuk herstelt, kun je 1 toverspreuk uitgeven om een willekeurig aantal van die dobbelstenen één keer opnieuw te gooien, op voorwaarde dat je niet {@condition incapacitated}. Je kunt deze eigenschap slechts eenmaal per beurt gebruiken."
			]
		},
		{
			"name": "Otherworldly Wings",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf 14e niveau kun je een bonusactie gebruiken om een paar spectrale vleugels op je rug te manifesteren. Terwijl de vleugels aanwezig zijn, heb je een vliegsnelheid van 9 meter. De vleugels blijven totdat je {@condition incapacitated} bent, je sterft, of je ze als bonusactie afzet.",
				"De affiniteit die je hebt gekozen voor je Goddelijke Magie eigenschap bepaalt het uiterlijk van de spectrale vleugels: adelaarsvleugels voor goed of recht, vleermuisvleugels voor kwaad of chaos, en libellenvleugels voor neutraliteit."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18de niveau krijg je de vaardigheid om zware verwondingen te overwinnen. Als een bonus actie wanneer je minder dan de helft van je hit points over hebt, kun je een aantal hit points terugkrijgen gelijk aan de helft van je maximale hit point.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Shadow Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Je bent een schepsel van de schaduw, want je aangeboren magie komt uit de Shadowfell zelf. Misschien stam je af van een entiteit uit die plaats, of misschien ben je blootgesteld aan de valenergie en erdoor getransformeerd.",
				"De kracht van schaduwmagie werpt een vreemde schaduw over je fysieke aanwezigheid. De levensvonk die je in stand houdt is gedempt, alsof het moeite heeft om levensvatbaar te blijven tegen de duistere energie die je ziel doordrenkt. Je kunt kiezen uit of rollen op de Schaduw Magiër eigenaardigheden tabel om een eigenaardigheid voor je karakter te creëren.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You are always icy cold to the touch."
						],
						[
							"2",
							"When you are asleep, you don't appear to breathe (though you must still breathe to survive)."
						],
						[
							"3",
							"You barely bleed, even when badly injured."
						],
						[
							"4",
							"Your heart beats once per minute. This event sometimes surprises you."
						],
						[
							"5",
							"You have trouble remembering that living creatures and corpses should be treated differently."
						],
						[
							"6",
							"You blinked. Once. Last week."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow|XGE|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau heb je {@sense darkvision} met een bereik van 36 meter.",
				"Als je het 3e niveau in deze klasse bereikt, leer je de {@spell darkness} spreuk, die niet meetelt voor het aantal bekende tovenaarsspreuken. Bovendien kun je de spreuk uitspreken door 2 toverij punten te spenderen of door een spreukgleuf te gebruiken. Als je de spreuk met tovenaarspunten uitspreekt, kun je door de {@spell darkness} die de spreuk creëert heen kijken."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau maakt je bestaan in een schemertoestand tussen leven en dood je moeilijk te verslaan. Wanneer schade je tot 0 hit points reduceert, kun je een Charisma saving throw doen (DC 5 + de geleden schade). Als je slaagt, val je in plaats daarvan terug tot 1 hit point. Je kunt deze eigenschap niet gebruiken als je tot 0 hit points bent gereduceerd door radiant damage of door een critical hit.",
				"Nadat de worp geslaagd is, kan je deze eigenschap niet meer gebruiken tot je een lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Tovenarij Punt",
				"amount": 3
			},
			"entries": [
				"Op je 6e niveau krijg je de mogelijkheid om een huilend wezen van de duisternis op te roepen om je vijanden lastig te vallen. Als bonusactie kun je 3 toverspreuken besteden aan het magisch oproepen van een hond van slecht voorteken die zich richt op één wezen dat je kunt zien binnen 36 meter van je. De hond gebruikt de statistieken van {@creature dire wolf} (zie Monsterhandboek of appendix C in het Player's Handbook), met de volgende wijzigingen:",
				{
					"type": "list",
					"items": [
						"De hond is maat Medium, niet Large, en het telt als een monster, niet als een beest.",
						"Het verschijnt met een aantal tijdelijke hit points gelijk aan de helft van je tovenaars level.",
						"Hij kan zich door andere wezens en voorwerpen bewegen alsof ze {@quickref difficult terrain||3} zijn. De hond neemt 5 krachtschade als hij zijn beurt eindigt in een voorwerp.",
						"Aan het begin van zijn beurt weet de hond automatisch waar zijn doelwit zich bevindt. Als het doelwit verborgen was, is het niet langer verborgen voor de hond."
					]
				},
				"De hond verschijnt op een onbezette plek naar keuze binnen 9 meter van het doelwit. Rol initiatief voor de hond. Als hij aan de beurt is, kan hij alleen naar zijn doelwit toe bewegen via de meest directe route en hij kan zijn actie alleen gebruiken om zijn doelwit aan te vallen. De hond kan gelegenheidsaanvallen uitvoeren, maar alleen tegen zijn doelwit. Bovendien, terwijl de hond binnen 1,5 meter van het doelwit is, heeft het doelwit nadeel bij saving throws tegen elke spreuk die je uitspreekt. De hond verdwijnt als hij gereduceerd wordt tot 0 hitpoints, als zijn doelwit gereduceerd wordt tot 0 hitpoints, of na 5 minuten."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau krijg je de mogelijkheid om van de ene schaduw in de andere te stappen. Als je je in schemerig licht of duisternis bevindt, kun je als bonusactie tot 36 meter magisch teleporteren naar een onbezette ruimte die je kunt zien en die zich ook in schemerig licht of duisternis bevindt."
			]
		},
		{
			"name": "Umbral Form",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Tovenarij Punt",
				"amount": 6
			},
			"entries": [
				"Vanaf level 18 kun je 6 tovenaarspunten als bonusactie gebruiken om jezelf magisch in een schaduwvorm te veranderen. In deze gedaante heb je weerstand tegen alle schade behalve kracht- en stralingsschade, en kun je je door andere wezens en voorwerpen bewegen alsof ze {@quickref difficult terrain||3} zijn. Je neemt 5 krachtschade als je je beurt beëindigt in een voorwerp.",
				"Je blijft 1 minuut in deze vorm. Het eindigt voortijdig als je {@condition incapacitated} bent, als je sterft, of als je het afwijst als een bonus actie."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt voort uit de kracht van het element lucht. Velen met deze kracht kunnen hun magie herleiden tot een bijna-doodervaring veroorzaakt door de Grote Regen, maar misschien ben je geboren tijdens een gierende storm die zo krachtig was dat de mensen er nog steeds verhalen over vertellen, of je stamboom kan de invloed omvatten van krachtige luchtwezens zoals djinn. Hoe het ook zij, de magie van de storm doordringt je wezen.",
				"Storm tovenaars zijn van onschatbare waarde voor de bemanning van een schip. Hun magie stelt hen in staat controle uit te oefenen over wind en weer in hun directe omgeving. Hun vaardigheden komen ook van pas bij het afweren van aanvallen van sahuagin, piraten en andere bedreigingen op het water.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer||Storm|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm|XGE|1"
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf 1e niveau kun je een bonusactie gebruiken tijdens je beurt om wervelende vlagen van elementaire lucht kort om je heen te laten wervelen, direct voor of na het uitspreken van een spreuk van 1e niveau of hoger. Hierdoor kun je tot 3 meter ver vliegen zonder dat je gelegenheidsaanvallen uitlokt."
			]
		},
		{
			"name": "Wind Speaker",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"De magie die je beheerst is doordrenkt met elementaire lucht. Je kunt spreken, lezen en schrijven {@language Primordial}. Als je deze taal kent, kun je de dialecten {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan} en {@language Primordial||Terran} begrijpen en begrepen worden door hen die deze taal spreken."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Op 6e niveau krijg je weerstand tegen bliksem- en donderschade. Bovendien, wanneer je een spreuk van 1e niveau of hoger begint uit te spreken die bliksem- of donderschade veroorzaakt, barst er stormachtige magie uit je los. Deze uitbarsting zorgt ervoor dat wezens naar keuze die je kunt zien binnen 3 meter van je bliksem- of donderschade oplopen (kies elke keer dat deze vaardigheid wordt geactiveerd) gelijk aan de helft van je tovenaarslevel."
			]
		},
		{
			"name": "Storm Guide",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je de mogelijkheid om het weer om je heen subtiel te controleren.",
				"Als het regent, kun je een actie gebruiken om ervoor te zorgen dat de regen stopt met vallen in een straal van 6 meter gecentreerd op jou. Je kunt dit effect beëindigen als bonusactie.",
				"Als het waait, kun je elke ronde een bonusactie gebruiken om de richting te kiezen waarin de wind waait in een straal van 3 meter gecentreerd op jou. De wind waait in die richting tot het einde van je volgende beurt. Deze eigenschap verandert niets aan de snelheid van de wind."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf 14e niveau kun je, wanneer je geraakt wordt door een melee aanval, je reactie gebruiken om bliksemschade toe te brengen aan de aanvaller. De schade is gelijk aan je tovenaarslevel. De aanvaller moet ook een Sterkte reddende worp doen tegen je spreuk red DC. Als je niet slaagt, wordt de aanvaller in een rechte lijn tot 6 meter van je vandaan geduwd."
			]
		},
		{
			"name": "Wind Soul",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18e niveau, krijg je immuniteit voor bliksem- en donderschade.",
				"Je krijgt ook een magische vliegsnelheid van 18 meter. Als een actie kun je je vliegsnelheid verminderen tot 9 meter voor 1 uur en een aantal wezens kiezen binnen 9 meter van je gelijk aan 3 + je Charisma modifier. De gekozen wezens krijgen een magische vliegsnelheid van 9 meter voor 1 uur. Als je je vliegsnelheid op deze manier hebt verlaagd, kun je dat niet opnieuw doen totdat je een korte of lange rust hebt beëindigd."
			]
		}
	]
}