{
	"class": [
		{
			"name": "Fighter",
			"source": "PHB",
			"page": 70,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"con"
			],
			"optionalfeatureProgression": [
				{
					"name": "Vechtstijl",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"1": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"athletics",
								"history",
								"insight",
								"intimidation",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item chain mail|phb} or (b) {@item leather armor|phb}, {@item longbow|phb}, and {@item arrows (20)|phb|20 arrows}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) two {@item handaxe|phb|handaxes}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"leather armor|phb",
							"longbow|phb",
							"arrows (20)|phb"
						]
					},
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"item": "handaxe|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					]
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classFeatures": [
				"Fighting Style|Fighter||1",
				"Second Wind|Fighter||1",
				"Action Surge|Fighter||2",
				{
					"classFeature": "Martial Archetype|Fighter||3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||4",
				"Martial Versatility|Fighter||4|TCE",
				"Extra Attack|Fighter||5",
				"Ability Score Improvement|Fighter||6",
				{
					"classFeature": "Martial Archetype feature|Fighter||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||8",
				"Indomitable|Fighter||9",
				{
					"classFeature": "Martial Archetype feature|Fighter||10",
					"gainSubclassFeature": true
				},
				"Extra Attack (2)|Fighter||11",
				"Ability Score Improvement|Fighter||12",
				"Indomitable (two uses)|Fighter||13",
				"Ability Score Improvement|Fighter||14",
				{
					"classFeature": "Martial Archetype feature|Fighter||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||16",
				"Action Surge (two uses)|Fighter||17",
				"Indomitable (three uses)|Fighter||17",
				{
					"classFeature": "Martial Archetype feature|Fighter||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||19",
				"Extra Attack (3)|Fighter||20"
			],
			"subclassTitle": "Martial Archetype",
			"fluff": [
				{
					"name": "Fighter",
					"type": "section",
					"entries": [
						"Een mens in een kletterend harnas houdt haar schild voor zich terwijl ze op de kobolden af rent. Een elf achter haar, gekleed in bezaaid leren harnas, bestookt de goblins met pijlen die hij met zijn prachtige boog afvuurt. De half-orc in de buurt schreeuwt bevelen en helpt de twee strijders hun aanval zo goed mogelijk te coördineren.",
						"Een dwerg in maliënkolder steekt zijn schild tussen de knots van de Ogre en zijn metgezel en slaat de dodelijke slag opzij. Zijn metgezel, een half-elf in schaal harnas, zwaait twee kromzwaarden in een verblindende werveling terwijl ze de Ogre omcirkelt, op zoek naar een blinde vlek in zijn verdediging.",
						"Een gladiator vecht voor de sport in een arena, een meester met zijn drietand en net, bedreven in het omverwerpen van vijanden en hen te verplaatsen voor het plezier van het publiek en zijn eigen tactische voordeel. Het zwaard van zijn tegenstander schittert met blauw licht een ogenblik voordat zij bliksemflitsen stuurt om hem te slaan.",
						"Al deze helden zijn strijders, misschien wel de meest diverse klasse van personages in de werelden van Dungeons & Dragons. Zoekende ridders, veroverende opperheren, koninklijke kampioenen, elite voetsoldaten, geharde huurlingen en bandietkoningen - als strijders delen ze allemaal een ongeëvenaarde beheersing van wapens en wapenuitrusting, en een grondige kennis van de gevechtsvaardigheden. En ze zijn goed bekend met de dood, zowel met het uitdelen ervan als met het uitdagend in het gezicht staren ervan.",
						{
							"type": "entries",
							"name": "Goed samengestelde specialisten",
							"entries": [
								"Vechters leren de basis van alle gevechtsstijlen. Elke vechter kan met een bijl zwaaien, met een rapier schermen, een langzwaard of een grootzwaard hanteren, een boog gebruiken, en zelfs vijanden met enige vaardigheid in een net vangen. Evenzo is een vechter bedreven met schilden en elke vorm van pantser. Naast deze basiskennis specialiseert elke vechter zich in een bepaalde gevechtsstijl. Sommigen concentreren zich op boogschieten, anderen op het vechten met twee wapens tegelijk, en weer anderen op het uitbreiden van hun gevechtsvaardigheden met magie. Deze combinatie van brede algemene vaardigheden en uitgebreide specialisatie maakt strijders superieure strijders op slagvelden en in kerkers."
							]
						},
						{
							"type": "entries",
							"name": "Getraind voor gevaar",
							"entries": [
								"Niet elk lid van de stadswacht, de dorpsmilitie of het leger van de koningin is een vechter. De meeste van deze troepen zijn relatief ongetrainde soldaten met slechts de meest elementaire gevechtskennis. Veteranen, officieren, getrainde lijfwachten, toegewijde ridders en soortgelijke figuren zijn vechters.",
								"Sommige vechters voelen zich aangetrokken om hun training als avonturiers te gebruiken. Het graven in kerkers, het verslaan van monsters en ander gevaarlijk werk dat avonturiers doen is een tweede natuur voor een vechter, niet veel anders dan het leven dat hij of zij achter zich gelaten heeft. Er zijn misschien grotere risico's, maar ook veel grotere beloningen - weinig strijders in de stadswacht hebben bijvoorbeeld de kans om een magisch vlamtongzwaard te ontdekken."
							]
						},
						{
							"type": "entries",
							"name": "Een vechter maken",
							"entries": [
								"Denk bij het bouwen van je vechter na over twee gerelateerde elementen van de achtergrond van je personage: Waar heb je je gevechtstraining gehad, en wat onderscheidt je van de gewone krijgers om je heen? Was je bijzonder meedogenloos? Kreeg je extra hulp van een mentor, misschien vanwege je uitzonderlijke toewijding? Wat dreef je in de eerste plaats tot deze training? Een bedreiging van uw vaderland, een dorst naar wraak, of een behoefte om uzelf te bewijzen kunnen allemaal factoren zijn geweest.",
								"Misschien heb je een formele training gehad in het leger van een edelman of in een plaatselijke militie. Misschien heb je op een oorlogsacademie gezeten, waar je strategie, tactiek en militaire geschiedenis hebt geleerd. Of je bent autodidact - ongepolijst maar goed getest. Heb je het zwaard opgepakt om te ontsnappen aan de beperkingen van het leven op een boerderij, of volg je een trotse familietraditie? Waar heb je je wapens en harnassen vandaan? Misschien waren het militaire wapens of familiestukken, of misschien heb je er jaren voor gespaard om ze te kunnen kopen. Uw wapentuig is nu een van uw belangrijkste bezittingen - het enige dat tussen u en de dood in de weg staat.",
								{
									"type": "entries",
									"name": "Snel bouwen",
									"entries": [
										"Je kunt snel een vechter maken door de volgende suggesties te volgen. Ten eerste, maak van Strength of Dexterity je hoogste vaardigheidsscore, afhankelijk van of je je wilt concentreren op mêlee wapens of op boogschieten (of finesse wapens). Je volgende hoogste score moet Constitution zijn, of Intelligence als je van plan bent het martial archetype van de Eldritch Knight te gebruiken. Ten tweede, kies de {@background soldier} achtergrond."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 70
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Laat het me weten als jullie uitgepraat zijn."
							],
							"by": "Tordek"
						},
						"Van alle avonturiers in de wereld van D&D is de vechter misschien wel de grootste paradox. Aan de ene kant is het een bijzonder kenmerk van de klasse dat geen twee vechters hun vak op precies dezelfde manier uitoefenen; hun wapens, wapenuitrusting en tactieken verschillen over een breed spectrum. Aan de andere kant, ongeacht de middelen en methoden die men gebruikt, ligt in het hart van de motivatie van elke vechter dezelfde basiswaarheid: het is beter om te verwonden dan om gewond te raken.",
						"Hoewel sommige avonturiers hun leven riskeren door te vechten voor roem of schatten, zijn anderen in de eerste plaats begaan met het welzijn van anderen. Zij hechten meer waarde aan het welzijn van de samenleving, het dorp of de groep dan aan hun eigen veiligheid. Zelfs als er goud in het verschiet ligt, komt de echte beloning voor de meeste strijders van het naar hun ondergang sturen van vijanden.",
						"De onderstaande secties bieden manieren om een beetje diepte en een paar persoonlijke accenten toe te voegen aan je vechterskarakter.",
						{
							"type": "entries",
							"name": "Heraldisch teken",
							"entries": [
								"Vechters strijden meestal voor een doel. Sommigen vechten uit naam van koninkrijken die door monsters worden belegerd, terwijl anderen alleen voor persoonlijke glorie strijden. In beide gevallen draagt een strijder vaak een heraldisch teken dat die zaak vertegenwoordigt, hetzij door het symbool van een natie of een koninklijke lijn aan te nemen, hetzij door een wapenschild te creëren dat zijn eigenbelang vertegenwoordigt.",
								"Je personage kan aangesloten zijn bij een organisatie of een zaak, en dus al onder een of ander vaandel reizen. Als dat niet het geval is, overweeg dan om een heraldisch teken te bedenken dat een aspect van je aard symboliseert of dat duidelijk maakt wat jij ziet als jouw doel in de wereld.",
								{
									"type": "table",
									"caption": "Heraldic Signs",
									"colLabels": [
										"{@dice d6}",
										"Heraldic Signs"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A rampant golden dragon on a green field, representing valor and a quest for wealth"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"A skull with a dagger through it, representing the doom you bring to your enemies"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A phoenix in a ring of fire, an expression of an indomitable spirit"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instructeur",
							"entries": [
								"Sommige vechters zijn geboren strijders met een talent om te overleven in een gevecht. Anderen leerden de grondbeginselen van hun strijdvaardigheid in hun vormingsjaren door tijd door te brengen in een militaire of een andere krijgsorganisatie, waar zij les kregen van de leiders van de groep.",
								"Een derde type vechter komt uit de gelederen van hen die één op één instructie kregen van een volleerde veteraan van het vak. Die instructeur was, of is misschien nog steeds, goed onderlegd in een bepaald aspect van het gevecht dat verband houdt met de achtergrond van de student.",
								"Als je besluit dat je personage een individuele instructeur had, wat is dan de specialiteit van die persoon? Boots je je instructeur na in hoe je vecht, of heb je de lessen van de instructeur genomen en ze aangepast aan je eigen doeleinden?",
								{
									"type": "table",
									"caption": "Instructor",
									"colLabels": [
										"{@dice d6}",
										"Instructor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Military. Your trainer served with a group of soldiers and knows much about working as a team."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"City Watch. Crowd control and peacekeeping are your instructor's specialties."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Stijl",
							"entries": [
								"Veel vechters onderscheiden zich van hun gelijken door een bepaalde stijl of methode van vechten aan te nemen en te perfectioneren. Hoewel deze stijl een natuurlijk uitvloeisel van de persoonlijkheid van een vechter kan zijn, is dat niet altijd het geval - iemands benadering van de wereld in het algemeen dicteert niet noodzakelijk hoe die persoon te werk gaat wanneer er levens op het spel staan.",
								"Heb je een gevechtsstijl die je kijk op het leven weerspiegelt, of komt er iets anders in je los als je je wapen trekt?",
								{
									"type": "table",
									"caption": "Style",
									"colLabels": [
										"{@dice d6}",
										"Style"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Elegant. You move with precise grace and total control, never using more energy than you need."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Effortless. You rarely perspire or display anything other than a stoic expression in battle."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front of you and a weapon in hand."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 27
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Battle Master",
			"shortName": "Battle Master",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 73,
			"optionalfeatureProgression": [
				{
					"name": "Manoeuvres",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"3": 3,
						"7": 5,
						"10": 7,
						"15": 9
					}
				}
			],
			"subclassFeatures": [
				"Battle Master|Fighter||Battle Master||3",
				"Additional Maneuvers|Fighter||Battle Master||7",
				"Additional Superiority Die|Fighter||Battle Master||7",
				"Know Your Enemy|Fighter||Battle Master||7",
				"Additional Maneuvers|Fighter||Battle Master||10",
				"Improved Combat Superiority (d10)|Fighter||Battle Master||10",
				"Additional Maneuvers|Fighter||Battle Master||15",
				"Additional Superiority Die|Fighter||Battle Master||15",
				"Relentless|Fighter||Battle Master||15",
				"Improved Combat Superiority (d12)|Fighter||Battle Master||18"
			]
		},
		{
			"name": "Champion",
			"shortName": "Champion",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"optionalfeatureProgression": [
				{
					"name": "Vechtstijl",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"10": 1
					}
				}
			],
			"subclassFeatures": [
				"Champion|Fighter||Champion||3",
				"Remarkable Athlete|Fighter||Champion||7",
				"Additional Fighting Style|Fighter||Champion||10",
				"Superior Critical|Fighter||Champion||15",
				"Survivor|Fighter||Champion||18"
			]
		},
		{
			"name": "Eldritch Knight",
			"shortName": "Eldritch Knight",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 74,
			"spellcastingAbility": "int",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"additionalSpells": [
				{
					"expanded": {
						"3": [
							{
								"all": "level=0|class=Wizard"
							},
							{
								"all": "level=1|class=Wizard"
							}
						],
						"7": [
							{
								"all": "level=2|class=Wizard"
							}
						],
						"13": [
							{
								"all": "level=3|class=Wizard"
							}
						],
						"19": [
							{
								"all": "level=4|class=Wizard"
							}
						]
					}
				}
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Fighter: Eldritch Knight}",
						"{@filter Spells Known|spells|subclass=Fighter: Eldritch Knight}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							3,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Fighter: Eldritch Knight}",
						"{@filter 2nd|spells|level=2|subclass=Fighter: Eldritch Knight}",
						"{@filter 3rd|spells|level=3|subclass=Fighter: Eldritch Knight}",
						"{@filter 4th|spells|level=4|subclass=Fighter: Eldritch Knight}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Eldritch Knight|Fighter||Eldritch Knight||3",
				"War Magic|Fighter||Eldritch Knight||7",
				"Eldritch Strike|Fighter||Eldritch Knight||10",
				"Arcane Charge|Fighter||Eldritch Knight||15",
				"Improved War Magic|Fighter||Eldritch Knight||18"
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"shortName": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 128,
			"subclassFeatures": [
				"Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3",
				"Royal Envoy|Fighter||Purple Dragon Knight (Banneret)|SCAG|7",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|10",
				"Bulwark|Fighter||Purple Dragon Knight (Banneret)|SCAG|15",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|18"
			]
		},
		{
			"name": "Arcane Archer",
			"shortName": "Arcane Archer",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"prestidigitation#c"
						]
					}
				},
				{
					"known": {
						"3": [
							"druidcraft#c"
						]
					}
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Arcane Schoten",
					"featureType": [
						"AS"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer|Fighter||Arcane Archer|XGE|3",
				"Magic Arrow|Fighter||Arcane Archer|XGE|7",
				"Curving Shot|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|10",
				"Ever-Ready Shot|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|18"
			]
		},
		{
			"name": "Cavalier",
			"shortName": "Cavalier",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 30,
			"subclassFeatures": [
				"Cavalier|Fighter||Cavalier|XGE|3",
				"Warding Maneuver|Fighter||Cavalier|XGE|7",
				"Hold the Line|Fighter||Cavalier|XGE|10",
				"Ferocious Charger|Fighter||Cavalier|XGE|15",
				"Vigilant Defender|Fighter||Cavalier|XGE|18"
			]
		},
		{
			"name": "Samurai",
			"shortName": "Samurai",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 31,
			"subclassFeatures": [
				"Samurai|Fighter||Samurai|XGE|3",
				"Elegant Courtier|Fighter||Samurai|XGE|7",
				"Tireless Spirit|Fighter||Samurai|XGE|10",
				"Rapid Strike|Fighter||Samurai|XGE|15",
				"Strength before Death|Fighter||Samurai|XGE|18"
			]
		},
		{
			"name": "Echo Knight",
			"shortName": "Echo Knight",
			"source": "EGW",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 183,
			"subclassFeatures": [
				"Echo Knight|Fighter||Echo Knight|EGW|3",
				"Echo Avatar|Fighter||Echo Knight|EGW|7",
				"Shadow Martyr|Fighter||Echo Knight|EGW|10",
				"Reclaim Potential|Fighter||Echo Knight|EGW|15",
				"Legion of One|Fighter||Echo Knight|EGW|18"
			]
		},
		{
			"name": "Psi Warrior",
			"shortName": "Psi Warrior",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"innate": {
						"18": {
							"daily": {
								"1": [
									"telekinesis"
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"Psi Warrior|Fighter||Psi Warrior|TCE|3",
				"Telekinetic Adept|Fighter||Psi Warrior|TCE|7",
				"Guarded Mind|Fighter||Psi Warrior|TCE|10",
				"Bulwark of Force|Fighter||Psi Warrior|TCE|15",
				"Telekinetic Master|Fighter||Psi Warrior|TCE|18"
			]
		},
		{
			"name": "Rune Knight",
			"shortName": "Rune Knight",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 44,
			"optionalfeatureProgression": [
				{
					"name": "Runen",
					"featureType": [
						"RN"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5
					}
				}
			],
			"subclassFeatures": [
				"Rune Knight|Fighter||Rune Knight|TCE|3",
				"Runic Shield|Fighter||Rune Knight|TCE|7",
				"Additional Rune Known|Fighter||Rune Knight|TCE|7",
				"Great Stature|Fighter||Rune Knight|TCE|10",
				"Additional Rune Known|Fighter||Rune Knight|TCE|10",
				"Master of Runes|Fighter||Rune Knight|TCE|15",
				"Additional Rune Known|Fighter||Rune Knight|TCE|15",
				"Runic Juggernaut|Fighter||Rune Knight|TCE|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Je neemt een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt dezelfde vechtstijl niet meer dan één keer kiezen, zelfs niet als je opnieuw mag kiezen.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Protection"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Superior Technique|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Second Wind",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Je hebt een beperkte voorraad uithoudingsvermogen die je kunt aanspreken om jezelf tegen schade te beschermen. Als je aan de beurt bent, kun je een bonusactie gebruiken om een aantal hitpoints terug te krijgen gelijk aan {@dice 1d10} + je vechterniveau.",
				"Als u deze functie eenmaal hebt gebruikt, moet u een korte of lange rustpauze inlassen voordat u hem weer kunt gebruiken."
			]
		},
		{
			"name": "Action Surge",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Vanaf het 2e niveau kun je jezelf voor een moment voorbij je normale grenzen duwen. Als je aan de beurt bent, kun je een extra actie ondernemen.",
				"Als je deze functie eenmaal gebruikt hebt, moet je een korte of lange rustpauze inlassen voor je hem weer kunt gebruiken. Vanaf het 17e niveau kun je het twee keer voor een rust gebruiken, maar slechts één keer in dezelfde beurt."
			]
		},
		{
			"name": "Martial Archetype",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Op 3de niveau kies je een archetype uit de lijst die je in je gevechtsstijlen en -technieken probeert na te bootsen. Het archetype dat je kiest, verleent je eigenschappen op het 3e niveau en opnieuw op het 7e, 10e, 15e en 18e niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4e niveau vechter {@variantrule optional class features|tce|optional feature}}",
				"Telkens wanneer je een niveau in deze klasse bereikt dat de vaardigheidsscore verbetering eigenschap toekent, kun je een van de volgende doen, als je de focus van je krijgskunst beoefening verlegt:",
				{
					"type": "list",
					"items": [
						"Vervang een {@filter vechtstijl|optionalfeatures|feature type=FS:F} die je kent door een andere vechtstijl die beschikbaar is voor vechters.",
						"Als je een {@filter manoeuvres|optionalfeatures|feature type=MV:B} van het {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype kent, kun je een manoeuvre die je kent vervangen door een andere manoeuvre."
					]
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert.",
				"Het aantal aanvallen neemt toe tot drie wanneer je het 11e niveau in deze klasse bereikt en tot vier wanneer je het 20e niveau in deze klasse bereikt."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Als je 6e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Op 7e level krijg je een eigenschap die je door je Martial Archetype wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Indomitable",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"Vanaf het 9e niveau kun je een reddingsworp die je faalt opnieuw doen. Als je dat doet, moet je de nieuwe worp gebruiken, en je kunt deze eigenschap pas weer gebruiken als je een lange rustpauze hebt gehad.",
				"Je kunt deze eigenschap twee keer gebruiken tussen lange rustpauzes vanaf niveau 13 en drie keer tussen lange rustpauzes vanaf niveau 17."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Op het 10e level krijg je een eigenschap die je door je Martial Archetype wordt toegekend."
			]
		},
		{
			"name": "Extra Attack (2)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Op 11e niveau kun je drie keer aanvallen wanneer je de {@action Attack} actie doet op je beurt."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Indomitable (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Op 13e niveau, kun je Indomitable twee keer gebruiken tussen lange rustperiodes."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Als je 14de level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Op 15e level krijg je een eigenschap die je door je Martial Archetype wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Action Surge (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Op 17e niveau kun je Action Surge twee keer voor een rust gebruiken, maar slechts één keer in dezelfde beurt."
			]
		},
		{
			"name": "Indomitable (three uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Op 17e niveau, kun je Indomitable drie keer gebruiken tussen lange rustperiodes."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Op 18e level krijg je een eigenschap die je door je Martial Archetype wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Extra Attack (3)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Op 20e niveau kun je vier keer aanvallen als je in je beurt de actie {@action Attack} doet."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Echo Knight",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"entries": [
				"De Echo-ridder is een mysterieuze en gevreesde frontlijnstrijder van de Kryn-dynastie. Hij beheerst de kunst om dunamis te gebruiken om de vervagende schaduwen van niet-gerealiseerde tijdlijnen op te roepen om hem in de strijd te helpen. Omringd door echo's van hun eigen macht, vallen ze aan in de strijd als een fietsende zwerm van schaduwen en slagen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifest Echo|Fighter||Echo Knight|EGW|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unleash Incarnation|Fighter||Echo Knight|EGW|3"
				}
			]
		},
		{
			"name": "Manifest Echo",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Echo-ridder-eigenschap van 3e niveau}",
				"Je kunt een bonusactie gebruiken om op magische wijze een echo van jezelf te manifesteren in een onbezette ruimte die je kunt zien binnen 4,5 meter van je vandaan. Deze echo is een magische, doorschijnende, grijze afbeelding van jou die blijft bestaan tot hij vernietigd wordt, tot je hem als bonusactie afzet, tot je een andere echo manifesteert, of tot je {@condition incapacitated}.",
				"Je echo heeft AC 14 + je vaardigheidsbonus, 1 hitpoint en immuniteit voor alle aandoeningen. Als hij een reddingsworp moet doen, gebruikt hij jouw reddingsbonus voor de worp. Hij is even groot als jij en neemt zijn ruimte in. Als je aan de beurt bent, kun je de echo mentaal bevelen om tot 9 meter in een willekeurige richting te bewegen (geen actie vereist). Als je echo aan het einde van je beurt meer dan 9 meter van je verwijderd is, wordt hij vernietigd.",
				"U kunt de echo op de volgende manieren gebruiken:",
				{
					"type": "list",
					"items": [
						"Als bonusactie kun je teleporteren, waarbij je magisch van plaats verwisselt met je echo tegen een kostprijs van 4,5 meter van je beweging, ongeacht de afstand tussen jullie twee.",
						"Wanneer je de {@action Attack} actie doet tijdens je beurt, kan elke aanval die je doet met die actie afkomstig zijn van jouw ruimte of van de ruimte van de echo. Je maakt deze keuze voor elke aanval.",
						"Wanneer een wezen dat je kunt zien binnen 1,5 meter van je echo zich ten minste 1,5 meter ervan verwijdert, kun je je reactie gebruiken om een gelegenheidsaanval tegen dat wezen uit te voeren alsof je je in de ruimte van de echo bevindt."
					]
				}
			]
		},
		{
			"name": "Unleash Incarnation",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Echo-ridder-eigenschap van 3e niveau}",
				"Je kunt de woede van je echo verhogen. Telkens wanneer je de actie {@action Attack} uitvoert, kun je één extra mêlee aanval doen vanaf de positie van de echo.",
				"Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Constitution modifier (minimaal één keer). Je krijgt alle gebruikte keren terug als je een lange rustperiode beëindigd hebt."
			]
		},
		{
			"name": "Echo Avatar",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Echo-ridder-eigenschap op 7e niveau}",
				"Je kunt je bewustzijn tijdelijk overbrengen naar je echo. Als een actie kun je zien door de ogen van je echo en horen door zijn oren. Gedurende deze tijd ben je {@condition deafened} en {@condition blinded}. Je kunt dit effect maximaal 10 minuten volhouden en je kunt het op elk moment beëindigen (vereist geen actie). Terwijl je echo op deze manier gebruikt wordt, kan hij tot 1 meter van je verwijderd zijn zonder vernietigd te worden."
			]
		},
		{
			"name": "Shadow Martyr",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Echo-ridder-eigenschap op 10e niveau}",
				"Je kunt je echo voor een aanval laten gooien die gericht is op een ander wezen dat je kunt zien. Voordat de aanvalsworp wordt gedaan, kun je je reactie gebruiken om de echo te teleporteren naar een onbezette ruimte binnen 1,5 meter van het doelwezentje. De aanvalsworp die de reactie activeerde, wordt in plaats daarvan tegen je echo gedaan.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Reclaim Potential",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Echo-ridder op 15e niveau}",
				"Je hebt geleerd om de vluchtige magie van je echo te absorberen. Wanneer een echo van jou wordt vernietigd door schade op te lopen, kun je een aantal tijdelijke hitpoints winnen gelijk aan {@dice 2d6} + je Constitution modifier, mits je niet al tijdelijke hitpoints hebt.",
				"Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Constitution modifier (minimaal één keer). Je krijgt alle gebruikte keren terug als je een lange rustperiode beëindigd hebt."
			]
		},
		{
			"name": "Legion of One",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18e niveau Echo-ridder}",
				"Je kunt een bonusactie gebruiken om twee echo's te maken met je Manifest Echo eigenschap, en deze echo's kunnen naast elkaar bestaan. Als je een derde echo probeert te maken, worden de vorige twee echo's vernietigd. Alles wat je kunt doen vanuit de positie van de ene echo, kun je in plaats daarvan ook doen vanuit de positie van de andere echo.",
				"Bovendien, als je initiatief neemt en je hebt geen gebruik meer van je Unleash Incarnation eigenschap, krijg je één gebruik van die eigenschap terug."
			]
		},
		{
			"name": "Battle Master",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Zij die de archetypische gevechtsmeester evenaren, gebruiken krijgstechnieken die al generaties lang worden doorgegeven. Voor een Krijgsmeester is de strijd een academisch gebied, soms met inbegrip van onderwerpen buiten het gevecht zoals wapensmeden en kalligrafie. Niet elke vechter absorbeert de lessen van geschiedenis, theorie en kunstzinnigheid die worden weerspiegeld in het archetype van de Battle Master, maar zij die dat wel doen zijn goed afgeronde vechters met grote vaardigheid en kennis.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Student of War|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuvers|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuver Options|Fighter||Battle Master||3|TCE"
				}
			]
		},
		{
			"name": "Combat Superiority",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Als je dit archetype kiest op 3de niveau, leer je manoeuvres die worden aangewakkerd door speciale dobbelstenen die superioriteitsdobbelstenen worden genoemd.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Manoeuvres",
							"entries": [
								"Je leert drie manoeuvres naar keuze, die hieronder onder \"Manoeuvres\" staan vermeld. Veel manoeuvres versterken een aanval op een of andere manier. Je kunt slechts één manoeuvre per aanval gebruiken.",
								"Je leert twee extra manoeuvres naar keuze op het 7e, 10e en 15e niveau. Elke keer dat je nieuwe manoeuvres leert, kun je ook een manoeuvre die je kent vervangen door een andere."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superioriteit dobbelstenen",
							"entries": [
								"U heeft vier superioriteitsdobbelstenen, die {@dice d8}s zijn. Een superioriteitsdobbelsteen wordt verbruikt als u hem gebruikt. U krijgt al uw verbruikte superioriteitsdobbelstenen terug als u een korte of lange rustpauze neemt.",
								"Je krijgt nog een superioriteitsdobbelsteen op 7e niveau en nog een op 15e niveau."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Reddingsworpen",
							"entries": [
								"Sommige van je manoeuvres vereisen dat je doelwit een \"saving throw\" doet om de effecten van de manoeuvre te weerstaan. De DC van de worp wordt als volgt berekend:",
								{
									"type": "abilityDc",
									"name": "Manoeuvre",
									"attributes": [
										"str",
										"dex"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Options",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i 3e-niveau vechter {@variantrule optional class features|tce|optional feature}}",
				"Als je toegang hebt tot manoeuvres, worden de volgende manoeuvres toegevoegd aan de lijst met opties die voor jou beschikbaar zijn. Manoeuvres zijn beschikbaar voor Battle Masters maar ook voor personages die een speciale eigenschap hebben zoals de {@optfeature Superior Technique|TCE} vechtstijl of de {@feat Martial Adept} prestatie.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Ambush|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bait and Switch|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Brace|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Commanding Presence|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Grappling Strike|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Quick Toss|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Tactical Assessment|TCE"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"De manoeuvres staan in alfabetische volgorde.",
				{
					"type": "options",
					"count": 3,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Commander's Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Disarming Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distracting Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Evasive Footwork"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Feinting Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Goading Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Lunging Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Maneuvering Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Menacing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Parry"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Precision Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pushing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rally"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Riposte"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Trip Attack"
						}
					]
				}
			]
		},
		{
			"name": "Student of War",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau, krijg je vaardigheid met een type van {@filter ambachtelijk gereedschap|items|source=phb|miscellaneous=mundane|type=artisan's tools} naar keuze."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Op het 7e niveau, leer je twee extra manoeuvres naar keuze."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Je krijgt nog een superioriteitsdobbelsteen op 7e niveau."
			]
		},
		{
			"name": "Know Your Enemy",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Als je minstens 1 minuut besteedt aan het observeren van of interactie met een ander wezen buiten het gevecht, kun je bepaalde informatie te weten komen over zijn capaciteiten in vergelijking met die van jezelf. De DM vertelt je of het schepsel je gelijke, meerdere of mindere is met betrekking tot twee van de volgende eigenschappen naar keuze:",
				{
					"type": "list",
					"items": [
						"Sterkte score",
						"Behendigheidsscore",
						"Grondwetscore",
						"Pantserklasse",
						"Huidige hit points",
						"Totaal klasseniveau (indien van toepassing)",
						"Klasse van vechter niveaus (indien aanwezig)"
					]
				}
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Op het 10e niveau leer je twee extra manoeuvres naar keuze."
			]
		},
		{
			"name": "Improved Combat Superiority (d10)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Op het 10e niveau veranderen je superioriteitsdobbelstenen in {@dice d10}s."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e niveau leer je twee extra manoeuvres naar keuze."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Je krijgt nog een superioriteitsdobbelsteen op 15e niveau."
			]
		},
		{
			"name": "Relentless",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf het 15e niveau, wanneer je initiatief neemt en geen superioriteitsdobbelstenen meer over hebt, krijg je 1 superioriteitsdobbelsteen terug."
			]
		},
		{
			"name": "Improved Combat Superiority (d12)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18e niveau veranderen je superioriteitsdobbelstenen in {@dice d12}s."
			]
		},
		{
			"name": "Champion",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"De archetypische kampioen concentreert zich op de ontwikkeling van ruwe fysieke kracht, aangescherpt tot dodelijke perfectie. Zij die zich naar dit archetype spiegelen combineren strenge training met fysieke uitmuntendheid om verwoestende klappen uit te delen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Critical|Fighter||Champion||3"
				}
			]
		},
		{
			"name": "Improved Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het moment dat je dit archetype kiest op 3de niveau, scoren je wapenaanvallen een kritieke treffer bij een worp van 19 of 20."
			]
		},
		{
			"name": "Remarkable Athlete",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Vanaf het 7e niveau kun je de helft van je bekwaamheidsbonus (naar boven afronden) toevoegen aan elke Strength-, Dexterity- of Constitution-check die je doet en waarvoor je niet al je bekwaamheidsbonus gebruikt.",
				"Bovendien, als u een lange sprong maakt, neemt de afstand die u kunt afleggen toe met een aantal meters gelijk aan uw Sterkte."
			]
		},
		{
			"name": "Additional Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Op het 10e niveau kun je een tweede optie kiezen uit de vechtstijl klasse-eigenschap."
			]
		},
		{
			"name": "Superior Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf het 15e niveau scoren je wapenaanvallen een kritieke treffer bij een worp van 18-20."
			]
		},
		{
			"name": "Survivor",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Op het 18e niveau bereik je het toppunt van veerkracht in de strijd. Aan het begin van elke beurt krijg je een aantal hit points terug, gelijk aan 5 + je Constitution als je niet meer dan de helft van je hit points over hebt. Je krijgt dit voordeel niet als je 0 hit points hebt."
			]
		},
		{
			"name": "Eldritch Knight",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"De archetypische Eldritch Knight combineert de krijgskunst die alle strijders gemeen hebben met een zorgvuldige studie van magie. Eldritch Knights gebruiken magische technieken die vergelijkbaar zijn met die van tovenaars. Zij richten hun studie op twee van de acht scholen van magie-abjuratie en evocatie. Abjuratie spreuken geven een Eldritch Ridder extra bescherming in de strijd, en evocatie spreuken brengen schade toe aan vele vijanden tegelijk, waardoor de reikwijdte van de vechter in de strijd wordt vergroot. Deze ridders leren een relatief klein aantal spreuken, die ze in het geheugen opslaan in plaats van ze in een spreukenboek te bewaren.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Fighter||Eldritch Knight||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weapon Bond|Fighter||Eldritch Knight||3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Als je het 3e niveau bereikt, kun je je krijgshaftigheid uitbreiden met de vaardigheid om spreuken uit te spreken. Zie {@book chapter 10|PHB|10} voor de algemene regels van het toverspreuken en {@book chapter 11|PHB|11} voor de {@filter tovenaars spreukenlijst|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Je leert twee cantrips naar keuze uit de {@filter tovenaars spreukenlijst|spells|class=wizard}. Je leert een extra tovenaarscantrip naar keuze op het 10e niveau."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spreuk Slots",
							"entries": [
								"De Eldritch Knight Spellcasting tabel toont hoeveel spell slots je hebt om je {@filter tovenaarsspreuken|spells|class=wizard} spreuken van niveau 1 en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
								"Als je bijvoorbeeld de spreuk van het 1e niveau kent {@spell shield} en een spreukenslot van het 1e niveau en een van het 2e niveau beschikbaar hebt, kun je {@spell shield} in beide slots uitspreken."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Bekende spreuken van 1e niveau en hoger",
							"entries": [
								"Je kent drie tovenaarsspreuken van het 1e niveau naar keuze, waarvan je er twee moet kiezen uit de abjuratie- en evocatiespreuken van de tovenaarsspreukenlijst.",
								"De kolom Bekende Spreuken van de Eldritch Knight Spellcasting tabel toont wanneer je meer tovenaarsspreuken van 1ste niveau of hoger leert. Elk van deze spreuken moet een abjuratie- of evocatiespreuk van jouw keuze zijn, en moet van een niveau zijn waarvoor je spell slots hebt. Als je bijvoorbeeld het 7e niveau in deze klasse bereikt, kun je één nieuwe spreuk van het 1e of 2e niveau leren.",
								"De spreuken die je leert op het 8e, 14e en 20e niveau kunnen uit elke magieschool komen.",
								"Telkens als je een level stijgt in deze klasse, kun je één van de tovenaarsspreuken die je kent vervangen door een andere spreuk naar keuze uit de lijst van tovenaarsspreuken. De nieuwe spreuk moet van een niveau zijn waarvoor je spell slots hebt, en het moet een abjuratie of evocatie spreuk zijn, tenzij je de spreuk vervangt die je op 3de, 8ste, 14de of 20ste niveau hebt verkregen van een school van magie."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Vermogen tot spreuken",
							"entries": [
								"Intelligentie is je spellcasting ability voor je wizard spells, aangezien je je spells leert door studie en memorisatie. Je gebruikt je intelligentie als een spreuk verwijst naar je tovervaardigheid. Bovendien gebruik je je intelligentie bij het bepalen van de saving throw DC voor een tovenaarsspreuk die je uitspreekt en bij het maken van een aanvalsrol met een tovenaarsspreuk.",
								{
									"type": "abilityDc",
									"name": "Spreuk",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Spreuk",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Weapon Bond",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau leer je een ritueel dat een magische band schept tussen jezelf en een wapen. Je voert het ritueel in de loop van 1 uur uit, wat tijdens een korte rust kan worden gedaan. Het wapen moet tijdens het ritueel binnen je bereik zijn, aan het eind raak je het wapen aan en smeed je de band.",
				"Als je eenmaal een wapen aan jezelf hebt gebonden, kun je niet meer van dat wapen worden ontwapend, tenzij je {@condition incapacitated} bent. Als het zich op hetzelfde bestaansvlak bevindt, kun je dat wapen als bonusactie tijdens je beurt oproepen, waardoor het onmiddellijk naar je hand teleporteert.",
				"Je kunt tot twee verbonden wapens hebben, maar je kunt er maar één tegelijk oproepen met je bonusactie. Als je probeert een derde wapen te binden, moet je de binding verbreken met een van de andere twee."
			]
		},
		{
			"name": "War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Vanaf het 7e niveau, als je je actie gebruikt om een cantrip uit te spreken, kun je een wapenaanval doen als bonusactie."
			]
		},
		{
			"name": "Eldritch Strike",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Op het 10e niveau leer je hoe je je wapenaanvallen de weerstand van een wezen tegen je spreuken kunt ondermijnen. Als je een wezen raakt met een wapenaanval, heeft dat wezen nadeel bij de volgende reddingsworp tegen een spreuk die jij uitvoert voor het einde van je volgende beurt."
			]
		},
		{
			"name": "Arcane Charge",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e niveau krijg je de mogelijkheid om tot 9 meter te teleporteren naar een onbezette ruimte die je kunt zien wanneer je je Action Surge gebruikt. Je kunt voor of na de extra actie teleporteren."
			]
		},
		{
			"name": "Improved War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf het 18e niveau, als je je actie gebruikt om een spreuk te doen, kun je een wapenaanval doen als een bonus actie."
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"Purple Dragon Knights zijn krijgers uit het koninkrijk Cormyr. Ze hebben gezworen de kroon te beschermen en vechten tegen het kwaad buiten de grenzen van het koninkrijk. Het is hun taak als dolende ridders door het land te zwerven, waarbij ze vertrouwen op hun oordeel, dapperheid en trouw om kwaaddoeners te verslaan.",
				"Een Paarse Draak Ridder inspireert grootsheid in anderen door dappere daden te verrichten in de strijd. Alleen al de aanwezigheid van een ridder in een gehucht is genoeg om sommige orcs en bandieten te doen uitwijken naar een makkelijkere prooi. Een eenzame ridder is een bekwaam krijger, maar een ridder die een bende bondgenoten aanvoert kan zelfs de slechtst uitgeruste militie in een woeste oorlogsbende veranderen.",
				"Een ridder geeft er de voorkeur aan te leiden met daden, niet met woorden. Als een ridder een aanval leidt, kunnen de acties van de ridder bij bondgenoten moed en overtuiging opwekken waarvan ze het bestaan niet vermoedden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restriction: Knighthood|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rallying Cry|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				}
			]
		},
		{
			"name": "Rallying Cry",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Als je dit archetype op 3e niveau kiest, leer je hoe je je bondgenoten kunt inspireren om door te vechten voorbij hun verwondingen.",
				"Wanneer je je eigenschap Tweede Wind gebruikt, kun je maximaal drie wezens binnen 18 meter van je kiezen die met je geallieerd zijn. Elk van hen krijgt weer hitpoints gelijk aan je vechtersniveau, op voorwaarde dat het wezen je kan zien of horen."
			]
		},
		{
			"name": "Restriction: Knighthood",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Paarse Drakenridders zijn verbonden aan een specifieke orde van de Cormyrese ridderorde.",
				"Banneret is de algemene naam voor dit archetype als je het gebruikt in andere campagnesettings of om andere krijgsheren te modelleren dan de Paarse Drakenridders."
			]
		},
		{
			"name": "Royal Envoy",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 7,
			"header": 2,
			"entries": [
				"Een Paarse Draak ridder dient als afgezant van de Cormyrese kroon. Van ridders van hoog aanzien wordt verwacht dat zij zich met gratie gedragen.",
				"Op 7e niveau word je vaardig in de vaardigheid {@skill Persuasion}. Als je er al bedreven in bent, word je bedreven in een van de volgende vaardigheden naar keuze: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation}, of {@skill Performance}.",
				"Je vaardigheidsbonus wordt verdubbeld voor elke vaardigheidstoets die je doet en die {@skill Persuasion} gebruikt. Je ontvangt dit voordeel ongeacht de vaardigheidsproficiency die je door deze eigenschap verkrijgt."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"Vanaf 10e niveau kun je, wanneer je je eigenschap Action Surge gebruikt, één wezen kiezen dat zich binnen 18 meter van je bevindt en met jou geallieerd is. Dat wezen kan met zijn reactie één aanval doen met een mêlee- of afstandswapen, op voorwaarde dat het je kan zien of horen.",
				"Vanaf 18e niveau kun je twee bondgenoten binnen 18 meter van je kiezen, in plaats van één."
			]
		},
		{
			"name": "Bulwark",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf 15e niveau kun je het voordeel van je Indomitable eigenschap uitbreiden naar een bondgenoot. Wanneer je besluit om Indomitable te gebruiken om een reddingsworp van Intelligentie, Wisdom of Charisma te herroepen en je bent niet {@condition incapacitated}, kun je een bondgenoot kiezen binnen 18 meter van je die ook zijn reddingsworp tegen hetzelfde effect niet heeft gehaald. Als dat wezen je kan zien of horen, kan het zijn reddingsworp opnieuw doen en moet het de nieuwe worp gebruiken."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf 18e niveau kun je twee bondgenoten binnen 18 meter van je kiezen, in plaats van één."
			]
		},
		{
			"name": "Psi Warrior",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Bewust van de psionische kracht in zich, is een Psi krijger een vechter die zijn fysieke kracht vergroot met psi geïnfundeerde wapenstoten, telekinetische zweepslagen, en barrières van mentale kracht. Veel githyanki trainen om zulke krijgers te worden, net als sommige van de meest gedisciplineerde hoge elfen. In de wereld van Eberron dromen veel jonge kalashtar ervan Psi-krijger te worden.",
				"Als Psi-krijger heb je misschien je psionische vermogens aangescherpt door een solodiscipline, ze ontsloten onder de voogdij van een meester, of ze verfijnd op een academie die is gewijd aan het hanteren van de kracht van de geest als zowel wapen als schild.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Power|Fighter||Psi Warrior|TCE|3"
				}
			]
		},
		{
			"name": "Psionic Power",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3e niveau Psi Krijger-eigenschap}",
				"Je herbergt een bron van psionische energie in jezelf. Deze energie wordt weergegeven door je Psionische Energiedobbelstenen, die elk een {@dice d6} zijn. Je hebt een aantal van deze dobbelstenen dat gelijk is aan tweemaal je vaardigheidsbonus, en ze voeden verschillende psionische krachten die je hebt, en die hieronder worden beschreven.",
				"Sommige van je krachten verbruiken de Psionische Energiedobbelsteen die ze gebruiken, zoals gespecificeerd in de beschrijving van een kracht, en je kunt een kracht niet gebruiken als deze vereist dat je een dobbelsteen gebruikt als al je dobbelstenen verbruikt zijn. Je krijgt al je verbruikte Psionische Energiedobbelstenen terug als je een lange rustperiode hebt beëindigd. Bovendien kun je als bonusactie één verbruikte Psionische Energiedobbelsteen herwinnen, maar dat kun je pas weer doen als je een korte of lange rustpauze hebt genomen.",
				"Wanneer je bepaalde levels in deze klasse bereikt, neemt de grootte van je Psionische Energie dobbelstenen toe: op het 5e level ({@dice d8}), 11e level ({@dice d10}), en 17e level ({@dice d12}).",
				"De onderstaande krachten gebruiken je Psionische Energie dobbelstenen.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Protective Field|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psionic Strike|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Movement|Fighter|TCE|Psi Warrior|TCE|3"
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Adept",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7e niveau Psi Krijger-eigenschap}",
				"Je hebt nieuwe manieren geleerd om je telekinetische gaven te gebruiken, zoals hieronder beschreven.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psi-Powered Leap|Fighter|TCE|Psi Warrior|TCE|7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Thrust|Fighter|TCE|Psi Warrior|TCE|7"
						}
					]
				}
			]
		},
		{
			"name": "Guarded Mind",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10e niveau Psi Krijger-eigenschap}",
				"De psionische energie die door je heen stroomt heeft je geest versterkt. Je hebt weerstand tegen psychische schade. Bovendien kun je, als je je beurt begint met {@condition charmed} of {@condition frightened}, een Psionische Energiedobbelsteen gebruiken en elk effect op jezelf beëindigen dat je aan die voorwaarden onderwerpt."
			]
		},
		{
			"name": "Bulwark of Force",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15e niveau Psi Krijger-eigenschap}",
				"Je kunt jezelf en anderen afschermen met telekinetische kracht. Als bonusactie kun je wezens kiezen, inclusief jezelf, die je kunt zien binnen een straal van 9 meter van je, tot een aantal wezens gelijk aan je Intelligentie-modificator (minimaal één wezen). Elk van de gekozen wezens wordt beschermd door halve dekking gedurende 1 minuut of totdat je {@condition incapacitated}.",
				"Als je deze bonusactie eenmaal hebt uitgevoerd, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid, tenzij je een Psionische Energiedosis gebruikt om de actie opnieuw uit te voeren."
			]
		},
		{
			"name": "Telekinetic Master",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18e niveau Psi Krijger-eigenschap}",
				"Je vermogen om wezens en voorwerpen met je geest te verplaatsen wordt door weinigen geëvenaard. Je kunt de spreuk {@spell telekinesis} uitspreken, waarvoor geen bestanddelen nodig zijn, en je vaardigheid voor het uitspreken van de spreuk is Intelligentie. Tijdens elke beurt waarin je je op de spreuk concentreert, inclusief de beurt waarin je de spreuk uitspreekt, kun je als bonusactie één aanval met een wapen doen.",
				"Als je de spreuk met deze eigenschap eenmaal hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt gehad, tenzij je een Psionische Energiedosis gebruikt om de spreuk opnieuw uit te spreken."
			]
		},
		{
			"name": "Rune Knight",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Runenridders verbeteren hun krijgskunst door gebruik te maken van de bovennatuurlijke kracht van runen, een oud gebruik dat zijn oorsprong vindt bij reuzen. Rune-snijders zijn te vinden in elke familie van reuzen, en je hebt je methoden waarschijnlijk uit de eerste of tweede hand geleerd van zo'n mystieke ambachtsman. Of je het werk van de reus nu in een heuvel of grot uitgehouwen vond, van een wijze over de runen leerde, of de reus persoonlijk ontmoette, je bestudeerde het ambacht van de reus en leerde hoe je magische runen kon gebruiken om je uitrusting kracht bij te zetten.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Carver|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant's Might|Fighter||Rune Knight|TCE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Runenridder-eigenschap 3e niveau}",
				"Je behaalt vaardigheid met {@item smith's tools|PHB}, en je leert spreken, lezen en schrijven {@language Giant}."
			]
		},
		{
			"name": "Giant's Might",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Runenridder-eigenschap 3e niveau}",
				"Je hebt geleerd hoe je jezelf kunt doordrenken met de kracht van reuzen. Als een bonus actie, krijg je magisch de volgende voordelen, die 1 minuut duren:",
				{
					"type": "list",
					"items": [
						"Als je kleiner bent dan Large, word je Large, samen met alles wat je draagt. Als je niet de ruimte hebt om Large te worden, verandert je maat niet.",
						"Je hebt voordeel bij Strength checks en Strength saving throws.",
						"Eenmaal per beurt kan een van je aanvallen met een wapen of een ongewapende slag een extra {@damage 1d6} schade toebrengen aan een doelwit bij een treffer."
					]
				},
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Rune Carver",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Runenridder-eigenschap 3e niveau}",
				"Je kunt magische runen gebruiken om je uitrusting te verbeteren. Je leert twee runen naar keuze uit de hieronder beschreven runen, en telkens als je een level stijgt in deze klasse, kun je een rune die je kent vervangen door een andere uit deze eigenschap. Als je een bepaald level in deze klasse bereikt, leer je nog meer runen, zoals in de tabel Bekende Runen staat aangegeven.",
				"Telkens als je een lange rustpauze beëindigt, kun je een aantal voorwerpen aanraken dat gelijk is aan het aantal runen dat je kent, en op elk voorwerp schrijf je een andere rune. Om in aanmerking te komen moet een voorwerp een wapen zijn, een harnas, een schild, een sieraad, of iets anders dat je kunt dragen of in je hand kunt houden. Je rune blijft op een voorwerp staan totdat je een lange rustperiode hebt beëindigd, en een voorwerp kan slechts één van je runes tegelijk dragen.",
				{
					"type": "table",
					"caption": "Runes Known",
					"colLabels": [
						"Fighter Level",
						"Number of Runes"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"3rd",
							"2"
						],
						[
							"7th",
							"3"
						],
						[
							"10th",
							"4"
						],
						[
							"15th",
							"5"
						]
					]
				},
				"De volgende runen zijn voor jou beschikbaar als je een rune leert. Als een rune een level vereist, moet je minstens dat level in deze klasse hebben om de rune te leren. Als een rune een reddingsworp vereist, is je Rune Magic reddingscoëfficiënt gelijk aan 8 + je bekwaamheidsbonus + je Grondwettelijkheidsmodificator.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Cloud Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fire Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Frost Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Stone Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Hill Rune|TCE",
							"name": "Heuvel Rune (7e niveau of hoger)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Storm Rune|TCE",
							"name": "Storm Rune (7e niveau of hoger)"
						}
					]
				}
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7e niveau Rune ridder functie}",
				"Je leert een extra Rune."
			]
		},
		{
			"name": "Runic Shield",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7e niveau Rune ridder functie}",
				"Je leert je runenmagie in te roepen om je bondgenoten te beschermen. Als een ander wezen dat je kunt zien binnen 18 meter van je wordt geraakt door een aanvalswals, kun je je reactie gebruiken om de aanvaller te dwingen de {@dice d20} te herrollen en de nieuwe worp te gebruiken.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10e niveau Rune ridder functie}",
				"Je leert een extra Rune."
			]
		},
		{
			"name": "Great Stature",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10e niveau Rune ridder functie}",
				"De magie van je runen verandert je permanent. Als je deze eigenschap krijgt, rol dan {@dice 3d4}. Je groeit een aantal centimeter in de hoogte gelijk aan de worp.",
				"Bovendien wordt de extra schade die je toebrengt met je Giant's Might eigenschap verhoogd tot {@dice 1d8}."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15e niveau Rune ridder functie}",
				"Je leert een extra Rune."
			]
		},
		{
			"name": "Master of Runes",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15e niveau Rune ridder functie}",
				"Je kunt elke rune die je kent van je Rune Carver eigenschap twee keer aanroepen, in plaats van één keer, en je krijgt alle verbruikte gebruiken terug als je een korte of lange rustpauze beëindigt."
			]
		},
		{
			"name": "Runic Juggernaut",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18e niveau Runenridder}",
				"Je leert hoe je je door runen aangedreven transformatie kunt versterken. Daardoor stijgt de extra schade die je uitdeelt met de eigenschap Giant's Might tot {@dice 1d10}. Bovendien kun je, wanneer je die eigenschap gebruikt, in grootte toenemen tot Huge, en terwijl je die grootte hebt, neemt je reikwijdte toe met 1,5 meter."
			]
		},
		{
			"name": "Arcane Archer",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Een boogschutter bestudeert een unieke boogschietmethode van de Elfen, waarbij magie in de aanvallen wordt verweven om bovennatuurlijke effecten te verkrijgen. Boogschutters behoren tot de meest elitaire krijgers onder de Elfen. Zij waken over de grenzen van de Elfendomeinen, zij letten scherp op indringers en gebruiken pijlen met magie om monsters en indringers te verslaan voordat deze de Elfen nederzettingen kunnen bereiken. Door de eeuwen heen zijn de methoden van deze elfen boogschutters aangeleerd door leden van andere rassen die ook een evenwicht kunnen vinden tussen magische bekwaamheid en boogschieten.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Archer Lore|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot Options|Fighter||Arcane Archer|XGE|3"
				}
			]
		},
		{
			"name": "Arcane Archer Lore",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau leer je magische theorie of enkele van de geheimen der natuur - typisch voor beoefenaars van deze elven krijgstraditie. Je kiest ervoor om vaardig te worden in de {@skill Arcana} of de {@skill Nature} vaardigheid, en je kiest ervoor om de {@spell prestidigitation} of de {@spell druidcraft} cantrip te leren."
			]
		},
		{
			"name": "Arcane Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Op het 3e niveau kun je leren om speciale magische effecten te ontketenen met sommige van je schoten. Als je deze eigenschap krijgt, leer je twee Arcane Shot-opties van jouw keuze (zie \"Arcane Shot-opties\" hieronder).",
				"Als je eenmaal per beurt een pijl afvuurt met een shortbow of longbow als onderdeel van de {@action Attack} actie, kun je een van je Arcane Shot opties toepassen op die pijl. Je besluit de optie te gebruiken als de pijl een wezen raakt, tenzij de optie geen aanvalsrol met zich meebrengt. Je kunt deze vaardigheid twee keer gebruiken, en je krijgt alle verbruikte mogelijkheden weer terug als je een korte of lange rustpauze hebt beëindigd.",
				"Je krijgt een extra Arcane Shot optie naar keuze wanneer je bepaalde levels in deze klasse bereikt: 7e, 10e, 15e, en 18e level. Elke optie verbetert ook wanneer je een 18e level vechter wordt."
			]
		},
		{
			"name": "Arcane Shot Options",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"De Arcane Shot eigenschap laat je opties kiezen op bepaalde niveaus. De opties worden hier in alfabetische volgorde gepresenteerd. Het zijn allemaal magische effecten, en elk is verbonden met een van de scholen van magie.",
				"Als een optie een reddingsworp vereist, wordt je Arcane Shot reddingscoëfficiënt als volgt berekend:",
				{
					"type": "abilityDc",
					"name": "Arcane schot",
					"attributes": [
						"int"
					]
				},
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Banishing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Beguiling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Enfeebling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|XGE"
						}
					]
				}
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Je krijgt een extra Arcane Shot optie naar keuze als je 7e level bereikt."
			]
		},
		{
			"name": "Curving Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Op 7e niveau leer je hoe je een verdwaalde pijl naar een nieuw doelwit kunt richten. Als je een aanvalsworp maakt met een magische pijl en je mist, kun je een bonusactie gebruiken om de aanvalsworp te herhalen tegen een ander doelwit binnen 18 meter van het oorspronkelijke doelwit."
			]
		},
		{
			"name": "Magic Arrow",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Op het 7e niveau kun je pijlen met magie doordrenken. Telkens wanneer je een niet-magische pijl afvuurt met een korte of lange boog, kun je deze magisch maken om weerstand en immuniteit tegen niet-magische aanvallen en schade te overwinnen. De magie verdwijnt onmiddellijk nadat de pijl zijn doelwit heeft geraakt of heeft gemist."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Je krijgt een extra Arcane Shot optie naar keuze als je het 10e level bereikt."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Je krijgt een extra Arcane Shot optie naar keuze als je 15e level bereikt."
			]
		},
		{
			"name": "Ever-Ready Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf het 15e niveau is je magische boogschutterij beschikbaar wanneer het gevecht begint. Als je initiatief neemt en geen gebruik meer hebt van Arcane Shot, krijg je er één gebruik van terug."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Je krijgt een extra Arcane Shot optie naar keuze als je 18e level wordt. Elke optie verbetert ook wanneer je een 18e level vechter wordt."
			]
		},
		{
			"name": "Cavalier",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"De archetypische Cavalier blinkt uit in gevechten te paard. Gewoonlijk geboren bij de adel en opgegroeid aan het hof, is een Cavalier net zo thuis in het leiden van een cavaleriecharge als in het uitwisselen van repliek tijdens een staatsdiner. Cavaliers leren ook hoe ze degenen die ze onder hun hoede hebben, moeten beschermen tegen kwaad, en dienen vaak als de beschermers van hun meerderen en van de zwakken. Gedwongen om misstanden recht te zetten of prestige te verdienen, verlaten veel van deze strijders hun comfortabele leven om een glorieus avontuur aan te gaan.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unwavering Mark|Fighter||Cavalier|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wanneer je dit archetype kiest op 3de niveau, krijg je vaardigheid in één van de volgende vaardigheden naar keuze: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance}, of {@skill Persuasion}. Als alternatief leer je een taal naar keuze."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het 3e niveau wordt je meesterschap als ruiter duidelijk. Je hebt voordeel op reddingen die je doet om te voorkomen dat je van je rijdier valt. Als je van je rijdier valt en niet meer dan 3 meter daalt, kun je op je voeten landen als je niet {@condition incapacitated}.",
				"Ten slotte kost het op- of afstijgen van een wezen je slechts 1,5 meter beweging, in plaats van de helft van je snelheid."
			]
		},
		{
			"name": "Unwavering Mark",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het 3e niveau kun je je vijanden bedreigen door hun aanvallen te verijdelen en hen te straffen omdat ze anderen kwaad doen. Als je een wezen raakt met een mêlee-wapenaanval, kun je het wezen markeren tot het einde van je volgende beurt. Dit effect eindigt voortijdig als je {@condition incapacitated} bent of sterft, of als iemand anders het wezen markeert.",
				"Zolang het zich binnen 1,5 meter van je bevindt, heeft een wezen dat door jou gemarkeerd is nadeel bij elke aanvalsrol die niet op jou gericht is.",
				"Bovendien, als een door jou gemarkeerd wezen schade toebrengt aan iemand anders dan jou, kun je in je volgende beurt als bonusactie een speciale aanval met het wapen tegen het gemarkeerde wezen doen. Je hebt voordeel bij de aanvalsworp en als de aanval raak is, brengt het wapen extra schade toe aan het doelwit gelijk aan de helft van je vechterniveau.",
				"Ongeacht het aantal wezens dat je markeert, kun je deze speciale aanval een aantal keer doen gelijk aan je Strength modifier (minimum van één keer), en je krijgt alle verbruikte toepassingen terug als je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Warding Maneuver",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Op 7e niveau leer je aanvallen af te weren die gericht zijn op jou, je rijdier of andere wezens in de buurt. Als jij of een wezen dat je kunt zien binnen 1,5 meter van je wordt geraakt door een aanval, kun je {@dice 1d8} gooien als reactie als je een melee wapen of een schild gebruikt. Rol de dobbelsteen en tel het gerolde getal op bij de AC van het doelwit tegen die aanval. Als de aanval nog steeds raak is, heeft het doelwit weerstand tegen de schade van de aanval.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je Constitution modifier (minimum van één keer), en je krijgt alle verbruikte keren terug als je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Hold the Line",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Op je 10e level word je een meester in het insluiten van je vijanden. Wezens lokken een gelegenheidsaanval van je uit als ze 1,5 meter of meer bewegen terwijl ze binnen je bereik zijn, en als je een wezen raakt met een gelegenheidsaanval, wordt de snelheid van het doelwit verminderd tot 0 tot het einde van de huidige beurt."
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf 15e niveau kun je op je vijanden afrennen, of je nu bereden bent of niet. Als je je ten minste 3 meter in een rechte lijn beweegt vlak voordat je een wezen aanvalt en je raakt het met de aanval, dan moet dat doelwit slagen voor een Sterkte reddingsworp (DC 8 + je vaardigheidsbonus + je Sterkte modifier) of worden geslagen {@condition prone}. Je kunt deze eigenschap maar één keer gebruiken tijdens elke beurt."
			]
		},
		{
			"name": "Vigilant Defender",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf je 18e level reageer je op gevaar met buitengewone waakzaamheid. In een gevecht krijg je een speciale reactie die je één keer kunt uitvoeren tijdens de beurt van elk wezen, behalve tijdens jouw beurt. Je kunt deze speciale reactie alleen gebruiken om een gelegenheidsaanval te doen, en je kunt hem niet gebruiken in dezelfde beurt dat je je normale reactie doet."
			]
		},
		{
			"name": "Samurai",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"De Samurai is een vechter die een onverbiddelijke vechtlust gebruikt om vijanden te verslaan. De vastberadenheid van een Samurai is bijna onbreekbaar, en de vijanden op het pad van een Samurai hebben twee keuzes: opgeven of vechtend sterven.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Samurai|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Spirit|Fighter||Samurai|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wanneer je dit archetype kiest op 3de niveau, krijg je vaardigheid in één van de volgende vaardigheden naar keuze: {@skill History}, {@skill Insight}, {@skill Performance}, of {@skill Persuasion}. Als alternatief leer je een taal naar keuze."
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het 3e niveau kan je intensiteit in de strijd je afschermen en je helpen waarachtig toe te slaan. Als een bonus actie tijdens je beurt, kun je jezelf voordeel geven op wapen aanvalsrollen tot het einde van de huidige beurt. Als je dat doet, krijg je ook 5 tijdelijke hit points. Het aantal tijdelijke hit points neemt toe als je bepaalde levels in deze klasse bereikt, en loopt op tot 10 op 10e level en 15 op 15e level.",
				"Je kunt deze eigenschap drie keer gebruiken, en je krijgt alle gebruikte toepassingen terug als je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Elegant Courtier",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Vanaf het 7e niveau kun je door je discipline en aandacht voor details uitblinken in sociale situaties. Telkens wanneer je een Charisma ({@skill Persuasion}) check doet, krijg je een bonus voor de check gelijk aan je Wisdom modifier.",
				"Je zelfbeheersing zorgt er ook voor dat je proficiency krijgt in Wisdom saving throws. Als je deze proficiency al hebt, krijg je in plaats daarvan proficiency in Intelligence of Charisma saving throws (jouw keuze)."
			]
		},
		{
			"name": "Tireless Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Vanaf het 10e niveau, als je initiatief rolt en je hebt geen vechtspirit meer over, krijg je er één terug."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf het 15e niveau leer je om nauwkeurigheid in te ruilen voor snelle aanvallen. Als je in je beurt de actie {@action Attack} uitvoert en voordeel hebt bij een aanvalsrol tegen een van de doelwitten, kun je het voordeel van die rol opgeven om een extra wapenaanval tegen dat doelwit uit te voeren, als onderdeel van dezelfde actie. Je kunt dit niet meer dan één keer per beurt doen."
			]
		},
		{
			"name": "Strength before Death",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf het 18e niveau kan je vechtlust de greep van de dood uitstellen. Als je schade oploopt die je tot 0 hit points reduceert en je niet direct doodt, kun je je reactie gebruiken om het vallen uit te stellen {@condition unconscious}, en kun je direct een extra beurt nemen, waarbij je de huidige beurt onderbreekt. Terwijl je 0 hit points hebt tijdens die extra beurt, veroorzaakt het oplopen van schade doodsreddende worpen als normaal, en drie doodsreddende worpen kunnen je nog steeds doden. Als de extra beurt eindigt, val je {@condition unconscious} als je nog steeds 0 hit points hebt.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Protective Field",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Psionische energie sterven"
			},
			"entries": [
				"Als jij of een ander wezen dat je kunt zien binnen een straal van 9 meter schade oploopt, kun je je reactie gebruiken om één Psionische Energiedobbelsteen uit te geven, de dobbelsteen te gooien en de opgelopen schade te verminderen met het gegooide getal plus je Intelligentie-modificator (minimale vermindering van 1), terwijl je een kortstondig schild van telekinetische kracht creëert."
			]
		},
		{
			"name": "Psionic Strike",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Psionische energie sterven"
			},
			"entries": [
				"Je kunt je wapens voortbewegen met psionische kracht. Eenmaal in elk van je beurten, direct nadat je een doelwit binnen 9 meter van je hebt geraakt met een aanval en er schade aan hebt toegebracht met een wapen, kun je één Psionische Energiedobbelsteen gebruiken, deze rollen en krachtschade aan het doelwit toebrengen gelijk aan het gerolde getal plus je Intelligentie-modificator."
			]
		},
		{
			"name": "Telekinetic Movement",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Je kunt een voorwerp of een wezen verplaatsen met je geest. Als een actie richt je je op één los voorwerp dat Groot of kleiner is of één gewillig wezen, anders dan jezelf. Als je het doelwit kunt zien en het zich binnen 9 meter van je bevindt, kun je het tot 9 meter verplaatsen naar een onbezette ruimte die je kunt zien. Als het een Tiny voorwerp is, kun je het ook van of naar je hand verplaatsen. In beide gevallen kun je het object horizontaal, verticaal of beide verplaatsen. Als je deze actie eenmaal hebt uitgevoerd, kun je dat niet meer doen tot je een korte of lange rustpauze hebt genomen, tenzij je een Psionische Energiedobbelsteen uitgeeft om de actie opnieuw uit te voeren."
			]
		},
		{
			"name": "Psi-Powered Leap",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Als een bonus actie, kun je je lichaam voortbewegen met je geest. Je krijgt een vliegsnelheid gelijk aan tweemaal je loopsnelheid tot het einde van de huidige beurt. Als je deze bonusactie eenmaal hebt uitgevoerd, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen, tenzij je een Psionische Energiedosis gebruikt om de actie opnieuw uit te voeren."
			]
		},
		{
			"name": "Telekinetic Thrust",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Wanneer je schade toebrengt aan een doelwit met je Psionic Strike, kun je het doelwit dwingen om een Sterkte reddingsworp te doen tegen een DC gelijk aan 8 + je vaardigheidsbonus + je Intelligentie modifier. Als de redding faalt, kun je het doelwit slaan {@condition prone} of verplaatsen tot 3 meter in elke richting horizontaal."
			]
		}
	]
}