{
	"class": [
		{
			"name": "Ranger",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"dex"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "1/2",
			"spellsKnownProgression": [
				0,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11
			],
			"optionalfeatureProgression": [
				{
					"name": "Vechtstijl",
					"featureType": [
						"FS:R"
					],
					"progression": {
						"2": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"insight",
								"investigation",
								"nature",
								"perception",
								"stealth",
								"survival"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item scale mail|phb} or (b) {@item leather armor|phb}",
					"(a) two {@item shortsword|phb|shortswords} or (b) two {@filter simple melee weapons|items|source=phb|category=basic|type=simple weapon;melee weapon=u~u~sand}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item longbow|phb} and a {@item quiver|phb} of {@item arrows (20)|phb|20 arrows}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"scale mail|phb"
						],
						"b": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							{
								"item": "shortsword|phb",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"longbow|phb",
							"arrows (20)|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"animal handling",
									"athletics",
									"insight",
									"investigation",
									"nature",
									"perception",
									"stealth",
									"survival"
								],
								"count": 1
							}
						}
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Spells Known|spells|class=ranger}"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Ranger}",
						"{@filter 2nd|spells|level=2|class=Ranger}",
						"{@filter 3rd|spells|level=3|class=Ranger}",
						"{@filter 4th|spells|level=4|class=Ranger}",
						"{@filter 5th|spells|level=5|class=Ranger}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Favored Enemy|Ranger||1",
				"Favored Foe|Ranger||1|TCE",
				"Natural Explorer|Ranger||1",
				"Deft Explorer|Ranger||1|TCE",
				"Fighting Style|Ranger||2",
				"Spellcasting|Ranger||2",
				"Spellcasting Focus|Ranger||2|TCE",
				{
					"classFeature": "Ranger Archetype|Ranger||3",
					"gainSubclassFeature": true
				},
				"Primeval Awareness|Ranger||3",
				"Primal Awareness|Ranger||3|TCE",
				"Ability Score Improvement|Ranger||4",
				"Martial Versatility|Ranger||4|TCE",
				"Extra Attack|Ranger||5",
				"Favored Enemy and Natural Explorer improvements|Ranger||6",
				"Deft Explorer Improvement|Ranger||6|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||8",
				"Land's Stride|Ranger||8",
				"Hide in Plain Sight|Ranger||10",
				"Nature's Veil|Ranger||10|TCE",
				"Natural Explorer improvement|Ranger||10",
				"Deft Explorer Improvement|Ranger||10|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||12",
				"Vanish|Ranger||14",
				"Favored Enemy improvement|Ranger||14",
				{
					"classFeature": "Ranger Archetype feature|Ranger||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||16",
				"Feral Senses|Ranger||18",
				"Ability Score Improvement|Ranger||19",
				"Foe Slayer|Ranger||20"
			],
			"subclassTitle": "Ranger Archetype",
			"fluff": [
				{
					"name": "Ranger",
					"type": "section",
					"entries": [
						"Een ruw en wild uitziende mens sluipt alleen door de schaduwen van de bomen, op jacht naar de orcs waarvan hij weet dat ze een overval plannen op een nabijgelegen boerderij. Met een kortzwaard in elke hand wordt hij een wervelwind van staal, die de ene vijand na de andere neermaait.",
						"Nadat ze is weggetuimeld uit een kegel van ijskoude lucht, vindt een elf haar voeten terug en trekt haar boog terug om een pijl op de witte draak af te vuren. De golf van angst die van de draak uitgaat als de kou van zijn adem van zich afschuddend, stuurt ze de ene pijl na de andere om de kieren tussen de dikke schubben van de draak te vinden.",
						"Een half-elf houdt zijn hand hoog en fluit naar de havik die hoog boven hem cirkelt. Hij roept de vogel terug naar zijn zijde. Hij fluistert instructies in het Elfs, wijst naar de uilenbeer die hij volgt en stuurt de havik om het dier af te leiden terwijl hij zijn boog klaarmaakt.",
						"Ver van de drukte van steden en dorpen, voorbij de heggen die de verste boerderijen beschermen tegen de verschrikkingen van de wildernis, te midden van de dicht opeengepakte bomen van spoorloze bossen en over uitgestrekte en lege vlakten, houden rangers hun eindeloze wacht.",
						{
							"type": "entries",
							"name": "Dodelijke jagers",
							"entries": [
								"Krijgers van de wildernis, rangers zijn gespecialiseerd in de jacht op de monsters die de randen van de beschaving bedreigen - humanoïde raiders, razende beesten en gedrochten, verschrikkelijke reuzen, en dodelijke draken. Zij leren hun prooi op te sporen zoals een roofdier dat doet, door zich heimelijk door de wildernis te bewegen en zich te verbergen in struikgewas en puin. Rangers richten hun gevechtstraining op technieken die bijzonder nuttig zijn tegen hun specifieke favoriete vijanden.",
								"Dankzij hun vertrouwdheid met de wildernis kunnen rangers spreuken uitspreken die de kracht van de natuur benutten, net zoals een druïde dat doet. Hun spreuken leggen, net als hun gevechtsvaardigheden, de nadruk op snelheid, heimelijkheid en de jacht. De talenten en vaardigheden van een ranger worden aangescherpt met een dodelijke focus op de grimmige taak om de grensgebieden te beschermen."
							]
						},
						{
							"type": "entries",
							"name": "Onafhankelijke avonturiers",
							"entries": [
								"Hoewel een ranger zijn brood kan verdienen als jager, gids of spoorzoeker, is het de ware roeping van een ranger om de buitenwijken van de beschaving te verdedigen tegen de verwoestingen van monsters en humanoïde horden die vanuit het wild oprukken. Op sommige plaatsen verzamelen rangers zich in geheime ordes of sluiten zich aan bij druïdenkringen. Vele rangers zijn echter bijna foutloos onafhankelijk, wetende dat, wanneer een draak of een bende orcs aanvalt, een ranger de eerste - en mogelijk de laatste - verdedigingslinie kan zijn.",
								"Deze felle onafhankelijkheid maakt rangers zeer geschikt voor het avonturieren, omdat ze gewend zijn aan het leven ver van het comfort van een droog bed en een warm bad. Als rangers te maken krijgen met avonturiers uit de stad die mopperen en zeuren over de ontberingen in het wild, reageren ze met een mengeling van amusement, frustratie en medelijden. Maar ze leren snel dat andere avonturiers die hun eigen gewicht kunnen dragen in een gevecht tegen de vijanden van de beschaving, elke extra last waard zijn. Verwende stadsmensen weten misschien niet hoe ze zich moeten voeden of hoe ze vers water moeten vinden in de wildernis, maar ze maken het op andere manieren goed."
							]
						},
						{
							"type": "entries",
							"name": "Een Ranger maken",
							"entries": [
								"Als je je ranger personage creëert, denk dan na over de aard van de training die je je bijzondere capaciteiten heeft gegeven. Heb je met één mentor getraind en samen door de wildernis gezworven tot je het ranger-zijn onder de knie had? Ben je uit de leer gegaan, of is je mentor gedood - misschien door hetzelfde soort monster dat je favoriete vijand werd? Of misschien heb je je vaardigheden geleerd als deel van een groep rangers die aangesloten waren bij een druïdenkring, getraind in mystieke paden en wildernisleer. Misschien ben je autodidact, een kluizenaar die gevechtsvaardigheden, spoorzoeken en zelfs een magische band met de natuur leerde door de noodzaak om in de wildernis te overleven.",
								"Wat is de bron van je haat tegen een bepaald soort vijand? Heeft een monster iemand gedood van wie je hield of je geboortedorp verwoest? Of heb je te veel gezien van de verwoesting die deze monsters aanrichten en heb je jezelf verplicht om hun plunderingen in toom te houden? Is je carrière als avonturier een voortzetting van je werk om de grensgebieden te beschermen, of een belangrijke verandering? Waarom heb je je aangesloten bij een groep avonturiers? Vind je het een uitdaging om nieuwe bondgenoten de wegen van de wildernis te leren, of ben je blij met de verlichting van de eenzaamheid die ze bieden?",
								{
									"type": "entries",
									"name": "Snel bouwen",
									"entries": [
										"Je kunt snel een ranger maken door de volgende suggesties op te volgen. Ten eerste, maak Dexterity je hoogste vaardigheidsscore, gevolgd door Wisdom. (Sommige rangers die zich toeleggen op het vechten met twee wapens scoren Strength hoger dan Dexterity). Ten tweede, kies de {@background outlander} achtergrond."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 89
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ik heb veel van mijn leven doorgebracht weg van de beschaving, in de marge ervan om het te beschermen. Denk niet dat omdat ik niet buig voor je koning, ik hem meer heb beschermd dan al zijn ridders samen."
							],
							"by": "Soveliss"
						},
						"Rangers zijn vrijgevochten zwervers en zoekers die patrouilleren aan de randen van beschaafd gebied, om de bewoners van het achterliggende wilde land terug te drijven. Het is een ondankbare taak, want hun inspanningen worden zelden begrepen en bijna nooit beloond. Toch blijven rangers volharden in hun taak en twijfelen er nooit aan dat hun werk de wereld veiliger maakt.",
						"Een relatie met de beschaving bepaalt de persoonlijkheid en geschiedenis van iedere ranger. Sommige rangers zien zichzelf als handhavers van de wet en brengers van rechtvaardigheid aan de grens van de beschaving, zonder verantwoording af te leggen aan een soevereine macht. Anderen zijn overlevingsdrangers die de beschaving helemaal links laten liggen. Zij verslaan monsters om zichzelf in veiligheid te brengen terwijl zij leven in en reizen door de gevaarlijke wilde gebieden van de wereld. Als hun inspanningen ook ten goede komen aan de koninkrijken en andere beschaafde rijken die zij mijden, dan zij dat zo.",
						"Als je een ranger personage creëert of speelt, bieden de volgende secties ideeën om het personage te verfraaien en je roleplaying ervaring te verbeteren.",
						{
							"type": "entries",
							"name": "Uitzicht op de wereld",
							"entries": [
								"De kijk van een ranger op de wereld begint (en eindigt soms) met zijn kijk op de beschaafde mensen en de plaatsen die zij bewonen. Sommige rangers hebben een houding tegenover de beschaving die diep geworteld is in minachting, terwijl anderen medelijden hebben met de mensen die ze gezworen hebben te beschermen - hoewel het op het slagveld onmogelijk is het verschil te zien tussen de ene ranger en de andere. Voor degenen die hen hebben zien werken en van hun dapperheid hebben geprofiteerd, maakt het nauwelijks uit waarom rangers doen wat ze doen. Dat gezegd hebbende, geen twee rangers zullen waarschijnlijk hun mening over een zaak op dezelfde manier uiten.",
								"Als je nog niet hebt nagedacht over de details van het wereldbeeld van je personage, overweeg dan om de zaken te verfijnen door dat standpunt samen te vatten in een korte verklaring (zoals de vermeldingen in de volgende tabel). Hoe zou dat gevoel de manier waarop je jezelf gedraagt kunnen beïnvloeden?",
								{
									"type": "table",
									"caption": "View of the World",
									"colLabels": [
										"{@dice d6}",
										"View"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Towns and cities are the best places for those who can't survive on their own."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The advancement of civilization is the best way to thwart chaos, but its reach must be monitored."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Walls are for cowards, who huddle behind them while others do the work of making the world safe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Cities breed weakness by isolating folk from the harsh lessons of the wild."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Homelands",
							"entries": [
								"Alle rangers, ongeacht hoe zij het beroep zijn gaan uitoefenen, hebben een sterke band met de natuur en de verschillende terreinen. Voor sommige rangers is de wildernis de plek waar ze zijn opgegroeid, hetzij omdat ze er geboren zijn, hetzij omdat ze er op jonge leeftijd zijn gaan wonen. Voor andere rangers was de beschaving oorspronkelijk hun thuis, maar werd de wildernis een tweede vaderland.",
								"Denk aan de achtergrond van je personage en beslis welk terrein het meest als thuis aanvoelt, of je er nu geboren bent of niet. Wat zegt dat terrein over je persoonlijkheid? Heeft het invloed op de spreuken die je wilt leren? Hebben je ervaringen daar gevormd wie je favoriete vijanden zijn?",
								{
									"type": "table",
									"caption": "Homelands",
									"colLabels": [
										"{@dice d6}",
										"Homeland"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"As part of a group of nomads, you acquired the skills for surviving in the desert."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your early life in the Underdark prepared you for the challenges of combating its denizens."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Because you grew up among the peaks, finding the best path through the mountains is second nature to you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Gezworen vijand",
							"entries": [
								"Elke ranger begint met een favoriete vijand (of twee). Het aanwijzen van een favoriete vijand kan gebonden zijn aan een specifieke gebeurtenis in het vroege leven van het personage, maar het kan ook een kwestie van keuze zijn.",
								"Waarom koos je personage een bepaalde vijand? Kwam de keuze voort uit traditie of nieuwsgierigheid, of heb je een wrok te vereffenen?",
								{
									"type": "table",
									"caption": "Sworn Enemies",
									"colLabels": [
										"{@dice d6}",
										"Enemy"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You seek revenge on nature's behalf for the great transgressions your foe has committed."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your forebears or predecessors fought these creatures, and so shall you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You bear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You find your foe fascinating, and you collect books of tales and history concerning it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You collect tokens of your fallen enemies to remind you of each kill."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You respect your chosen enemy, and you see your battles as a test of respective skills."
										]
									]
								}
							]
						}
					],
					"page": 40,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Beast Master",
			"shortName": "Beast Master",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"subclassFeatures": [
				"Beast Master|Ranger||Beast Master||3",
				"Exceptional Training|Ranger||Beast Master||7",
				"Bestial Fury|Ranger||Beast Master||11",
				"Share Spells|Ranger||Beast Master||15"
			]
		},
		{
			"name": "Hunter",
			"shortName": "Hunter",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"srd": true,
			"subclassFeatures": [
				"Hunter|Ranger||Hunter||3",
				"Defensive Tactics|Ranger||Hunter||7",
				"Multiattack|Ranger||Hunter||11",
				"Superior Hunter's Defense|Ranger||Hunter||15"
			]
		},
		{
			"name": "Gloom Stalker",
			"shortName": "Gloom Stalker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 41,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"disguise self"
						],
						"5": [
							"rope trick"
						],
						"9": [
							"fear"
						],
						"13": [
							"greater invisibility"
						],
						"17": [
							"seeming"
						]
					}
				}
			],
			"subclassFeatures": [
				"Gloom Stalker|Ranger||Gloom Stalker|XGE|3",
				"Iron Mind|Ranger||Gloom Stalker|XGE|7",
				"Stalker's Flurry|Ranger||Gloom Stalker|XGE|11",
				"Shadowy Dodge|Ranger||Gloom Stalker|XGE|15"
			]
		},
		{
			"name": "Horizon Walker",
			"shortName": "Horizon Walker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"misty step"
						],
						"9": [
							"haste"
						],
						"13": [
							"banishment"
						],
						"17": [
							"teleportation circle"
						]
					}
				}
			],
			"subclassFeatures": [
				"Horizon Walker|Ranger||Horizon Walker|XGE|3",
				"Ethereal Step|Ranger||Horizon Walker|XGE|7",
				"Distant Strike|Ranger||Horizon Walker|XGE|11",
				"Spectral Defense|Ranger||Horizon Walker|XGE|15"
			]
		},
		{
			"name": "Monster Slayer",
			"shortName": "Monster Slayer",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 43,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"zone of truth"
						],
						"9": [
							"magic circle"
						],
						"13": [
							"banishment"
						],
						"17": [
							"hold monster"
						]
					}
				}
			],
			"subclassFeatures": [
				"Monster Slayer|Ranger||Monster Slayer|XGE|3",
				"Supernatural Defense|Ranger||Monster Slayer|XGE|7",
				"Magic-User's Nemesis|Ranger||Monster Slayer|XGE|11",
				"Slayer's Counter|Ranger||Monster Slayer|XGE|15"
			]
		},
		{
			"name": "Fey Wanderer",
			"shortName": "Fey Wanderer",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 58,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"charm person"
						],
						"5": [
							"misty step"
						],
						"9": [
							"dispel magic"
						],
						"13": [
							"dimension door"
						],
						"17": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Fey Wanderer|Ranger||Fey Wanderer|TCE|3",
				"Beguiling Twist|Ranger||Fey Wanderer|TCE|7",
				"Fey Reinforcements|Ranger||Fey Wanderer|TCE|11",
				"Misty Wanderer|Ranger||Fey Wanderer|TCE|15"
			]
		},
		{
			"name": "Swarmkeeper",
			"shortName": "Swarmkeeper",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 59,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c",
							"faerie fire"
						],
						"5": [
							"web"
						],
						"9": [
							"gaseous form"
						],
						"13": [
							"arcane eye"
						],
						"17": [
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Swarmkeeper|Ranger||Swarmkeeper|TCE|3",
				"Writhing Tide|Ranger||Swarmkeeper|TCE|7",
				"Mighty Swarm|Ranger||Swarmkeeper|TCE|11",
				"Swarming Dispersal|Ranger||Swarmkeeper|TCE|15"
			]
		},
		{
			"name": "Drakewarden",
			"shortName": "Drakewarden",
			"source": "FTD",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 15,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"thaumaturgy#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Drakewarden|Ranger||Drakewarden|FTD|3",
				"Bond of Fang and Scale|Ranger||Drakewarden|FTD|7",
				"Drake's Breath|Ranger||Drakewarden|FTD|11",
				"Perfected Bond|Ranger||Drakewarden|FTD|15"
			]
		}
	],
	"classFeature": [
		{
			"name": "Deft Explorer",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i ranger van het 1e niveau {@variantrule optional class features|tce|optional feature}, die de eigenschap Natuurlijke Ontdekkingsreiziger vervangt}",
				"Je bent een onovertroffen ontdekkingsreiziger en overlever, zowel in de wildernis als in de omgang met anderen op je reizen. Je krijgt het Canny voordeel hieronder, en je krijgt een extra voordeel hieronder als je 6e level en 10e level in deze klasse bereikt.",
				{
					"name": "Canny",
					"type": "entries",
					"entries": [
						"Kies een van je vaardigheidsproficiencies. Je bekwaamheidsbonus wordt verdubbeld voor elke vaardigheidstest die je doet en die de gekozen vaardigheid gebruikt.",
						"U kunt ook twee extra talen naar keuze spreken, lezen en schrijven."
					]
				}
			]
		},
		{
			"name": "Favored Enemy",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Vanaf het 1e niveau heb je veel ervaring met het bestuderen, opsporen, jagen en zelfs het praten met een bepaald soort vijand.",
				"Kies een type favoriete vijand: {@filter afwijkingen|bestiary|type=aberration}, {@filter beesten|bestiary|type=beast}, {@filter hemelbestormers|bestiary|type=celestial}, {@filter constructen|bestiary|type=construct}, {@filter draken|bestiary|type=dragon}, {@filter elementalen|bestiary|type=elemental}, {@filter fey|bestiary|type=fey}, {@filter vrienden|bestiary|type=fiend}, {@filter reuzen|bestiary|type=giant}, {@filter gedrochten|bestiary|type=monstrosity}, {@filter straalt  uit|bestiary|type=ooze}, {@filter planten|bestiary|type=plant}, of {@filter ondode|bestiary|type=undead}. Je kunt ook twee rassen van {@filter humanoïde|bestiary|type=humanoid} (zoals {@creature gnoll||gnolls} en {@creature orc||orcs}) als favoriete vijanden kiezen.",
				"Je hebt voordeel bij Wijsheid ({@skill Survival}) controles om je favoriete vijanden op te sporen, en ook bij Intelligentie controles om informatie over hen op te roepen.",
				"Wanneer je deze eigenschap krijgt, leer je ook een taal naar keuze die wordt gesproken door je favoriete vijanden, als ze er al een spreken.",
				"Je kiest een extra favoriete vijand, en een bijbehorende taal, op het 6e en 14e niveau. Naarmate je meer levels haalt, moeten je keuzes de soorten monsters weerspiegelen die je op je avonturen bent tegengekomen."
			]
		},
		{
			"name": "Favored Foe",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i ranger van het 1e niveau {@variantrule optional class features|tce|optional feature}, die de eigenschap Gunstige vijand vervangt en samenwerkt met de eigenschap Opstandige doder}",
				"Wanneer je een wezen raakt met een aanvalsworp, kun je een beroep doen op je mystieke band met de natuur om het doelwit te markeren als je favoriete vijand voor 1 minuut of tot je {@status concentration} verliest (alsof je {@status concentration||concentrating} op een spreuk staat).",
				"De eerste keer in elke beurt dat je de favoriete vijand raakt en er schade aan toebrengt, ook wanneer je hem markeert, kun je die schade verhogen met {@dice 1d4}.",
				"Je kunt deze eigenschap gebruiken om een favoriete vijand te markeren, een aantal keer gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze hebt beëindigd.",
				"De extra schade van deze eigenschap neemt toe wanneer je bepaalde levels in deze klasse bereikt: tot {@dice 1d6} op 6e level en tot {@dice 1d8} op 14e level."
			]
		},
		{
			"name": "Natural Explorer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Je bent bijzonder vertrouwd met één type natuurlijke omgeving en bent bedreven in het reizen en overleven in dergelijke gebieden. Kies één type favoriet terrein: arctisch gebied, kust, woestijn, bos, grasland, berg, moeras, of de Underdark. Wanneer je een Intelligentie- of Wijsheidstest doet in verband met je favoriete terrein, wordt je vaardigheidsbonus verdubbeld als je een vaardigheid gebruikt waarin je vaardig bent.",
				"Als je een uur of langer reist in je favoriete terrein, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Moeilijk terrein vertraagt de reis van uw groep niet.",
						"Uw groep kan niet verdwalen, behalve door magische middelen.",
						"Zelfs wanneer u tijdens het reizen met een andere activiteit bezig bent (zoals foerageren, navigeren of speuren), blijft u alert voor gevaar.",
						"Als je alleen reist, kun je je in een normaal tempo voortbewegen.",
						"Als je foerageert, vind je twee keer zoveel voedsel als je normaal zou vinden.",
						"Terwijl je andere wezens opspoort, leer je ook hun exacte aantal, hun grootte, en hoe lang geleden ze door het gebied trokken."
					]
				},
				"Je kiest extra favoriete terreinsoorten op 6e en 10e niveau."
			]
		},
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Op het 2e niveau neem je een bepaalde vechtstijl aan als je specialiteit. Kies een van de volgende opties. Je kunt een vechtstijl niet meer dan één keer kiezen, zelfs als je later nog een keer mag kiezen.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Druidic Warrior|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Tegen de tijd dat je het 2e level bereikt hebt, heb je geleerd om de magische essentie van de natuur te gebruiken om spreuken uit te spreken, net zoals een druïde dat doet. Zie {@book chapter 10|PHB|10} voor de algemene regels van het toverspreuken en {@book chapter 11|PHB|11} voor de {@filter ranger toverlijst|spells|class=ranger}.",
				{
					"type": "entries",
					"name": "Spreuk Slots",
					"entries": [
						"De Ranger tabel toont hoeveel spell slots je hebt om je {@filter ranger spreuken|spells|class=ranger} spreuken van niveau 1 en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigd hebt.",
						"Als je bijvoorbeeld de spreuk van het 1e niveau kent {@spell animal friendship} en een spreukenslot van het 1e niveau en een van het 2e niveau beschikbaar hebt, kun je {@spell animal friendship} in beide slots uitspreken."
					]
				},
				{
					"type": "entries",
					"name": "Bekende spreuken van 1e niveau en hoger",
					"entries": [
						"Je kent twee spreuken van het 1e niveau naar keuze uit de ranger-spreukenlijst.",
						"In de kolom Bekende Spreuken van de Ranger tabel zie je wanneer je meer ranger spreuken naar keuze leert. Elk van deze spreuken moet van een niveau zijn waarvoor je spell slots hebt. Als je bijvoorbeeld het 5e niveau in deze klasse bereikt, kun je één nieuwe spreuk van het 1e of 2e niveau leren.",
						"Bovendien kun je, als je een level stijgt in deze klasse, een van de ranger-spreuken die je kent kiezen en deze vervangen door een andere spreuk uit de ranger-spreukenlijst, die ook van een level moet zijn waarvoor je spell slots hebt."
					]
				},
				{
					"type": "entries",
					"name": "Vermogen tot spreuken",
					"entries": [
						"Wisdom is je spellcasting ability voor je ranger spells, aangezien je magie gebaseerd is op je afstemming op de natuur. Je gebruikt je Wisdom wanneer een spreuk verwijst naar je spellcasting ability. Daarnaast gebruik je je Wisdom modifier bij het bepalen van de saving throw DC voor een ranger spell die je uitspreekt en bij het maken van een attack roll met een ranger spell.",
						{
							"type": "abilityDc",
							"name": "Spreuk",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spreuk",
							"attributes": [
								"wis"
							]
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting Focus",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2e niveau ranger {@variantrule optional class features|tce|optional feature}}",
				"Je kunt een {@item druidic focus|phb} gebruiken als spellcasting focus voor je ranger spells. Een druïde focus kan een takje maretak of hulst zijn, een staf of roede gemaakt van taxus of ander speciaal hout, een staf in zijn geheel getrokken van een levende boom, of een voorwerp dat veren, vacht, botten en tanden van heilige dieren bevat."
			]
		},
		{
			"name": "Primal Awareness",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3e niveau ranger {@variantrule optional class features|tce|optional feature}, die de eigenschap Primeval Awareness vervangt}",
				"Je kunt je bewustzijn richten via de onderlinge verbindingen van de natuur: je leert extra spreuken als je bepaalde niveaus in deze klasse bereikt als je ze nog niet kent, zoals aangegeven in de Primal Awareness Spells tabel. Deze spreuken tellen niet mee voor het aantal ranger spreuken dat je kent.",
				{
					"type": "table",
					"caption": "Primal Awareness Spells",
					"colLabels": [
						"Ranger Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell speak with animals}"
						],
						[
							"5th",
							"{@spell beast sense}"
						],
						[
							"9th",
							"{@spell speak with plants}"
						],
						[
							"13th",
							"{@spell locate creature}"
						],
						[
							"17th",
							"{@spell commune with nature}"
						]
					]
				},
				"Je kunt elk van deze spreuken één keer uitspreken zonder een spreukgleuf te gebruiken. Als je eenmaal een spreuk op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt afgelegd."
			]
		},
		{
			"name": "Primeval Awareness",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Vanaf 3de niveau kun je je actie gebruiken en een ranger-spreukslot besteden om je bewustzijn te richten op de regio om je heen. Gedurende 1 minuut per niveau van de spreukslot die je gebruikt, kun je voelen of de volgende soorten wezens aanwezig zijn binnen 1,5 kilometer van je vandaan (of binnen maximaal 9 kilometer als je in je favoriete terrein bent): dwalingen, hemelse wezens, draken, elementalen, fey, duivels en ondoden. Deze eigenschap onthult de locatie of het aantal wezens niet."
			]
		},
		{
			"name": "Ranger Archetype",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Op 3de niveau kies je een archetype dat je nastreeft uit de lijst van beschikbare archetypes. Je keuze verleent eigenschappen op 3de niveau, en opnieuw op 7de, 11de, en 15de niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4e niveau ranger {@variantrule optional class features|tce|optional feature}}",
				"Telkens als je een level in deze klasse bereikt dat de Ability Score Improvement eigenschap verleent, kun je een vechtstijl die je kent vervangen door een andere vechtstijl die beschikbaar is voor rangers. Deze vervanging vertegenwoordigt een verschuiving van focus in je gevechtspraktijk."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"isClassFeatureVariant": true,
			"entries": [
				"Je krijgt een extra voordeel als je het 6e niveau in deze klasse bereikt.",
				{
					"type": "entries",
					"name": "Roving",
					"entries": [
						"Je loopsnelheid neemt toe met 5, en je krijgt een klimsnelheid en een zwemsnelheid gelijk aan je loopsnelheid."
					]
				}
			]
		},
		{
			"name": "Favored Enemy and Natural Explorer improvements",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Op het 6e niveau, krijg je een extra favoriet terrein.",
				"Op het 6e niveau kies je een extra favoriete vijand en een bijbehorende taal. Je keuze moet een afspiegeling zijn van het soort monsters dat je op je avonturen bent tegengekomen."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Op 7e level krijg je een eigenschap die je door je Ranger Archetype wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Land's Stride",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Vanaf level 8 kost het je geen extra beweging om door niet-magische {@quickref difficult terrain||3} planten te gaan. Je kunt ook door niet-magische planten lopen zonder erdoor vertraagd te worden en zonder er schade van te ondervinden als ze doornen, stekels of een soortgelijk gevaar hebben.",
				"Bovendien heb je voordeel bij het opslaan van worpen tegen planten die magisch zijn gemaakt of gemanipuleerd om de beweging te belemmeren, zoals die gemaakt zijn door de {@spell entangle} spreuk."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"Je krijgt een extra voordeel als je het 10e niveau in deze klasse bereikt.",
				{
					"type": "entries",
					"name": "Onvermoeibaar",
					"entries": [
						"Als actie kun je jezelf een aantal tijdelijke hit points geven gelijk aan {@dice 1d8} + je Wisdom modifier (minimum van 1 tijdelijke hit point). Je kunt deze actie een aantal keer gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle gebruikte acties terug als je een lange rust hebt beëindigd.",
						"Bovendien, telkens wanneer je een korte rust beëindigt, wordt je {@condition exhaustion} level, indien aanwezig, met 1 verminderd."
					]
				}
			]
		},
		{
			"name": "Hide in Plain Sight",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Vanaf het 10e niveau kun je 1 minuut besteden aan het maken van camouflage voor jezelf. Je moet toegang hebben tot verse modder, vuil, planten, roet, en andere natuurlijk voorkomende materialen waarmee je je camouflage kunt maken.",
				"Als je eenmaal op deze manier gecamoufleerd bent, kun je proberen je te verstoppen door je tegen een stevig oppervlak aan te drukken, zoals een boom of een muur, die minstens even hoog en breed is als jijzelf. Je krijgt een +10 bonus op Dexterity ({@skill Stealth}) checks zolang je daar blijft zonder te bewegen of acties te ondernemen. Zodra je beweegt of een actie of reactie uitvoert, moet je jezelf weer camoufleren om dit voordeel te krijgen."
			]
		},
		{
			"name": "Natural Explorer improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Je krijgt een extra favoriet terrein."
			]
		},
		{
			"name": "Nature's Veil",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 10e niveau ranger {@variantrule optional class features|tce|optional feature}, die de eigenschap Hide in Plain Sight vervangt}",
				"Je maakt gebruik van de krachten van de natuur om je kortstondig aan het oog te onttrekken. Als bonusactie kun je {@condition invisible} magisch worden, samen met de uitrusting die je draagt of bij je hebt, tot het begin van je volgende beurt.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Op het 11e niveau krijg je een eigenschap die je wordt toegekend door je Ranger Archetype."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Favored Enemy improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Op 14e niveau kies je een extra favoriete vijand en een bijbehorende taal. Je keuze moet overeenkomen met het soort monsters dat je op je avonturen bent tegengekomen."
			]
		},
		{
			"name": "Vanish",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Vanaf level 14 kun je de {@action Hide} actie als bonusactie gebruiken als je aan de beurt bent. Je kunt ook niet gevolgd worden met niet-magische middelen, tenzij je ervoor kiest een spoor achter te laten."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Op 15e level krijg je een eigenschap die je door je Ranger Archetype wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Feral Senses",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Op 18e niveau krijg je bovennatuurlijke zintuigen die je helpen om wezens te bestrijden die je niet kunt zien. Als je een wezen aanvalt dat je niet kunt zien, levert je onvermogen om het te zien geen nadeel op bij je aanvalsrollen tegen het wezen. Je bent je ook bewust van de locatie van elk {@condition invisible} wezen binnen 9 meter van je, op voorwaarde dat het wezen niet voor je verborgen is en je niet {@condition blinded} of {@condition deafened} bent."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Foe Slayer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Op 20e niveau, word je een ongeëvenaarde jager van je vijanden. Eenmaal per beurt kun je je Wisdom modifier toevoegen aan de aanvalsrol of de schaderol van een aanval die je uitvoert tegen een van je favoriete vijanden. Je kunt ervoor kiezen om deze eigenschap voor of na de worp te gebruiken, maar voordat de effecten van de worp worden toegepast."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Drakewarden",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"entries": [
				"Je verbinding met de natuurlijke wereld neemt de vorm aan van een draconische geest, die zich in fysieke vorm kan manifesteren als een drake. Naarmate je krachten groeien, groeit je draak mee en groeit hij uit van een kleine viervoeter tot een majestueus gevleugeld wezen, groot en sterk genoeg om op te rijden. Gaandeweg krijg je een steeds groter deel van de ontzagwekkende kracht van draken.",
				"Denk na over de bron van de draconische geest waarmee je je verbonden hebt. De Drakewarden oorsprongstabel geeft voorbeelden.",
				{
					"type": "table",
					"caption": "Drakewarden Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"You studied a dragon's scale or claw, or a trinket from a dragon's hoard, creating your bond through that token's lingering draconic magic."
						],
						[
							"2",
							"A secret order of rangers who collect and guard draconic lore taught you their ways."
						],
						[
							"3",
							"A dragon gave you a geode or gemstone to care for. To your surprise, the drake hatched from that stone."
						],
						[
							"4",
							"You ingested a few drops of dragon blood, forever infusing your nature magic with draconic power."
						],
						[
							"5",
							"An ancient Draconic inscription on a standing stone empowered you when you read it aloud."
						],
						[
							"6",
							"You had a vivid dream of a mysterious figure accompanied by seven yellow canaries, who warned you of impending doom. When you awoke, your drake was there, watching you."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Gift|Ranger||Drakewarden|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drake Companion|Ranger||Drakewarden|FTD|3"
				}
			]
		},
		{
			"name": "Draconic Gift",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3e niveau Drakewarden-eigenschap}",
				"De band die je met je drake deelt, schept een band met de drakensoort, die je begrip geeft en je aanwezigheid versterkt. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Thaumaturgie",
							"entry": "Je leert de {@spell thaumaturgy} cantrip, dat is een ranger spreuk voor jou."
						},
						{
							"type": "item",
							"name": "Drakentongen",
							"entry": "Je leert Draconisch spreken, lezen en schrijven of een andere taal naar keuze."
						}
					]
				}
			]
		},
		{
			"name": "Drake Companion",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3e niveau Drakewarden-eigenschap}",
				"Als een actie kun je de draak die aan je gebonden is magisch oproepen. Hij verschijnt in een onbezette ruimte naar keuze binnen 9 meter van je.",
				"De drake is vriendelijk voor jou en je metgezellen, en hij gehoorzaamt je bevelen. Bekijk zijn spelstatistieken in het bijgevoegde {@creature Drake Companion|FTD} statistiekblok, dat je proficiency bonus (PB) op verschillende plaatsen gebruikt. Wanneer je de drake oproept, kies je een schadetype uit zijn Draconic Essence eigenschap. Je kunt de cosmetische kenmerken van de drake bepalen, zoals zijn kleur, zijn schubbenstructuur, of een zichtbaar effect van zijn Draconic Essence; je keuze heeft geen effect op zijn spelstatistieken.",
				"In een gevecht deelt de drake jouw initiatief, maar hij is direct na jou aan de beurt. Hij kan alleen bewegen en zijn reactie gebruiken, maar de enige actie die hij in zijn beurt doet is de {@action Dodge} actie, tenzij jij in jouw beurt een bonusactie doet om hem te bevelen een andere actie te doen. Dat kan een actie uit zijn stat block zijn of een andere actie. Als je {@condition incapacitated} bent, kan de drake elke actie van zijn keuze doen, niet alleen {@action Dodge}.",
				"De drake blijft tot hij tot 0 hit points is gereduceerd, tot je deze eigenschap gebruikt om de drake weer op te roepen, of tot je sterft. Alles wat de drake aan had of bij zich had, blijft achter als de drake verdwijnt.",
				"Als je de draak eenmaal hebt opgeroepen, kun je dat niet meer doen totdat je een lange rustpauze hebt genomen, tenzij je een spreukengroef van het 1e niveau of hoger gebruikt om hem op te roepen."
			]
		},
		{
			"name": "Bond of Fang and Scale",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7e niveau Drakewarden-eigenschap}",
				"De band die je met je drake deelt wordt intenser, beschermt je en wakkert de woede van de drake aan. Als je je drake oproept, krijgt hij vleugels op zijn rug en een vliegsnelheid die gelijk is aan zijn loopsnelheid.",
				"Bovendien, terwijl je drake is opgeroepen, krijgen jij en de drake de volgende voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Drake berg",
							"entries": [
								"De drake groeit tot Medium grootte. Als gevolg van je speciale band, kun je de drake als rijdier gebruiken als je medium of kleiner bent. Terwijl je je drake berijdt, kan hij de vliegsnelheid van deze eigenschap niet gebruiken."
							]
						},
						{
							"type": "item",
							"name": "Magische slagtand",
							"entries": [
								"De Bite aanval van de drake brengt een extra {@damage 1d6} schade toe van het type gekozen voor de Draconic Essence van de drake."
							]
						},
						{
							"type": "item",
							"name": "Weerstand",
							"entries": [
								"Je krijgt weerstand tegen het schade type gekozen voor de Draconic Essence van de drake."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake's Breath",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11e niveau Drakewarden-eigenschap}",
				"Als actie kun je een 9 meter lange kegel van schadelijke adem uitademen of je drake dit laten doen. Kies zuur-, koud-, vuur-, bliksem- of gifschade (je keuze hoeft niet overeen te komen met de Draconic Essence van je drake). Elk wezen in de kegel moet een vaardigheids reddingsworp doen tegen je spreuk save DC, waarbij {@damage 8d6} schade wordt opgelopen als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt.",
				"Deze schade neemt toe tot {@dice 10d6} wanneer je 15e level in deze klasse bereikt.",
				"Als je deze eigenschap eenmaal gebruikt, kun je dat niet meer doen totdat je een lange rustpauze hebt genomen, tenzij je een spreukengroef van 3de niveau of hoger gebruikt om hem opnieuw te gebruiken."
			]
		},
		{
			"name": "Perfected Bond",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15e niveau Drakewarden-eigenschap}",
				"Je band met je drake bereikt het toppunt van zijn kracht. Terwijl je drake is opgeroepen, krijgen jij en de drake de volgende voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Krachtige beet",
							"entries": [
								"De bijtaanval van de drake brengt een extra {@damage 1d6} schade toe van het type gekozen voor zijn Draconic Essence (voor een totaal van {@damage 2d6} extra schade)."
							]
						},
						{
							"type": "item",
							"name": "Grote Drake",
							"entries": [
								"De drake groeit tot de grootte Large. Wanneer je je drake berijdt, is het niet langer verboden om de vliegsnelheid van Bond of Fang and Scale te gebruiken."
							]
						},
						{
							"type": "item",
							"name": "Reflexief verzet",
							"entries": [
								"Als jij of de drake schade oploopt terwijl jullie binnen een straal van 9 meter van elkaar zijn, kun je je reactie gebruiken om jezelf of de drake weerstand te geven tegen die schade. Je kunt deze reactie een aantal keer gebruiken dat gelijk is aan je vaardigheidsbonus, en je krijgt alle verbruikte functies terug als je een lange rustpauze neemt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Beast Master",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Het Beast Master archetype belichaamt een vriendschap tussen de beschaafde rassen en de beesten van de wereld. Verenigd in focus, werken beest en ranger als één om de monsterlijke vijanden te bestrijden die zowel de beschaving als de wildernis bedreigen. Het Beast Master archetype emuleren betekent jezelf toewijden aan dit ideaal, samenwerkend met een dier als zijn metgezel en vriend.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ranger's Companion|Ranger||Beast Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primal Companion|Ranger||Beast Master||3|TCE"
				}
			]
		},
		{
			"name": "Primal Companion",
			"source": "TCE",
			"page": 61,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i Beast Master variant op 3de niveau, die de Ranger's Companion eigenschap vervangt.}",
				"Je roept op magische wijze een oerbeest op, dat kracht put uit je band met de natuur. Het beest is vriendelijk voor jou en je metgezellen en gehoorzaamt je bevelen. Kies zijn statische blok -{@creature Beast of the Land|TCE}, {@creature Beast of the Sea|TCE}, of {@creature Beast of the Sky|TCE}- dat je proficiency bonus (PB) op verschillende plaatsen gebruikt. Je bepaalt ook wat voor soort dier het beest is en kiest een soort die bij het stat blok past. Welk soort je ook kiest, het beest draagt oertekens, die de mystieke oorsprong aangeven.",
				"In een gevecht handelt het beest tijdens jouw beurt. Het kan alleen bewegen en zijn reactie gebruiken, maar de enige actie die het neemt is de {@action Dodge} actie, tenzij je in jouw beurt een bonusactie doet om het een andere actie op te dragen. Dat kan een actie uit zijn stat block zijn of een andere actie. Je kunt ook een van je aanvallen opofferen als je de {@action Attack} actie doet om het beest te bevelen de {@action Attack} actie te doen. Als je {@condition incapacitated} doet, kan het beest elke actie van zijn keuze doen, niet alleen {@action Dodge}.",
				"Als het beest in het afgelopen uur is gestorven, kun je je actie gebruiken om het aan te raken en een toverspreuk van niveau 1 of hoger gebruiken. Het beest komt na 1 minuut weer tot leven en al zijn hit points zijn hersteld.",
				"Als je klaar bent met een lange rustperiode, kun je een ander oerbeest oproepen. Het nieuwe beest verschijnt in een onbezette ruimte binnen 1,5 meter van je en je kiest zijn stat block en uiterlijk. Als je al een oerbeest van deze eigenschap hebt, verdwijnt het als het nieuwe beest verschijnt. Het beest verdwijnt ook als je sterft."
			]
		},
		{
			"name": "Ranger's Companion",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Je krijgt een beest metgezel die je vergezelt op je avonturen en getraind is om naast je te vechten. Kies een {@filter beest dat niet groter is dan Medium en dat een uitdagingsclassificatie heeft van 1/4 of lager|bestiary|challenge rating=[&0;&1/4]|type=beast|size=f;d;t;s;m|miscellaneous=!swarm}. Voeg je vaardigheidsbonus toe aan de AC van het beest, zijn aanvalsrollen en zijn schaderollen, alsook aan alle reddende worpen en vaardigheden waarin het vaardig is. Het maximale aantal hitpoints is gelijk aan het normale maximum of vier keer je ranger level, afhankelijk van welk van de twee hoger is. Zoals elk wezen kan het beest Hit Dice uitgeven tijdens een korte rust.",
				"Het beest gehoorzaamt uw bevelen zo goed als het kan. Het is aan de beurt op uw initiatief. Als je aan de beurt bent, kun je het beest verbaal bevelen waar het heen moet (geen actie van jou nodig). U kunt uw actie gebruiken om het mondeling te bevelen de actie {@action Attack}, {@action Dash}, {@action Disengage} of {@action Help} uit te voeren. Als je geen commando geeft, neemt het beest de {@action Dodge} actie. Als je de Extra Aanval eigenschap hebt, kun je zelf één wapenaanval uitvoeren als je het beest het commando geeft om de {@action Attack} actie uit te voeren.",
				"Als je {@condition incapacitated} of afwezig bent, handelt je metgezel op eigen houtje en richt hij zich op het beschermen van jou en zichzelf. Hij heeft nooit je commando nodig om zijn reactie te gebruiken, zoals bij een gelegenheidsaanval.",
				"Als je door je favoriete terrein reist met alleen het beest, kun je je sluipend voortbewegen in een normaal tempo.",
				"Als het beest sterft, kunt u een ander beest krijgen door 8 uur lang een magische band te smeden met een ander beest dat niet vijandig tegenover u staat, hetzij hetzelfde soort beest als voorheen of een ander."
			]
		},
		{
			"name": "Exceptional Training",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Vanaf het 7e niveau kun je in elke beurt dat je metgezel niet aanvalt, een bonusactie gebruiken om het beest te bevelen de {@action Dash}, {@action Disengage} of {@action Help} actie uit te voeren in zijn beurt. Bovendien tellen de aanvallen van het beest nu als magisch voor het overwinnen van weerstand en immuniteit tegen nietmagische aanvallen en schade."
			]
		},
		{
			"name": "Bestial Fury",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Vanaf het 11e niveau, als je je beest metgezel beveelt om de {@action Attack} actie te doen, kan het beest twee aanvallen doen, of het kan de Multiattack actie doen als het die actie heeft."
			]
		},
		{
			"name": "Share Spells",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Beginnend op 15e niveau, wanneer je een spreuk richt op jezelf, kun je ook je beast companion beïnvloeden met de spreuk als het beest binnen 9 meter van je is."
			]
		},
		{
			"name": "Hunter",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Als je het Hunter-archetype wilt zijn, moet je je plaats innemen als bolwerk tussen de beschaving en de verschrikkingen van de wildernis. Als je het pad van de Hunter bewandelt, leer je gespecialiseerde technieken om de bedreigingen waarmee je wordt geconfronteerd te bestrijden, van razende ogres en hordes orcs tot torenhoge reuzen en angstaanjagende draken.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Prey|Ranger||Hunter||3"
				}
			]
		},
		{
			"name": "Horde Breaker",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Eenmaal in elk van je beurten wanneer je een wapenaanval doet, kun je nog een aanval doen met hetzelfde wapen tegen een ander wezen dat zich binnen 1,5 meter van het oorspronkelijke doelwit en binnen het bereik van je wapen bevindt."
			]
		},
		{
			"name": "Hunter's Prey",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau, krijg je één van de volgende eigenschappen naar keuze.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Colossus Slayer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Giant Killer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Horde Breaker|Ranger||Hunter||3"
						}
					]
				}
			]
		},
		{
			"name": "Colossus Slayer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Je vasthoudendheid kan de meest machtige vijanden verslijten. Wanneer je een wezen met een wapenaanval raakt, loopt het wezen een extra {@damage 1d8} schade op als het onder zijn maximale aantal hitpoints zit. Je kunt deze extra schade slechts eenmaal per beurt toebrengen."
			]
		},
		{
			"name": "Giant Killer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Wanneer een Groot of groter wezen binnen 1,5 meter van je vandaan je raakt of mist met een aanval, kun je je reactie gebruiken om dat wezen onmiddellijk na zijn aanval aan te vallen, op voorwaarde dat je het wezen kunt zien."
			]
		},
		{
			"name": "Defensive Tactics",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Op het 7e niveau, krijg je een van de volgende eigenschappen naar keuze.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Escape the Horde|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Multiattack Defense|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Steel Will|Ranger||Hunter||7"
						}
					]
				}
			]
		},
		{
			"name": "Escape the Horde",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Opportuniteitsaanvallen tegen jou worden met nadeel gedaan."
			]
		},
		{
			"name": "Multiattack Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Wanneer een schepsel je met een aanval raakt, krijg je een bonus van +4 op AC tegen alle volgende aanvallen van dat schepsel voor de rest van de beurt."
			]
		},
		{
			"name": "Steel Will",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Je hebt voordeel bij het redden van worpen tegen zijn {@condition frightened}."
			]
		},
		{
			"name": "Multiattack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Op het 11e niveau, krijg je een van de volgende eigenschappen naar keuze.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Volley|Ranger||Hunter||11"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Whirlwind Attack|Ranger||Hunter||11"
						}
					]
				}
			]
		},
		{
			"name": "Volley",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Je kunt je actie gebruiken om een afstandsaanval uit te voeren tegen een willekeurig aantal wezens binnen 3 meter van een punt dat je kunt zien binnen het bereik van je wapen. Je moet munitie hebben voor elk doelwit, zoals normaal, en je maakt een afzonderlijke aanvalsworp voor elk doelwit."
			]
		},
		{
			"name": "Whirlwind Attack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Je kunt je actie gebruiken om een mêleeaanval uit te voeren tegen een willekeurig aantal wezens binnen 1,5 meter van je, met een afzonderlijke aanvalswals voor elk doelwit."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Je kunt bepaalde gebiedseffecten, zoals de vurige adem van een rode draak of een {@spell lightning bolt} spreuk, behendig ontwijken. Wanneer je wordt blootgesteld aan een effect waarbij je een Dexterity saving throw kunt doen om slechts de helft van de schade op te lopen, loop je geen schade op als je slaagt voor de saving throw, en slechts de helft als je faalt."
			]
		},
		{
			"name": "Stand Against the Tide",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Wanneer een vijandig wezen je mist met een mêlee-aanval, kun je je reactie gebruiken om dat wezen te dwingen dezelfde aanval te herhalen tegen een ander wezen (anders dan hijzelf) van jouw keuze."
			]
		},
		{
			"name": "Superior Hunter's Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e niveau, krijg je een van de volgende eigenschappen naar keuze.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Evasion|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Stand Against the Tide|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Uncanny Dodge|Ranger||Hunter||15"
						}
					]
				}
			]
		},
		{
			"name": "Uncanny Dodge",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Als een aanvaller die je kunt zien je met een aanval raakt, kun je je reactie gebruiken om de schade van de aanval tegen jou te halveren."
			]
		},
		{
			"name": "Fey Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Een feeënmystiek omringt je, dankzij de gunst van een aartsfee, het glanzende fruit dat je van een sprekende boom hebt gegeten, de magische bron waarin je hebt gezwommen, of een andere gunstige gebeurtenis. Hoe je je magie ook hebt verkregen, je bent nu een Fey Wanderer, een ranger die zowel de sterfelijke als de fey rijken vertegenwoordigt. Terwijl je door het multiversum zwerft, verlicht je vrolijke lach de harten van de vertrapten, en je krijgshaftigheid boezemt je vijanden angst in, want groot is de vrolijkheid van de fey en vreselijk is hun woede.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dreadful Strikes|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fey Wanderer Magic|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Otherworldly Glamour|Ranger||Fey Wanderer|TCE|3"
				}
			]
		},
		{
			"name": "Dreadful Strikes",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3e niveau Fey Wanderer kenmerk}",
				"Je kunt je wapenstoten aanvullen met geestverruimende magie, afkomstig uit de duistere holtes van het Feywild. Wanneer je een wezen met een wapen raakt, kun je een extra {@damage 1d4} psychische schade toebrengen aan het doelwit, dat deze extra schade slechts eenmaal per beurt kan oplopen.",
				"De extra schade neemt toe tot {@dice 1d6} wanneer je het 11de niveau in deze klasse bereikt."
			]
		},
		{
			"name": "Fey Wanderer Magic",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3e niveau Fey Wanderer kenmerk}",
				"Je leert een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de Fey Wanderer Spreuken tabel. Elke spreuk telt voor jou als een ranger spreuk, maar hij telt niet mee voor het aantal ranger spreuken dat je kent.",
				{
					"type": "table",
					"caption": "Fey Wanderer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell charm person}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell dispel magic}"
						],
						[
							"13th",
							"{@spell dimension door}"
						],
						[
							"17th",
							"{@spell mislead}"
						]
					]
				},
				"Je bezit ook een bovennatuurlijke zegen van een feeënbondgenoot of een plaats met feeënkracht. Kies je zegening uit de tabel Feywild Gifts of bepaal hem willekeurig.",
				{
					"type": "table",
					"caption": "Feywild Gifts",
					"colLabels": [
						"d6",
						"Gift"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Illusory butterflies flutter around you while you take a short or long rest."
						],
						[
							"2",
							"Fresh, seasonal flowers sprout from your hair each dawn."
						],
						[
							"3",
							"You faintly smell of cinnamon, lavender, nutmeg, or another comforting herb or spice."
						],
						[
							"4",
							"Your shadow dances while no one is looking directly at it."
						],
						[
							"5",
							"Horns or antlers sprout from your head."
						],
						[
							"6",
							"Your skin and hair change color to match the season at each dawn."
						]
					]
				}
			]
		},
		{
			"name": "Otherworldly Glamour",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3e niveau Fey Wanderer kenmerk}",
				"Je fey kwaliteiten geven je een bovennatuurlijke charme. Als gevolg daarvan krijg je, wanneer je een Charisma-check doet, een bonus op de check die gelijk is aan je Wisdom-waarde (minimaal +1).",
				"Daarnaast krijg je vaardigheid in een van de volgende vaardigheden naar keuze: {@skill Deception}, {@skill Performance}, of {@skill Persuasion}."
			]
		},
		{
			"name": "Beguiling Twist",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7e niveau Fey Wanderer kenmerk}",
				"De magie van het Feywild bewaakt je geest. Je hebt voordeel bij reddingen tegen {@condition charmed} of {@condition frightened} zijn.",
				"Bovendien, telkens wanneer jij of een wezen dat je kunt zien binnen 36 meter van je slaagt in een reddingsworp tegen het zijn van {@condition charmed} of {@condition frightened}, kun je je reactie gebruiken om een ander wezen dat je kunt zien binnen 36 meter van je te dwingen om een Wisdom reddingsworp te doen tegen je spreuk save DC. Als de redding faalt, wordt het doelwit {@condition charmed} of {@condition frightened} door jou (jouw keuze) gedurende 1 minuut. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt bij een succesvolle redding."
			]
		},
		{
			"name": "Fey Reinforcements",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11e niveau Fey Wanderer kenmerk}",
				"De koninklijke hoven van de Feywild hebben je gezegend met de hulp van feywezens: je kent {@spell summon fey|tce}. Deze telt niet mee voor het aantal ranger spreuken dat je kent, en je kunt hem zonder materiële component uitvoeren. Je kunt de spreuk ook eenmalig gebruiken zonder spreukgleuf, en je kunt hem weer gebruiken als je een lange rustperiode hebt beëindigd.",
				"Wanneer je de spreuk begint uit te spreken, kun je hem aanpassen zodat hij geen {@status concentration} nodig heeft. Als je dat doet, wordt de duur van de spreuk 1 minuut voor die spreuk."
			]
		},
		{
			"name": "Misty Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15e niveau Fey Wanderer kenmerk}",
				"Je kunt in en uit de Feywild glippen om je in een oogwenk te verplaatsen: je kunt {@spell misty step} bezweringen doen zonder een spell slot uit te geven. Je kunt dit een aantal keer doen gelijk aan je Wisdom modifier (minimum van één keer), en je krijgt alle verbruikte gebruiken terug als je een lange rustpauze beëindigt.",
				"Bovendien kun je telkens wanneer je {@i mistige stap} uitvoert een gewillig wezen meenemen dat je kunt zien binnen 1,5 meter van je. Dat wezen teleporteert naar een onbezette ruimte naar keuze binnen 1,5 meter van je bestemmingsruimte."
			]
		},
		{
			"name": "Swarmkeeper",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Sommige rangers voelen zich diep verbonden met hun omgeving en gaan via hun magische verbinding een band aan met een zwerm natuurgeesten. De zwerm wordt een machtige kracht in de strijd, maar ook behulpzaam gezelschap voor de ranger. Sommige zwermmeesters zijn verschoppelingen of kluizenaars, en houden zich liever op zichzelf en hun zwermen dan zich met het ongemak van anderen bezig te houden. Andere zwermmeesters bouwen graag levendige gemeenschappen waarin iedereen die zij als deel van hun zwerm beschouwen, elkaar ten goede komt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gathered Swarm|Ranger||Swarmkeeper|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Swarmkeeper Magic|Ranger||Swarmkeeper|TCE|3"
				}
			]
		},
		{
			"name": "Gathered Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Zwermwachter op 3e niveau}",
				"Een zwerm ongrijpbare natuurgeesten heeft zich aan je verbonden en kan je bijstaan in de strijd. Terwijl je leeft, blijft de zwerm in je ruimte, kruipt op je of vliegt en scharrelt om je heen binnen je ruimte. Je bepaalt zijn uiterlijk, of je genereert zijn uiterlijk door te rollen op de Zwerm Verschijningstabel.",
				{
					"type": "table",
					"caption": "Swarm Appearance",
					"colLabels": [
						"d4",
						"Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Swarming insects"
						],
						[
							"2",
							"Miniature twig blights"
						],
						[
							"3",
							"Fluttering birds"
						],
						[
							"4",
							"Playful pixies"
						]
					]
				},
				"Eenmaal per beurt kun je de zwerm laten assisteren op een van de volgende manieren, onmiddellijk nadat je een wezen hebt geraakt met een aanval:",
				{
					"type": "list",
					"items": [
						"Het doelwit van de aanval krijgt {@damage 1d6} doordringende schade van de zwerm.",
						"Het doelwit van de aanval moet slagen in een Sterkte reddingsworp tegen je spreuk red DC of door de zwerm worden verplaatst tot 4,5 meter horizontaal in een richting naar keuze.",
						"Je wordt door de zwerm 1,5 meter horizontaal verplaatst in een richting naar keuze."
					]
				},
				{
					"type": "inset",
					"name": "Het is jouw zwerm",
					"entries": [
						"De zwerm en spreuken van de ranger zijn een weerspiegeling van de band die het personage heeft met de natuurgeesten. Maak van de gelegenheid gebruik om de zwerm en de magie van de ranger in het spel te beschrijven. Als je ranger bijvoorbeeld de spreuk Gaseous Form uitspreekt, lijkt het alsof hij samensmelt met de zwerm in plaats van dat het een mistwolk is, of de spreuk {@spell arcane eye} creëert een uitbreiding van je zwerm die voor jou spioneert. Dergelijke beschrijvingen veranderen de effecten van de spreuken niet, maar ze bieden wel de mogelijkheid om de verhaallijn van je personage te verkennen via zijn klassenkennis. Voor meer richtlijnen over het aanpassen van spreuken, zie de paragraaf \"Spreuken personaliseren\" in hoofdstuk 3.",
						"Vergeet ook niet dat je het uiterlijk van de zwerm zelf kunt aanpassen, en voel je niet beperkt tot één uiterlijk. Misschien verandert het uiterlijk van de geesten wel met de stemming van de ranger of met de seizoenen. Jij beslist!"
					]
				}
			]
		},
		{
			"name": "Swarmkeeper Magic",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Zwermwachter op 3e niveau}",
				"Je leert de {@spell mage hand} cantrip als je hem nog niet kent. Als je hem uitvoert, neemt de hand de vorm aan van je krioelende natuurgeesten.",
				"Je leert ook een extra spreuk van het 1e niveau of hoger als je bepaalde niveaus in deze klasse bereikt, zoals aangegeven in de Zwermmeester spreuken tabel. Elke spreuk telt voor jou als een ranger spreuk, maar hij telt niet mee voor het aantal ranger spreuken dat je kent.",
				{
					"type": "table",
					"caption": "Swarmkeeper Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell faerie fire}"
						],
						[
							"5th",
							"{@spell web}"
						],
						[
							"9th",
							"{@spell gaseous form}"
						],
						[
							"13th",
							"{@spell arcane eye}"
						],
						[
							"17th",
							"{@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Writhing Tide",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7e niveau Zwermwachter-eigenschap}",
				"Je kunt een deel van je zwerm samenvoegen tot een gerichte massa die je optilt. Als bonusactie krijg je een vliegsnelheid van 3 meter en kun je zweven. Dit effect duurt 1 minuut of totdat je {@condition incapacitated} bent.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Mighty Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11e niveau Zwermwachter-eigenschap}",
				"Je verzamelde zwerm wordt machtiger op de volgende manieren:",
				{
					"type": "list",
					"items": [
						"De schade van Gathered Swarm neemt toe tot {@dice 1d8}.",
						"Als een wezen faalt in zijn saving throw tegen het verplaatst worden door Gathered Swarm, kan je ook zorgen dat de zwerm het wezen slaat {@condition prone}.",
						"Wanneer je wordt verplaatst door Gathered Swarm, geeft het je halve dekking tot het begin van je volgende beurt."
					]
				}
			]
		},
		{
			"name": "Swarming Dispersal",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Zwermwachter op 15e niveau}",
				"Je kunt opgaan in je zwerm en zo gevaar vermijden. Als je schade oploopt, kun je je reactie gebruiken om jezelf weerstand tegen die schade te geven. Je verdwijnt in je zwerm en teleporteert dan naar een onbezette ruimte die je kunt zien binnen 9 meter van je, waar je weer verschijnt met de zwerm.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Gloom Stalker",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Gloom Stalkers voelen zich thuis op de donkerste plaatsen: diep onder de grond, in duistere steegjes, in oerbossen, en overal waar het licht schemert. De meeste mensen betreden zulke plaatsen met vrees, maar een Gloom Stalker waagt zich stoutmoedig in de duisternis, om bedreigingen in een hinderlaag te lokken voordat ze de wijde wereld kunnen bereiken. Zulke rangers zijn vaak te vinden in het Underdark, maar ze gaan overal heen waar het kwaad op de loer ligt in de schaduwen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gloom Stalker Magic|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dread Ambusher|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Umbral Sight|Ranger||Gloom Stalker|XGE|3"
				}
			]
		},
		{
			"name": "Dread Ambusher",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Op het 3e niveau, beheers je de kunst van de hinderlaag. Je kunt jezelf een bonus geven op je initiatiefrollen gelijk aan je Wisdom modifier.",
				"Aan het begin van je eerste beurt van elk gevecht verhoogt je loopsnelheid met 3 meter, wat duurt tot het einde van die beurt. Als je in die beurt de {@action Attack} actie uitvoert, kun je één extra wapenaanval uitvoeren als onderdeel van die actie. Als die aanval raakt, krijgt het doelwit een extra {@damage 1d8} schade van het type schade van het wapen."
			]
		},
		{
			"name": "Gloom Stalker Magic",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het 3e level leer je een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de Gloom Stalker Spreuken tabel. De spreuk telt voor jou als een ranger spreuk, maar hij telt niet mee voor het aantal ranger spreuken dat je kent.",
				{
					"type": "table",
					"caption": "Gloom Stalker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell disguise self}"
						],
						[
							"5th",
							"{@spell rope trick}"
						],
						[
							"9th",
							"{@spell fear}"
						],
						[
							"13th",
							"{@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell seeming}"
						]
					]
				}
			]
		},
		{
			"name": "Umbral Sight",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau krijg je {@sense darkvision} tot een bereik van 18 meter. Als je al {@sense darkvision} van je ras hebt, neemt het bereik toe met 9 meter.",
				"Je bent ook bedreven in het ontwijken van wezens die vertrouwen op {@sense darkvision}. Als je in de duisternis bent, ben je {@condition invisible} voor elk wezen dat {@sense darkvision} gebruikt om je in die duisternis te zien."
			]
		},
		{
			"name": "Iron Mind",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Op het 7e niveau heb je je vermogen aangescherpt om de geestveranderende krachten van je prooi te weerstaan. Je wint aan vaardigheid in Wisdom saving throws. Als je deze vaardigheid al hebt, krijg je in plaats daarvan een vaardigheid in het redden van een Intelligentie of Charisma worp (jouw keuze)."
			]
		},
		{
			"name": "Stalker's Flurry",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"Op het 11e niveau leer je met zo'n onverwachte snelheid aan te vallen dat je een misser in een nieuwe aanval kunt veranderen. Eenmaal in elke beurt dat je mist met een wapenaanval, kun je een andere wapenaanval doen als onderdeel van dezelfde actie."
			]
		},
		{
			"name": "Shadowy Dodge",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Vanaf het 15e niveau kun je op onvoorziene manieren ontwijken, met bovennatuurlijke schaduwen om je heen. Wanneer een wezen een aanvalsworp tegen je maakt en geen voordeel heeft op de worp, kun je je reactie gebruiken om het nadeel op te leggen. Je moet deze eigenschap gebruiken voordat je de uitkomst van de aanvalsworp weet."
			]
		},
		{
			"name": "Horizon Walker",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Horizon Walkers bewaken de wereld tegen bedreigingen die afkomstig zijn van andere planes of die het sterfelijke rijk willen teisteren met buitenwereldse magie. Zij zoeken planaire portalen en bewaken deze, waarbij zij zich naar de Binnenvlakken en de Buitenvlakken begeven om hun vijanden te achtervolgen. Deze rangers zijn ook vrienden van alle krachten in het multiversum - vooral welwillende draken, fey en elementals - die zich inzetten om het leven en de orde op de planes in stand te houden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Horizon Walker Magic|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Detect Portal|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Planar Warrior|Ranger||Horizon Walker|XGE|3"
				}
			]
		},
		{
			"name": "Detect Portal",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau krijg je de mogelijkheid om de aanwezigheid van een planair portaal magisch aan te voelen. Als een actie detecteer je de afstand en richting naar het dichtstbijzijnde planaire portaal binnen 1,5 kilometer van je.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen.",
				"Zie de \"Planar Travel\" sectie in hoofdstuk 2 van de Dungeon Master's Guide voor voorbeelden van planaire portalen."
			]
		},
		{
			"name": "Horizon Walker Magic",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het 3e niveau leer je een extra spreuk als je bepaalde niveaus in deze klasse bereikt, zoals aangegeven in de tabel Horizon Walker Spreuken. De spreuk telt voor jou als een ranger spreuk, maar hij telt niet mee voor het aantal ranger spreuken dat je kent.",
				{
					"type": "table",
					"caption": "Horizon Walker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell haste}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell teleportation circle}"
						]
					]
				}
			]
		},
		{
			"name": "Planar Warrior",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Op het 3e niveau leer je om de energie van het multiversum te gebruiken om je aanvallen te versterken.",
				"Kies als bonusactie één wezen dat je kunt zien binnen 9 meter van je. De volgende keer dat je dat wezen deze beurt raakt met een wapenaanval, wordt alle schade die de aanval oplevert krachtschade en krijgt het wezen {@damage 1d8} extra krachtschade van de aanval. Als je het 11e niveau in deze klasse bereikt, neemt de extra schade toe tot {@dice 2d8}."
			]
		},
		{
			"name": "Ethereal Step",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Op 7e niveau leer je door de Ethereal Plane te stappen. Als een bonus actie kun je de {@spell etherealness} spreuk met deze eigenschap uitspreken, zonder een spell slot te gebruiken, maar de spreuk eindigt aan het eind van de huidige beurt.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Distant Strike",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"Op 11e niveau krijg je de mogelijkheid om in een oogwenk tussen de vlakken te bewegen. Wanneer je de {@action Attack} actie uitvoert, kun je voor elke aanval tot 3 meter teleporteren naar een onbezette ruimte die je kunt zien.",
				"Als je met deze actie ten minste twee verschillende wezens aanvalt, kun je een extra aanval doen tegen een derde wezen."
			]
		},
		{
			"name": "Spectral Defense",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e niveau kun je door je vermogen om tussen planes te bewegen door de planaire grenzen heen glippen om de schade die je tijdens een gevecht wordt aangedaan te verminderen. Wanneer je schade oploopt door een aanval, kun je je reactie gebruiken om jezelf weerstand te geven tegen alle schade van die aanval in deze beurt."
			]
		},
		{
			"name": "Monster Slayer",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Je hebt jezelf toegewijd aan de jacht op wezens van de nacht en bezitters van grimmige magie. Een Monsterslachter gaat op zoek naar vampieren, draken, boze feeën, heksen en andere magische bedreigingen. Getraind in bovennatuurlijke technieken om zulke monsters te overwinnen, zijn doders experts in het opgraven en verslaan van machtige, mystieke vijanden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Monster Slayer Magic|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Sense|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Slayer's Prey|Ranger||Monster Slayer|XGE|3"
				}
			]
		},
		{
			"name": "Hunter's Sense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau krijg je de mogelijkheid om naar een wezen te gluren en op magische wijze te bepalen hoe je het het beste pijn kunt doen. Kies als actie een wezen dat je binnen 18 meter van je kunt zien. Je komt onmiddellijk te weten of het wezen schade-immuniteiten, weerstanden of kwetsbaarheden heeft en wat die zijn. Als het wezen verborgen is voor waarzeggerij, voel je dat het geen schade-immuniteiten, weerstanden of kwetsbaarheden heeft.",
				"Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je Wisdom modifier (minimaal één keer). Je krijgt alle gebruikte keren terug als je een lange rustperiode beëindigd hebt."
			]
		},
		{
			"name": "Monster Slayer Magic",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het 3e level leer je een extra spreuk als je bepaalde levels in deze klasse bereikt, zoals aangegeven in de Monster Slayer Spells tabel. De spreuk telt voor jou als een ranger spreuk, maar hij telt niet mee voor het aantal ranger spreuken dat je kent.",
				{
					"type": "table",
					"caption": "Monster Slayer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell zone of truth}"
						],
						[
							"9th",
							"{@spell magic circle}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell hold monster}"
						]
					]
				}
			]
		},
		{
			"name": "Slayer's Prey",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf 3de niveau kun je je woede op één vijand richten, waardoor je hem meer schade toebrengt. Als bonusactie wijs je een wezen dat je kunt zien binnen 18 meter van je aan als doelwit van deze eigenschap. De eerste keer per beurt dat je dat doelwit raakt met een wapenaanval, krijgt het extra {@damage 1d6} schade van het wapen.",
				"Dit voordeel duurt tot je een korte of lange rust beëindigd. Het eindigt eerder als je een ander wezen aanwijst."
			]
		},
		{
			"name": "Supernatural Defense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Op het 7e niveau krijg je extra weerbaarheid tegen de aanvallen van je prooi op je geest en lichaam. Telkens wanneer het doelwit van je Slayer's Prey je dwingt om een reddende worp te doen en telkens wanneer je een ability check doet om aan de greep van dat doelwit te ontsnappen, tel je {@dice 1d6} op bij je worp."
			]
		},
		{
			"name": "Magic-User's Nemesis",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"Op 11e niveau krijg je de mogelijkheid om andermans magie te dwarsbomen. Als je ziet dat een wezen een spreuk uitspreekt of teleporteert binnen een straal van 18 meter van je, kun je je reactie gebruiken om te proberen de spreuk op magische wijze te verijdelen. Het wezen moet slagen in een Wisdom saving throw tegen jouw spell save DC, of zijn spreuk of teleport mislukt en is verloren.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Slayer's Counter",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Op 15e niveau krijg je de mogelijkheid om een tegenaanval uit te voeren als je prooi je probeert te saboteren. Als het doelwit van je Slayer's Prey je dwingt een reddende worp te doen, kun je je reactie gebruiken om één wapenaanval tegen de prooi uit te voeren. Je doet deze aanval onmiddellijk voordat je de reddende worp doet. Als je aanval raak is, slaagt je redding automatisch, naast de normale effecten van de aanval."
			]
		}
	]
}