{
	"class": [
		{
			"name": "Monk",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"str",
				"dex"
			],
			"startingProficiencies": {
				"weapons": [
					"simple",
					"{@item shortsword|phb|shortswords}"
				],
				"tools": [
					"any one type of {@item artisan's tools|PHB} or any one {@item musical instrument|PHB} of your choice"
				],
				"toolProficiencies": [
					{
						"anyArtisansTool": 1
					},
					{
						"anyMusicalInstrument": 1
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"athletics",
								"history",
								"insight",
								"religion",
								"stealth"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item shortsword|phb} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"10 {@item dart|phb|darts}"
				],
				"goldAlternative": "{@dice 5d4|5d4|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"shortsword|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dart|phb",
								"quantity": 10
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"weapons": [
						"simple",
						"{@item shortsword|phb|shortswords}"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Martial Arts",
						"Ki Points",
						"Unarmored Movement"
					],
					"rows": [
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							0,
							{
								"type": "bonusSpeed",
								"value": 0
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							2,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							3,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							4,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							5,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							6,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							7,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							8,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							9,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							10,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							11,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							12,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							13,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							14,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							15,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							16,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							17,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							18,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							19,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							20,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						]
					]
				}
			],
			"classFeatures": [
				"Unarmored Defense|Monk||1",
				"Martial Arts|Monk||1",
				"Ki|Monk||2",
				"Dedicated Weapon|Monk||2|TCE",
				"Unarmored Movement|Monk||2",
				"Deflect Missiles|Monk||3",
				{
					"classFeature": "Monastic Tradition|Monk||3",
					"gainSubclassFeature": true
				},
				"Ki-Fueled Attack|Monk||3|TCE",
				"Ability Score Improvement|Monk||4",
				"Slow Fall|Monk||4",
				"Quickened Healing|Monk||4|TCE",
				"Extra Attack|Monk||5",
				"Stunning Strike|Monk||5",
				"Focused Aim|Monk||5|TCE",
				"Ki-Empowered Strikes|Monk||6",
				{
					"classFeature": "Monastic Tradition feature|Monk||6",
					"gainSubclassFeature": true
				},
				"Evasion|Monk||7",
				"Stillness of Mind|Monk||7",
				"Ability Score Improvement|Monk||8",
				"Unarmored Movement improvement|Monk||9",
				"Purity of Body|Monk||10",
				{
					"classFeature": "Monastic Tradition feature|Monk||11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Monk||12",
				"Tongue of the Sun and Moon|Monk||13",
				"Diamond Soul|Monk||14",
				"Timeless Body|Monk||15",
				"Ability Score Improvement|Monk||16",
				{
					"classFeature": "Monastic Tradition feature|Monk||17",
					"gainSubclassFeature": true
				},
				"Empty Body|Monk||18",
				"Ability Score Improvement|Monk||19",
				"Perfect Self|Monk||20"
			],
			"subclassTitle": "Monastic Tradition",
			"fluff": [
				{
					"name": "Monk",
					"type": "section",
					"entries": [
						"Een half-elf springt over een barricade en werpt zich in de gelederen van de hobgoblins aan de andere kant. Ze wervelt tussen hen in, slaat hun slagen opzij en laat hen kronkelen, tot ze uiteindelijk alleen staat.",
						"Diep ademhalend, neemt een mens bedekt met tatoeages een gevechtshouding aan. Als de eerste aanvallende orcs hem bereiken, ademt hij uit en een vuurstraal buldert uit zijn mond, zijn vijanden opslokkend.",
						"In de stilte van de nacht stapt een zwartgeklede halfling in een schaduw onder een boog en duikt op uit een andere inktzwarte schaduw op een balkon een steenworp verderop. Ze schuift haar mes uit de in stof gewikkelde schede en kijkt door het open raam naar de tiran prins, zo kwetsbaar in de greep van de slaap.",
						"Wat ook hun discipline is, monniken zijn verenigd in hun vermogen om de energie die in hun lichaam stroomt op magische wijze te beheersen. Of deze energie nu wordt gekanaliseerd als een opvallend vertoon van strijdvaardigheid of als een subtielere focus van verdedigingsvermogen en snelheid, alles wat een monnik doet, is doordrenkt van deze energie.",
						{
							"type": "entries",
							"name": "De magie van Ki",
							"entries": [
								"Monniken bestuderen zorgvuldig een magische energie die in de meeste monastieke tradities ki wordt genoemd. Deze energie is een element van de magie die het multiversum doordringt, meer bepaald het element dat door levende lichamen stroomt. Monniken gebruiken deze kracht in zichzelf om magische effecten te creëren en de fysieke mogelijkheden van hun lichaam te overschrijden, en sommige van hun speciale aanvallen kunnen de stroom van ki in hun tegenstanders belemmeren. Door deze energie te gebruiken, kanaliseren monniken hun ongewapende slagen met een onwaarschijnlijke snelheid en kracht. Naarmate zij meer ervaring opdoen, krijgen zij door hun krijgstraining en hun meesterschap over ki meer macht over hun lichaam en dat van hun vijanden."
							]
						},
						{
							"type": "entries",
							"name": "Training en ascese",
							"entries": [
								"Kleine ommuurde kloosters doorkruisen de landschappen van de werelden van D&D, kleine toevluchtsoorden uit de stroom van het gewone leven, waar de tijd lijkt stil te staan. De monniken die er wonen streven naar persoonlijke perfectie door contemplatie en strenge training. Velen zijn als kind in het klooster gekomen, als hun ouders stierven, als er geen eten te vinden was om hen te onderhouden, of als dank voor een gunst die de monniken voor hun familie hadden gedaan.",
								"Sommige monniken leven geheel afgezonderd van de omringende bevolking, afgezonderd van alles wat hun spirituele vooruitgang zou kunnen belemmeren. Anderen hebben afzondering gezworen en komen alleen tevoorschijn om als spion of moordenaar te dienen op bevel van hun leider, een nobele beschermheer of een andere sterfelijke of goddelijke macht.",
								"De meeste monniken schuwen hun buren niet; zij bezoeken vaak naburige steden of dorpen en ruilen hun diensten tegen voedsel en andere goederen. Als veelzijdige krijgers beschermen monniken vaak hun buren tegen monsters of tirannen.",
								"Voor een monnik betekent avonturier worden dat hij een gestructureerde, gemeenschappelijke levensstijl verlaat om een zwerver te worden. Dit kan een zware overgang zijn, en monniken doen dit niet lichtvaardig. Zij die hun klooster verlaten, nemen hun werk ernstig en beschouwen hun avonturen als persoonlijke tests van hun fysieke en spirituele groei. Over het algemeen geven monniken weinig om materiële rijkdom en worden ze gedreven door een verlangen om een grotere missie te volbrengen dan alleen het doden van monsters en het plunderen van hun schatten."
							]
						},
						{
							"type": "entries",
							"name": "Een monnik maken",
							"entries": [
								"Denk bij het maken van je monnikpersonage na over je band met het klooster waar je je vaardigheden hebt geleerd en je vormingsjaren hebt doorgebracht. Was je een wees of een kind dat op de drempel van het klooster werd achtergelaten? Hebben je ouders je aan het klooster beloofd uit dankbaarheid voor een door de monniken bewezen dienst? Ben je dit afgezonderde leven binnengetreden om je te verbergen voor een misdaad die je begaan hebt? Of heb je het kloosterleven voor jezelf gekozen?",
								"Denk na over waarom je wegging. Heeft het hoofd van je klooster je gekozen voor een belangrijke missie buiten het klooster? Misschien werd je verstoten vanwege een overtreding van de regels van de gemeenschap. Was je bang om te vertrekken, of was je blij om te gaan? Is er iets dat je hoopt te bereiken buiten het klooster? Sta je te popelen om naar huis terug te keren?",
								"Als gevolg van het gestructureerde leven van een kloostergemeenschap en de discipline die nodig is om de ki te beheersen, zijn monniken bijna altijd rechtschapen in hun doen en laten.",
								{
									"type": "entries",
									"name": "Snel bouwen",
									"entries": [
										"Je kunt snel een monnik worden door de volgende suggesties op te volgen. Ten eerste: maak Dexterity je hoogste vaardigheidsscore, gevolgd door Wisdom. Ten tweede, kies de {@background hermit} achtergrond."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 76
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Verwar mijn zwijgen niet met het accepteren van je schurkenstreken. Terwijl jij blufte en dreigde, plande ik vier manieren om je nek te breken met mijn blote handen."
							],
							"by": "Ember, grand master of flowers"
						},
						"Monniken bewandelen een pad van tegenstrijdigheden. Zij bestuderen hun kunst zoals een tovenaar dat doet, en net als een tovenaar dragen zij geen harnas en schuwen zij gewoonlijk wapens. Toch zijn het dodelijke strijders, hun vaardigheden zijn vergelijkbaar met die van een razende barbaar of een uitstekend getrainde vechter. Monniken omarmen deze schijnbare tegenstrijdigheid, want het spreekt tot de kern van alle monastieke studie. Door zichzelf volledig te leren kennen, leer je veel van de wijdere wereld.",
						"De focus van een monnik op innerlijk meesterschap leidt ertoe dat veel van deze individuen zich losmaken van de maatschappij, meer bezig met hun persoonlijke ervaring dan met wat er elders gebeurt. Avontuurlijke monniken zijn een zeldzaam ras van een al zeldzaam type karakter, die hun zoektocht naar perfectie buiten de muren van het klooster meenemen naar de wereld in het algemeen.",
						"Het spelen van een monnik personage biedt vele intrigerende mogelijkheden om iets anders te proberen. Om je monnikpersonage nog meer te onderscheiden, kun je de opties in de volgende secties overwegen.",
						{
							"type": "entries",
							"name": "Klooster",
							"entries": [
								"Een monnik studeert in een klooster ter voorbereiding op een leven van ascese. De meesten die in een klooster intreden, maken het hun thuis voor de rest van hun leven, met uitzondering van avonturiers en anderen die reden hebben om te vertrekken. Voor deze personen kan een klooster dienen als toevluchtsoord tussen uitstapjes naar de wereld of als bron van steun in tijden van nood.",
								"Wat voor soort plaats was uw klooster, en waar is het gelegen? Heeft het bijwonen ervan bijgedragen aan uw ervaring op een ongewone of onderscheidende manier?",
								{
									"type": "table",
									"caption": "Monastery",
									"colLabels": [
										"{@dice d6}",
										"Monastery"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your monastery is carved out of a mountainside, where it looms over a treacherous pass."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your monastery is high in the branches of an immense tree in the Feywild."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your monastery was carved from an iceberg in the frozen reaches of the world."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pictogram",
							"entries": [
								"Zelfs in de monastieke levensstijl, die materialisme en persoonlijke bezittingen schuwt, speelt symboliek een belangrijke rol bij het bepalen van de identiteit van een orde. Sommige kloosterorden behandelen bepaalde schepselen met bijzondere achting, hetzij omdat het schepsel verbonden is met de geschiedenis van de orde, hetzij omdat het dient als voorbeeld van een eigenschap die de monniken trachten na te streven.",
								"Als het klooster van je personage een speciale icoon had, zou je een ruwe afbeelding van het wezen ergens onopvallend op je kleding kunnen dragen om als herkenningsteken te dienen. Of misschien heeft de icoon van je orde geen fysieke vorm, maar wordt die uitgedrukt door een gebaar of een houding die je aanneemt, en die andere monniken misschien weten te interpreteren.",
								{
									"type": "table",
									"caption": "Icon",
									"colLabels": [
										"{@dice d6}",
										"Icon"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Master",
							"entries": [
								"Tijdens je studie stond je waarschijnlijk onder de voogdij van een meester die je de voorschriften van de orde bijbracht. Je meester was degene die het meest verantwoordelijk was voor het vormen van je begrip van de krijgskunst en je houding ten opzichte van de wereld. Wat voor persoon was je meester, en hoe heeft je relatie met je meester je beïnvloed?",
								{
									"type": "table",
									"caption": "Master",
									"colLabels": [
										"{@dice d6}",
										"Master"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your master was a tyrant whom you had to defeat in single combat to complete your instruction."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your master was kindly and taught you to pursue the cause of peace."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Your master was cold and distant. You suspect that the two of you might be related."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 32
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Way of Shadow",
			"shortName": "Shadow",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 80,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"minor illusion#c"
						]
					},
					"innate": {
						"3": {
							"resource": {
								"2": [
									"darkness",
									"darkvision",
									"pass without trace",
									"silence"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of Shadow|Monk||Shadow||3",
				"Shadow Step|Monk||Shadow||6",
				"Cloak of Shadows|Monk||Shadow||11",
				"Opportunist|Monk||Shadow||17"
			]
		},
		{
			"name": "Way of the Four Elements",
			"shortName": "Four Elements",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 80,
			"spellcastingAbility": "wis",
			"optionalfeatureProgression": [
				{
					"name": "Elementaire Disciplines",
					"featureType": [
						"ED"
					],
					"progression": {
						"3": 2,
						"6": 3,
						"11": 4,
						"17": 5
					},
					"required": {
						"3": [
							"Elemental Attunement|PHB"
						]
					}
				}
			],
			"subclassFeatures": [
				"Way of the Four Elements|Monk||Four Elements||3",
				"Extra Elemental Discipline|Monk||Four Elements||6",
				"Extra Elemental Discipline|Monk||Four Elements||11",
				"Extra Elemental Discipline|Monk||Four Elements||17"
			]
		},
		{
			"name": "Way of the Open Hand",
			"shortName": "Open Hand",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 79,
			"srd": true,
			"additionalSpells": [
				{
					"innate": {
						"11": {
							"daily": {
								"1": [
									"sanctuary"
								]
							}
						}
					},
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of the Open Hand|Monk||Open Hand||3",
				"Wholeness of Body|Monk||Open Hand||6",
				"Tranquility|Monk||Open Hand||11",
				"Quivering Palm|Monk||Open Hand||17"
			]
		},
		{
			"name": "Way of the Long Death",
			"shortName": "Long Death",
			"source": "SCAG",
			"className": "Monk",
			"classSource": "PHB",
			"page": 130,
			"subclassFeatures": [
				"Way of the Long Death|Monk||Long Death|SCAG|3",
				"Hour of Reaping|Monk||Long Death|SCAG|6",
				"Mastery of Death|Monk||Long Death|SCAG|11",
				"Touch of the Long Death|Monk||Long Death|SCAG|17"
			]
		},
		{
			"name": "Way of the Drunken Master",
			"shortName": "Drunken Master",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 33,
			"subclassFeatures": [
				"Way of the Drunken Master|Monk||Drunken Master|XGE|3",
				"Tipsy Sway|Monk||Drunken Master|XGE|6",
				"Drunkard's Luck|Monk||Drunken Master|XGE|11",
				"Intoxicated Frenzy|Monk||Drunken Master|XGE|17"
			]
		},
		{
			"name": "Way of the Kensei",
			"shortName": "Kensei",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 34,
			"subclassFeatures": [
				"Way of the Kensei|Monk||Kensei|XGE|3",
				"One with the Blade|Monk||Kensei|XGE|6",
				"Sharpen the Blade|Monk||Kensei|XGE|11",
				"Unerring Accuracy|Monk||Kensei|XGE|17"
			]
		},
		{
			"name": "Way of the Sun Soul",
			"shortName": "Sun Soul",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 35,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 131
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"6": {
							"resource": {
								"2": [
									"burning hands"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of the Sun Soul|Monk||Sun Soul|XGE|3",
				"Searing Arc Strike|Monk||Sun Soul|XGE|6",
				"Searing Sunburst|Monk||Sun Soul|XGE|11",
				"Sun Shield|Monk||Sun Soul|XGE|17"
			]
		},
		{
			"name": "Way of Mercy",
			"shortName": "Mercy",
			"source": "TCE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 49,
			"subclassFeatures": [
				"Way of Mercy|Monk||Mercy|TCE|3",
				"Physician's Touch|Monk||Mercy|TCE|6",
				"Flurry of Healing and Harm|Monk||Mercy|TCE|11",
				"Hand of Ultimate Mercy|Monk||Mercy|TCE|17"
			]
		},
		{
			"name": "Way of the Astral Self",
			"shortName": "Astral Self",
			"source": "TCE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 50,
			"subclassFeatures": [
				"Way of the Astral Self|Monk||Astral Self|TCE|3",
				"Visage of the Astral Self|Monk||Astral Self|TCE|6",
				"Body of the Astral Self|Monk||Astral Self|TCE|11",
				"Awakened Astral Self|Monk||Astral Self|TCE|17"
			]
		},
		{
			"name": "Way of the Ascendant Dragon",
			"shortName": "Ascendant Dragon",
			"source": "FTD",
			"className": "Monk",
			"classSource": "PHB",
			"page": 13,
			"subclassFeatures": [
				"Way of the Ascendant Dragon|Monk||Ascendant Dragon|FTD|3",
				"Wings Unfurled|Monk||Ascendant Dragon|FTD|6",
				"Aspect of the Wyrm|Monk||Ascendant Dragon|FTD|11",
				"Ascendant Aspect|Monk||Ascendant Dragon|FTD|17"
			]
		},
		{
			"name": "Way of the Cobalt Soul",
			"shortName": "Cobalt Soul",
			"source": "TDCSR",
			"className": "Monk",
			"classSource": "PHB",
			"page": 173,
			"subclassFeatures": [
				"Way of the Cobalt Soul|Monk|PHB|Cobalt Soul|TDCSR|3",
				"Extort Truth|Monk|PHB|Cobalt Soul|TDCSR|6",
				"Mystical Erudition|Monk|PHB|Cobalt Soul|TDCSR|6",
				"Mystical Erudition (11th Level)|Monk|PHB|Cobalt Soul|TDCSR|11",
				"Mystical Erudition (17th Level)|Monk|PHB|Cobalt Soul|TDCSR|17",
				"Mind of Mercury|Monk|PHB|Cobalt Soul|TDCSR|11",
				"Debilitating Barrage|Monk|PHB|Cobalt Soul|TDCSR|17"
			]
		}
	],
	"classFeature": [
		{
			"name": "Martial Arts",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Je beoefening van gevechtskunsten geeft je beheersing van gevechtsstijlen die ongewapende slagen en monnikswapens gebruiken.",
				"Je krijgt de volgende voordelen terwijl je ongewapend bent of alleen monnikswapens hanteert en je geen harnas draagt of een {@item shield|phb}.",
				{
					"type": "list",
					"items": [
						"Je kunt Dexterity gebruiken in plaats van Strength voor de aanvals- en schade-rollen van je unarmed strikes en monk wapens.",
						"Je kunt een {@dice d4} gooien in plaats van de normale schade van je ongewapende slag of monnik wapen. Deze dobbelsteen verandert naarmate je meer monnikniveaus krijgt, zoals aangegeven in de kolom Krijgskunst van de Monkentabel.",
						"Als je in je beurt de {@action Attack} actie gebruikt met een ongewapende slag of een monnikswapen, kun je één ongewapende slag als bonusactie uitvoeren. Als je bijvoorbeeld de actie {@action Attack} uitvoert en aanvalt met een quarterstaff, kun je ook een ongewapende slag uitvoeren als bonusactie, ervan uitgaande dat je deze beurt nog geen bonusactie hebt uitgevoerd."
					]
				},
				"Sommige kloosters gebruiken gespecialiseerde vormen van de monnikswapens. Men kan bijvoorbeeld een knots gebruiken die bestaat uit twee lengten hout die met een korte ketting aan elkaar zijn verbonden (een nunchaku genoemd) of een sikkel met een korter, rechter lemmet (een kama genoemd)."
			]
		},
		{
			"name": "Unarmored Defense",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Vanaf het 1e niveau, als je geen pantser draagt en geen schild draagt, is je AC gelijk aan 10 + je Dexterity modifier + je Wisdom modifier."
			]
		},
		{
			"name": "Dedicated Weapon",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2e niveau monnik {@variantrule optional class features|tce|optional feature}}",
				"Je traint jezelf om een verscheidenheid aan wapens als monnikswapens te gebruiken, niet alleen eenvoudige mêlee wapens en korte zwaarden. Telkens wanneer je een korte of lange rustpauze beëindigt, kun je één wapen aanraken, je ki erop richten, en dat wapen dan als monnikswapen tellen tot je deze eigenschap opnieuw gebruikt.",
				"Het gekozen wapen moet aan deze criteria voldoen:",
				{
					"type": "list",
					"items": [
						"Het wapen moet een {@filter eenvoudig of martial wapen|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!special} zijn.",
						"Je moet er bedreven in zijn.",
						"Het moet de zware en speciale eigenschappen missen."
					]
				}
			]
		},
		{
			"name": "Flurry of Blows",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Onmiddellijk nadat je de {@action Attack} actie doet tijdens je beurt, kan je 1 ki-punt spenderen om twee ongewapende slagen te maken als een bonus actie."
			]
		},
		{
			"name": "Ki",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Vanaf het 2e niveau kun je door je training de mystieke energie van ki beheersen. Je toegang tot deze energie wordt weergegeven door een aantal ki-punten. Je monnik level bepaalt het aantal punten dat je hebt, zoals aangegeven in de Ki Punten kolom van de Monnik tabel.",
				"Je kunt deze punten uitgeven om verschillende ki-functies aan te wakkeren. Je begint met drie van deze eigenschappen: Flurry of Blows, Patient Defense, en Step of the Wind. Je leert meer ki-eigenschappen naarmate je meer levels in deze klasse behaalt.",
				"Als je een ki-punt uitgeeft, is het niet beschikbaar totdat je een korte of lange rust hebt genomen, aan het eind waarvan je al je uitgeputte ki weer in jezelf opneemt. Je moet ten minste 30 minuten van de rust mediteren om je ki-punten terug te krijgen.",
				"Sommige van je ki-eigenschappen vereisen dat je doelwit een saving throw doet om de effecten van de eigenschap te weerstaan. De DC van de saving throw wordt als volgt berekend:",
				{
					"type": "abilityDc",
					"name": "Ki",
					"attributes": [
						"wis"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "refClassFeature",
							"classFeature": "Flurry of Blows|Monk||2"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Patient Defense|Monk||2"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Step of the Wind|Monk||2"
						}
					]
				}
			]
		},
		{
			"name": "Patient Defense",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Je kunt 1 ki-punt uitgeven om de {@action Dodge} actie als bonusactie te doen tijdens je beurt."
			]
		},
		{
			"name": "Step of the Wind",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Je kunt 1 ki-punt spenderen om de {@action Disengage} of {@action Dash} actie als bonusactie te doen tijdens je beurt, en je sprongafstand wordt verdubbeld voor die beurt."
			]
		},
		{
			"name": "Unarmored Movement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Vanaf 2e niveau verhoogt je snelheid met 3 meter als je geen harnas draagt of een schild hanteert. Deze bonus neemt toe wanneer je bepaalde monnik levels bereikt, zoals weergegeven in de Monk tabel.",
				"Op het 9e niveau kun je je in je beurt langs verticale oppervlakken en over vloeistoffen bewegen zonder tijdens de beweging te vallen."
			]
		},
		{
			"name": "Deflect Missiles",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Vanaf het 3e niveau kun je je reactie gebruiken om een raket af te buigen of op te vangen als je geraakt wordt door een aanval met een gericht wapen. Als je dat doet, wordt de schade die je van de aanval oploopt, verminderd met {@dice 1d10} + je Dexterity modifier + je monk level.",
				"Als je de schade tot 0 verlaagt, kun je het projectiel vangen als het klein genoeg is om in één hand te houden en je minstens één hand vrij hebt. Als je op deze manier een raket vangt, kun je 1 ki-punt besteden aan een afstandsaanval (bereik 20/18 meter) met het wapen of munitiestuk dat je net hebt gevangen, als onderdeel van dezelfde reactie. Je doet deze aanval met vaardigheid, ongeacht je wapenvaardigheden, en de raket telt als een monnikswapen voor de aanval."
			]
		},
		{
			"name": "Ki-Fueled Attack",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3e niveau monnik {@variantrule optional class features|tce|optional feature}}",
				"Als je tijdens je beurt 1 ki-punt of meer als onderdeel van je actie spendeert, kun je als bonusactie voor het einde van de beurt één aanval met een ongewapende slag of een monnikswapen doen."
			]
		},
		{
			"name": "Monastic Tradition",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Als je je 3e level bereikt, verbind je jezelf aan een monastieke traditie, gekozen uit de lijst van beschikbare tradities. Je traditie verleent je eigenschappen op het 3e niveau en opnieuw op het 6e, 11e en 17e niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Quickened Healing",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"{@i 4e niveau monnik {@variantrule optional class features|tce|optional feature}}",
				"Als actie kun je 2 ki-punten uitgeven en een Martial Arts dobbelsteen gooien. Je krijgt een aantal hit points terug dat gelijk is aan het aantal gegooide punten plus je vaardigheidsbonus."
			]
		},
		{
			"name": "Slow Fall",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Vanaf het 4e niveau kun je je reactie bij het vallen gebruiken om de schade die je oploopt door vallen te verminderen met een bedrag gelijk aan vijf keer je monnik level."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Vanaf het 5e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert."
			]
		},
		{
			"name": "Focused Aim",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 5e niveau monnik {@variantrule optional class features|tce|optional feature}}",
				"Als je een aanvalsworp mist, kun je 1 tot 3 ki-punten uitgeven om je aanvalsworp met 2 te verhogen voor elk van deze ki-punten die je uitgeeft, waardoor de misser mogelijk in een treffer wordt omgezet."
			]
		},
		{
			"name": "Stunning Strike",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Vanaf het 5e niveau kun je de ki-stroom in het lichaam van een tegenstander verstoren. Als je een ander wezen raakt met een mêlee wapenaanval, kun je 1 ki-punt uitgeven om een verdovende slag uit te voeren. Het doelwit moet slagen op een grondwettelijke saving throw of {@condition stunned} worden tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Ki-Empowered Strikes",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Vanaf het 6e niveau tellen je ontwapende slagen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Op het 6e niveau krijg je een eigenschap van je Monastieke Traditie."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Op 7de niveau kun je met je instinctieve behendigheid bepaalde gebiedseffecten ontwijken, zoals de bliksemstraal van een blauwe draak of een {@spell fireball} spreuk. Als je wordt blootgesteld aan een effect waarbij je een Dexterity saving throw kunt doen om slechts de helft van de schade op te lopen, loop je in plaats daarvan geen schade op als je slaagt voor de saving throw, en slechts de helft als je faalt."
			]
		},
		{
			"name": "Stillness of Mind",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Vanaf het 7e niveau kun je je actie gebruiken om een effect op jezelf te beëindigen dat ervoor zorgt dat je {@condition charmed} of {@condition frightened} bent."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Unarmored Movement improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"Op het 9e niveau kun je je in je beurt langs verticale oppervlakken en over vloeistoffen bewegen zonder tijdens de beweging te vallen."
			]
		},
		{
			"name": "Purity of Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Op het 10e niveau, maakt je meesterschap over de ki die door je heen stroomt je immuun voor ziekte en vergif."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Op het 11e niveau krijg je een eigenschap van je Monastieke Traditie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Tongue of the Sun and Moon",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Vanaf het 13e niveau leer je de ki van andere geesten aan te raken, zodat je alle gesproken talen verstaat. Bovendien kan elk wezen dat een taal kan begrijpen, begrijpen wat je zegt."
			]
		},
		{
			"name": "Diamond Soul",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 14,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Vanaf het 14e level geeft je meesterschap over Ki je bekwaamheid in alle reddingsslagen.",
				"Bovendien, telkens wanneer je een reddingsworp doet en faalt, kan je 1 ki-punt spenderen om de worp te herrollen en het tweede resultaat te nemen."
			]
		},
		{
			"name": "Timeless Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Op 15e niveau ondersteunt je ki je zodat je niet lijdt aan de zwakheid van ouderdom, en je kunt niet magisch verouderd worden. Je kunt echter nog steeds sterven aan ouderdom. Bovendien heb je geen voedsel of water meer nodig."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Op 17e niveau krijg je een eigenschap van je Monastieke Traditie."
			]
		},
		{
			"name": "Empty Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 18,
			"consumes": {
				"name": "Ki",
				"amount": 4
			},
			"entries": [
				"Vanaf level 18 kun je met je actie 4 ki-punten spenderen om 1 minuut lang {@condition invisible} te worden. Gedurende die tijd heb je ook weerstand tegen alle schade behalve krachtschade.",
				"Bovendien kun je 8 ki-punten spenderen om de {@spell astral projection} spreuk uit te spreken, zonder dat je materiële componenten nodig hebt. Als je dat doet, kun je geen andere wezens met je meenemen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Perfect Self",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Op 20e niveau, als je rolt voor initiatief en geen ki punten meer over hebt, krijg je 4 ki punten terug."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Way of the Ascendant Dragon",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"entries": [
				"Het is bekend dat de drakengod Bahamut door het materiele vlak reist in de gedaante van een jonge monnik, en de legende zegt dat hij in deze gedaante het eerste klooster van de Weg van de Opstijgende Draak stichtte. De fundamentele leer van deze traditie is dat een monnik, door draken na te volgen, een meer geïntegreerd deel van de wereld en haar magie wordt. Door hun geest te veranderen om te resoneren met drakenkracht, vergroten monniken die deze traditie volgen hun dapperheid in de strijd, versterken ze hun bondgenoten, en kunnen ze zelfs door de lucht zweven op drakenvleugels. Maar al deze kracht staat in dienst van een groter doel: het bereiken van een spirituele eenheid met de essentie van het Materiële Vlak.",
				"Als volgeling van de Weg van de Ascendant Draak beslis jij hoe je de kracht van draken in jezelf hebt ontsloten. De Ascendant Draak Oorsprong tabel biedt een aantal mogelijkheden.",
				{
					"type": "table",
					"caption": "Ascendant Dragon Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"You honed your abilities by aligning your spirit with a dragon's world-altering power."
						],
						[
							"2",
							"A dragon personally took an active role in shaping your inner energy."
						],
						[
							"3",
							"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction, or one that is devoted to a dragon god."
						],
						[
							"4",
							"You spent long stretches meditating in the region around an ancient dragon's lair, absorbing that lair's ambient magic."
						],
						[
							"5",
							"You found a scroll written in Draconic that contained inspiring new techniques."
						],
						[
							"6",
							"After a dream featuring a five-handed dragonborn, you awoke with the mystical breath of dragons."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Disciple|Monk||Ascendant Dragon|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Breath of the Dragon|Monk||Ascendant Dragon|FTD|3"
				}
			]
		},
		{
			"name": "Breath of the Dragon",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3de niveau Way of the Ascendant Dragon kenmerk}",
				"Je kunt destructieve energiegolven kanaliseren, zoals die worden gecreëerd door de draken die je emuleert. Als je tijdens je beurt de {@action Attack} actie uitvoert, kun je een van de aanvallen vervangen door een uitademing van draconische energie in een kegel van 6 meter of een lijn van 9 meter die 1,5 meter breed is (jouw keuze). Kies een schadetype: zuur, koud, vuur, bliksem of gif. Elk wezen in dat gebied moet een lijfelijke reddingsworp doen tegen je ki save DC, waarbij de schade van het gekozen type gelijk is aan twee worpen van je Martial Arts dobbelsteen bij een mislukte reddingsworp, of half zoveel schade bij een geslaagde reddingsworp.",
				"Op het 11e niveau, neemt de schade van deze eigenschap toe tot drie worpen van je Martial Arts dobbelsteen.",
				"Je kunt deze eigenschap een aantal keer gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt. Als je geen gebruik meer hebt, kun je 2 ki-punten uitgeven om deze eigenschap opnieuw te gebruiken."
			]
		},
		{
			"name": "Draconic Disciple",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3de niveau Way of the Ascendant Dragon kenmerk}",
				"Je kunt draconische kracht kanaliseren om je aanwezigheid te vergroten en je ongewapende slagen doordrenken met de essentie van de adem van een draak. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Draconische Aanwezigheid",
							"entry": "Als je faalt in een Charisma ({@skill Intimidation}) of Charisma ({@skill Persuasion}) check, kun je je reactie gebruiken om de check te rerollen, terwijl je gebruik maakt van de machtige aanwezigheid van draken. Zodra deze eigenschap een mislukking in een succes verandert, kun je hem niet meer gebruiken tot je een lange rustperiode hebt beëindigd."
						},
						{
							"type": "item",
							"name": "Draconische aanval",
							"entry": "Wanneer je een doelwit schade toebrengt met een ongewapende slag, kun je het type schade veranderen in zuur, koud, vuur, bliksem, of vergif."
						},
						{
							"type": "item",
							"name": "Drakentongen",
							"entry": "Je leert spreken, lezen en schrijven {@language Draconic} of een andere taal naar keuze."
						}
					]
				}
			]
		},
		{
			"name": "Wings Unfurled",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6e niveau Way of the Ascendant Dragon-eigenschap}",
				"Wanneer je de Windstap gebruikt, kun je vanaf je rug spectrale draconische vleugels ontvouwen, die aan het eind van je beurt verdwijnen. Terwijl de vleugels bestaan, heb je een vliegsnelheid gelijk aan je loopsnelheid.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Aspect of the Wyrm",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11e niveau Way of the Ascendant Dragon-eigenschap}",
				"De kracht van je draconische geest straalt nu van je af om je bondgenoten te beschermen of je vijanden angst aan te jagen. Als bonusactie kun je 1 minuut lang een aura van draconische kracht creëren die 3 meter van je afstraalt. Gedurende die tijd krijg je een van de volgende effecten naar keuze:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Angstaanjagende Aanwezigheid",
							"entry": "Wanneer je deze aura creëert, en als bonusactie bij volgende beurten, kun je een wezen binnen de aura kiezen. Het doelwit moet slagen op een Wisdom saving throw tegen jouw ki save DC of {@condition frightened} van jou worden gedurende 1 minuut. Het doelwit kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen bij een succesvolle worp."
						},
						{
							"type": "item",
							"name": "Weerstand",
							"entry": "Kies een type schade wanneer je deze aura activeert: zuur, koud, vuur, bliksem, of vergif. Jij en je bondgenoten binnen de aura hebben weerstand tegen die schade."
						}
					]
				},
				"Als je dit aura eenmaal hebt gecreëerd, kun je het niet opnieuw creëren totdat je een lange rustperiode hebt voltooid, tenzij je 3 ki-punten gebruikt om het opnieuw te creëren."
			]
		},
		{
			"name": "Ascendant Aspect",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 17,
			"header": 2,
			"entries": [
				"{@i 17e niveau kenmerk Way of the Ascendant Dragon}",
				"Je draconische geest bereikt zijn hoogtepunt. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Augment adem",
							"entry": "Wanneer je je Drakenadem gebruikt, kun je 1 ki-punt uitgeven om de vorm en kracht ervan te vergroten. De uitademing van draconische energie wordt een kegel van 18 meter of een lijn van 27 meter die 1,5 meter breed is (jouw keuze), en elk wezen in dat gebied loopt schade op gelijk aan vier worpen van je Martial Arts dobbelsteen bij een mislukte redding, of half zoveel schade bij een geslaagde redding."
						},
						{
							"type": "item",
							"name": "Blindsight",
							"entry": "Je wint {@sense blindsight} tot 3 meter. Binnen dat bereik kun je effectief alles zien dat zich niet achter totale dekking bevindt, zelfs als je {@condition blinded} of in het donker bent. Bovendien kun je een {@condition invisible} wezen zien binnen dat bereik, tenzij het wezen zich met succes voor je verbergt."
						},
						{
							"type": "item",
							"name": "Explosieve woede",
							"entry": "Als je je Aspect van de Wyrm activeert, explodeert draconische woede uit je. Kies een willekeurig aantal wezens die je in je aura kunt zien. Elk van deze wezens moet slagen op een Dexterity saving throw tegen jouw ki save DC of {@damage 3d10} zuur, koud, vuur, bliksem, of gif schade (jouw keuze) nemen."
						}
					]
				}
			]
		},
		{
			"name": "Way of the Four Elements",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Je volgt een monastieke traditie die je leert om de elementen te beheersen. Als je je ki concentreert, kun je je afstemmen op de krachten van de schepping en de vier elementen naar je hand zetten, door ze als een verlengstuk van je lichaam te gebruiken. Sommige leden van deze traditie wijden zich aan een enkel element, maar anderen verweven de elementen met elkaar.",
				"Veel monniken van deze traditie tatoeëren hun lichaam met voorstellingen van hun ki-krachten, meestal voorgesteld als spiralende draken, maar ook als feniksen, vissen, planten, bergen, en opkomende golven.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Disciple of the Elements|Monk||Four Elements||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elemental Disciplines|Monk||Four Elements||3"
				}
			]
		},
		{
			"name": "Disciple of the Elements",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Je leert magische disciplines die de kracht van de vier elementen gebruiken. Een discipline vereist dat je elke keer dat je hem gebruikt ki-punten uitgeeft.",
				"Je kent de discipline Elemental Attunement en één andere elementaire discipline naar keuze. Je leert een extra elementaire discipline naar keuze op het 6e, 11e en 17e niveau.",
				"Telkens als je een nieuwe elementaire discipline leert, kun je ook een elementaire discipline die je al kent vervangen door een andere discipline.",
				{
					"type": "entries",
					"name": "Elementaire spreuken uitspreken",
					"entries": [
						"Sommige elementaire disciplines staan je toe om spreuken uit te spreken. Zie {@book chapter 10|PHB|10} van het Handboek voor Speler voor de algemene regels voor toverspreuken. Om een van deze spreuken uit te spreken, gebruik je zijn uitwerptijd en andere regels, maar je hoeft er geen materiële componenten voor te voorzien.",
						"Als je eenmaal het 5e niveau in deze klasse hebt bereikt, kun je extra ki-punten uitgeven om het niveau van een elementaire discipline-spreuk die je uitspreekt te verhogen, mits de spreuk een versterkt effect heeft op een hoger niveau, zoals {@spell burning hands} dat heeft. Het niveau van de spreuk stijgt met 1 voor elk extra ki-punt dat je spendeert. Als je bijvoorbeeld een monnik van het 5e niveau bent en {@spell burning hands} gebruikt om een vegende sintelslag uit te spreken, kun je 3 ki-punten uitgeven om de spreuk uit te spreken als een spreuk van het 2e niveau (de basiskosten van de discipline, 2 ki-punten plus 1).",
						"Het maximum aantal ki-punten dat je kunt uitgeven om een spreuk op deze manier uit te spreken (inclusief de basis ki-punten kosten en eventuele extra ki-punten die je uitgeeft om het niveau te verhogen) wordt bepaald door je monnik level, zoals te zien is in de Spreuken en Ki Punten tabel. Op het 5e niveau mag je maximaal 3 ki-punten uitgeven; dit wordt 4 ki-punten op het 9e niveau, 5 op het 13e niveau en 6 op het 17e niveau.",
						{
							"type": "table",
							"caption": "Spells and Ki Points",
							"colLabels": [
								"Monk Levels",
								"Maximum Ki Points for a Spell"
							],
							"colStyles": [
								"col-5 text-center",
								"col-7 text-center"
							],
							"rows": [
								[
									"5th-8th",
									3
								],
								[
									"9th-12th",
									4
								],
								[
									"13th-16th",
									5
								],
								[
									"17th-20th",
									6
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Elemental Disciplines",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"De elementaire disciplines staan in alfabetische volgorde. Als een discipline een niveau vereist, moet je het niveau in deze klasse hebben om de discipline te leren.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Breath of Winter",
							"name": "Adem van de Winter (17e niveau vereist)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Clench of the North Wind",
							"name": "Slinger van de Noordenwind (6e niveau vereist)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Elemental Attunement",
							"data": {
								"isRequiredOption": true
							}
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Eternal Mountain Defense",
							"name": "Eeuwige bergverdediging (17e niveau vereist)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fangs of the Fire Snake"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fist of Four Thunders"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unbroken Air"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Flames of the Phoenix",
							"name": "Vlammen van de Feniks (11e niveau vereist)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Gong of the Summit",
							"name": "Gong van de Top (6e niveau vereist)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Mist Stance",
							"name": "Mist Houding (11e niveau vereist)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Ride the Wind",
							"name": "Berijd de wind (11e niveau vereist)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "River of Hungry Flame",
							"name": "Rivier van Hongerige Vlam (17e niveau vereist)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rush of the Gale Spirits"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shape the Flowing River"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Cinder Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Water Whip"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Wave of Rolling Earth",
							"name": "Golf van rollende aarde (17e niveau vereist)"
						}
					]
				}
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Je leert een extra elementaire discipline naar keuze. Je zou 2 elementaire disciplines moeten kennen, evenals Elemental Attunement.",
				"Telkens als je een nieuwe elementaire discipline leert, kun je ook een elementaire discipline die je al kent vervangen door een andere discipline."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Je leert een extra elementaire discipline naar keuze. Je zou 3 elementaire disciplines moeten kennen, evenals Elemental Attunement.",
				"Telkens als je een nieuwe elementaire discipline leert, kun je ook een elementaire discipline die je al kent vervangen door een andere discipline."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"Je leert een extra elementaire discipline naar keuze. Je zou 4 elementaire disciplines moeten kennen, evenals Elemental Attunement.",
				"Telkens als je een nieuwe elementaire discipline leert, kun je ook een elementaire discipline die je al kent vervangen door een andere discipline."
			]
		},
		{
			"name": "Way of the Open Hand",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Monniken van de Weg van de Open Hand zijn de ultieme meesters in het gevecht in de krijgskunst, gewapend of ongewapend. Zij leren technieken om hun tegenstanders te duwen en te laten struikelen, manipuleren ki om schade aan hun lichaam te genezen, en beoefenen geavanceerde meditatie die hen tegen schade kan beschermen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Open Hand Technique|Monk||Open Hand||3"
				}
			]
		},
		{
			"name": "Open Hand Technique",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Je kunt de ki van je vijand manipuleren als je je eigen ki manipuleert. Telkens als je een wezen raakt met een van de aanvallen van je Flurry of Blows, kun je een van de volgende effecten opleggen aan dat doelwit.",
				{
					"type": "list",
					"items": [
						"Hij moet slagen op een Dexterity saving throw of geslagen worden {@condition prone}.",
						"Het moet een Sterkte reddingsworp doen. Als hij faalt, kun je hem tot 4,5 meter van je af duwen.",
						"Het kan geen reacties nemen tot het einde van je volgende beurt."
					]
				}
			]
		},
		{
			"name": "Wholeness of Body",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Je krijgt de mogelijkheid om jezelf te genezen. Als actie kun je drie keer je monnikenniveau aan hitpoints terugkrijgen. Je moet een lange rustperiode afwerken voordat je deze eigenschap weer kunt gebruiken."
			]
		},
		{
			"name": "Tranquility",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Vanaf het 11e niveau kun je een speciale meditatie aangaan die je omgeeft met een aura van vrede. Aan het einde van een lange rust krijg je het effect van een {@spell sanctuary} betovering die duurt tot het begin van je volgende lange rust (de betovering kan zoals gewoonlijk eerder eindigen). De DC voor deze spreuk is gelijk aan 8 + je Wisdom modifier + je proficiency bonus."
			]
		},
		{
			"name": "Quivering Palm",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"Je krijgt het vermogen om dodelijke trillingen in iemands lichaam op te wekken. Wanneer je een wezen met een ongewapende slag raakt, kun je 3 ki-punten uitgeven om deze onmerkbare trillingen op te wekken, die een aantal dagen duren gelijk aan je monnik level. De trillingen zijn onschadelijk tenzij je je actie gebruikt om ze te beëindigen. Om dit te doen, moeten jij en het doelwit op hetzelfde bestaansniveau zijn. Als je deze actie gebruikt, moet het wezen een grondwettelijke reddingsworp doen. Als het faalt, wordt het gereduceerd tot 0 hit points. Als hij slaagt, loopt hij {@damage 10d10} necrotische schade op.",
				"Je kunt slechts één wezen tegelijk onder het effect van deze eigenschap hebben. Je kunt ervoor kiezen om de trillingen onschadelijk te beëindigen zonder een actie te gebruiken."
			]
		},
		{
			"name": "Way of Shadow",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Monniken van de Weg van de Schaduw volgen een traditie die heimelijkheid en list hoog in het vaandel heeft staan. Deze monniken worden ook wel ninja's of schaduwdansers genoemd, en zij dienen als spionnen en moordenaars. Soms zijn de leden van een ninjaklooster familie van elkaar en vormen zij een clan die tot geheimhouding is gezworen over hun kunsten en missies. Andere kloosters lijken meer op dievengilden, die hun diensten verhuren aan edelen, rijke kooplieden, of ieder ander die hun honorarium kan betalen. Ongeacht hun methoden verwachten de hoofden van deze kloosters de onvoorwaardelijke gehoorzaamheid van hun leerlingen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shadow Arts|Monk||Shadow||3"
				}
			]
		},
		{
			"name": "Shadow Arts",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Je kunt je ki gebruiken om de effecten van bepaalde spreuken te dupliceren. Als actie kun je 2 ki-punten uitgeven om {@spell darkness}, {@spell darkvision}, {@spell pass without trace} of {@spell silence} uit te spreken, zonder dat je daar materiële componenten voor nodig hebt. Bovendien krijg je de {@spell minor illusion} cantrip als je die nog niet kent."
			]
		},
		{
			"name": "Shadow Step",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Je krijgt de mogelijkheid om van de ene schaduw in de andere te stappen. Als je je in schemerlicht of duisternis bevindt, kun je als bonusactie tot 18 meter teleporteren naar een onbezette ruimte die je kunt zien en die zich ook in schemerlicht of duisternis bevindt. Je hebt dan voordeel bij de eerste mêleeaanval die je doet voor het einde van de beurt."
			]
		},
		{
			"name": "Cloak of Shadows",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Op je 11e level heb je geleerd om één te worden met de schaduwen. Als je je in een gebied met weinig licht of duisternis bevindt, kun je je actie gebruiken om {@condition invisible} te worden. Je blijft {@condition invisible} totdat je een aanval doet, een spreuk uitspreekt, of je in een gebied met helder licht bent."
			]
		},
		{
			"name": "Opportunist",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"Op 17e niveau kun je gebruikmaken van de tijdelijke afleiding van een wezen wanneer het geraakt wordt door een aanval. Telkens wanneer een wezen binnen 1,5 meter van je wordt geraakt door een aanval van een ander wezen dan jij, kun je je reactie gebruiken om een mêlee-aanval op dat wezen uit te voeren."
			]
		},
		{
			"name": "Way of the Long Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"Monniken van de Weg van de Lange Dood zijn geobsedeerd door de betekenis en de mechanismen van het sterven. Ze vangen wezens en bereiden ingewikkelde experimenten voor om de momenten van hun dood vast te leggen en te begrijpen. Zij gebruiken deze kennis als leidraad voor hun begrip van de krijgskunst, wat een dodelijke vechtstijl oplevert.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Touch of Death|Monk||Long Death|SCAG|3"
				}
			]
		},
		{
			"name": "Touch of Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het moment dat je deze traditie kiest op 3de niveau, kun je met je studie van de dood vitaliteit onttrekken aan een ander wezen als het zijn ondergang nadert. Wanneer je een wezen binnen 1,5 meter van je af reduceert tot 0 hitpoints, krijg je tijdelijke hitpoints gelijk aan je Wisdom modifier + je monnik level (minimaal 1 tijdelijk hitpoint)."
			]
		},
		{
			"name": "Hour of Reaping",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 6,
			"header": 2,
			"entries": [
				"Op je 6e level krijg je de mogelijkheid om de mensen om je heen te verontrusten of bang te maken als een actie, want je ziel is aangeraakt door de schaduw van de dood. Wanneer je deze actie uitvoert, moet elk wezen binnen 9 meter van je dat je kan zien slagen in een reddingsworp van Wisdom of {@condition frightened} van je zijn tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Mastery of Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Vanaf het 11e niveau kun je je vertrouwdheid met de dood gebruiken om aan zijn greep te ontsnappen. Als je tot 0 hit points bent gereduceerd, kun je 1 ki-point gebruiken (geen actie nodig) om in plaats daarvan 1 hit point te hebben."
			]
		},
		{
			"name": "Touch of the Long Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Vanaf 17e niveau kun je met je aanraking de energie van de dood in een wezen kanaliseren. Als een actie raak je een wezen aan binnen een straal van 1,5 meter van je en verbruik je 1 tot 10 ki-punten. Het doelwit moet een reddingsworp op grond van grondwet doen en krijgt {@damage 2d10} necrotische schade per uitgegeven ki-punt bij een mislukte reddingsworp, of half zoveel schade bij een geslaagde reddingsworp."
			]
		},
		{
			"name": "Way of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Een monnik die de Weg van het Astrale Zelf volgt, gelooft dat zijn lichaam een illusie is. Zij zien hun ki als een representatie van hun ware vorm, een astrale zelf. Dit astrale zelf heeft de capaciteit om een kracht van orde of wanorde te zijn, waarbij sommige kloosters studenten trainen om hun kracht te gebruiken om de zwakken te beschermen en andere aspiranten instrueren hoe ze hun ware zelf kunnen manifesteren in dienst van de machtigen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Forms of Your Astral Self|Monk||Astral Self|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arms of the Astral Self|Monk||Astral Self|TCE|3"
				}
			]
		},
		{
			"name": "Arms of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 3de niveau Manier van het Astrale Zelf kenmerk}",
				"Je beheersing van je ki stelt je in staat om een deel van je astrale zelf op te roepen. Als bonusactie kun je 1 ki-punt gebruiken om de armen van je astrale zelf op te roepen. Als je dat doet, moet elk wezen van jouw keuze dat je kunt zien binnen een straal van 3 meter van je slagen op een reddingsworp op basis van vaardigheid of krachtschade oplopen die gelijk is aan twee worpen van je dobbelsteen voor gevechtskunsten.",
				"Gedurende 10 minuten zweven deze spectrale armen in de buurt van je schouders of omringen ze je armen (jouw keuze). Jij bepaalt hoe de armen eruit zien, en ze verdwijnen voortijdig als je {@condition incapacitated} bent of sterft.",
				"Terwijl de spectrale armen aanwezig zijn, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"U kunt uw Wisdom modifier gebruiken in plaats van uw Strength modifier bij het maken van Strength checks en Strength saving throws.",
						"Je kunt de spectrale armen gebruiken om ongewapend toe te slaan.",
						"Wanneer je tijdens je beurt een ongewapende slag uitvoert met de armen, is je reikwijdte 1,5 meter groter dan normaal.",
						"De ongewapende slagen die je met de armen maakt kunnen je Wisdom modifier gebruiken in plaats van je Strength of Dexterity modifier voor de aanvals- en schade-rollen, en hun schade type is force."
					]
				}
			]
		},
		{
			"name": "Forms of Your Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"type": "inset",
			"entries": [
				"De astrale zelf is een doorschijnende belichaming van de ziel van de monnik. Als gevolg daarvan kan een astrale zelf aspecten van de achtergrond, idealen, gebreken en banden van een monnik weerspiegelen, en een astrale zelf hoeft niet noodzakelijkerwijs op de monnik te lijken. Zo kan het astrale zelf van een slungelig mens doen denken aan een minotaurus, waarvan de monnik de kracht van binnen voelt. Evenzo kan een monnik van een ork ragfijne armen en een delicaat gezicht vertonen, die de zachte schoonheid van de ziel van de ork uitbeelden. Elke astrale zelf is uniek, en sommige monniken van deze monastieke traditie staan meer bekend om het uiterlijk van hun astrale zelf dan om hun fysieke verschijning.",
				"Als je dit pad kiest, denk dan aan de eigenaardigheden die jouw monnik kenmerken. Ben je geobsedeerd door iets? Wordt u gedreven door rechtvaardigheid of een zelfzuchtig verlangen? Elk van deze motivaties kan zich manifesteren in de vorm van je astrale zelf."
			]
		},
		{
			"name": "Visage of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 6e niveau Manier van het Astrale Zelf kenmerk}",
				"Je kunt het visioen van je astrale zelf oproepen. Als bonusactie, of als onderdeel van de bonusactie die je doet om Arms of the Astral Self te activeren, kun je 1 ki-punt uitgeven om dit visioen 10 minuten lang op te roepen. Het verdwijnt voortijdig als je {@condition incapacitated} bent of sterft.",
				"Het spectrale vizier bedekt je gezicht als een helm of masker. Jij bepaalt hoe het eruit ziet.",
				"Terwijl het spectrale visioen aanwezig is, krijg je de volgende voordelen.",
				{
					"type": "entries",
					"name": "Astrale Zicht",
					"entries": [
						"Je kunt normaal zien in duisternis, zowel magisch als niet-magisch, tot op een afstand van 36 meter."
					]
				},
				{
					"type": "entries",
					"name": "Wijsheid van de Geest",
					"entries": [
						"Je hebt voordeel op Wijsheid ({@skill Insight}) en Charisma ({@skill Intimidation}) controles."
					]
				},
				{
					"type": "entries",
					"name": "Woord van de Geest",
					"entries": [
						"Als je spreekt, kun je je woorden richten op een wezen naar keuze dat je binnen 18 meter van je kunt zien, waardoor alleen dat wezen je kan horen. Je kunt ook je stem versterken, zodat alle wezens binnen een straal van 18 meter je kunnen horen."
					]
				}
			]
		},
		{
			"name": "Body of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11e niveau Manier van het Astrale Zelf kenmerk}",
				"Als je zowel je astrale armen als je visagie hebt opgeroepen, kun je het lichaam van je astrale zelf laten verschijnen (geen actie nodig). Dit spectrale lichaam bedekt je fysieke vorm als een harnas en verbindt zich met de armen en het vizier. Jij bepaalt hoe het eruit ziet.",
				"Terwijl het spectrale lichaam aanwezig is, krijg je de volgende voordelen.",
				{
					"type": "entries",
					"name": "Energie afbuigen",
					"entries": [
						"Wanneer je zuur-, koud-, vuur-, kracht-, bliksem- of donderschade oploopt, kun je je reactie gebruiken om deze af te buigen. Als je dat doet, wordt de schade die je oploopt verminderd met {@dice 1d10} + je Wisdom modifier (minimale vermindering van 1)."
					]
				},
				{
					"type": "entries",
					"name": "Krachtige armen",
					"entries": [
						"Eenmaal per beurt, wanneer je een doelwit raakt met de Armen van de Astrale Zelf, kun je extra schade aan het doelwit toebrengen gelijk aan je Martial Arts dobbelsteen."
					]
				}
			]
		},
		{
			"name": "Awakened Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 5
			},
			"entries": [
				"{@i 17e niveau Manier van het Astrale Zelf kenmerk}",
				"Je verbinding met je astrale zelf is compleet, waardoor je zijn volledige potentieel kunt ontketenen. Als bonusactie kun je 5 ki-punten uitgeven om de armen, het gezicht en het lichaam van je astrale zelf op te roepen en 10 minuten lang te laten ontwaken. Dit ontwaken eindigt voortijdig als je {@condition incapacitated} bent of sterft.",
				"Als je astrale zelf is ontwaakt, krijg je de volgende voordelen.",
				{
					"type": "entries",
					"name": "Pantser van de Geest",
					"entries": [
						"Je krijgt een +2 bonus voor Armor Class."
					]
				},
				{
					"type": "entries",
					"name": "Astrale woedeaanval",
					"entries": [
						"Wanneer je de Extra Aanval-feature gebruikt om twee keer aan te vallen, kun je in plaats daarvan drie keer aanvallen als alle aanvallen met je astrale armen worden gedaan."
					]
				}
			]
		},
		{
			"name": "Way of Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Monniken van de Weg van Barmhartigheid leren de levenskracht van anderen te manipuleren om hulp te brengen aan hen die in nood verkeren. Zij zijn rondtrekkende artsen voor de armen en gekwetsten. Echter, aan hen die hun hulp te boven gaan, brengen zij een snel einde als een daad van barmhartigheid.",
				"Degenen die de Weg van Barmhartigheid volgen, kunnen leden van een religieuze orde zijn, die de behoeftigen helpen en grimmige keuzes maken, die meer op de realiteit dan op idealisme zijn gebaseerd. Sommigen zijn genezers met een zachte stem, geliefd door hun gemeenschap, terwijl anderen gemaskerde brengers van macabere barmhartigheden zijn.",
				"De wandelaars van deze weg dragen gewoonlijk gewaden met diepe kappen, en zij verbergen dikwijls hun gezichten met maskers, en doen zich voor als de gezichtsloze brengers van leven en dood.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Implements of Mercy|Monk||Mercy|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand of Healing|Monk||Mercy|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand of Harm|Monk||Mercy|TCE|3"
				}
			]
		},
		{
			"name": "Hand of Harm",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 3e niveau Barmhartigheidsweg}",
				"Je gebruikt je ki om wonden toe te brengen. Als je een wezen raakt met een ongewapende slag, kun je 1 ki-punt uitgeven om extra necrotische schade aan te richten gelijk aan één worp van je Martial Arts dobbelsteen + je Wisdom modifier. Je kunt deze eigenschap maar één keer per beurt gebruiken."
			]
		},
		{
			"name": "Hand of Healing",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 3e niveau Barmhartigheidsweg}",
				"Je mystieke aanraking kan wonden helen. Als actie kun je 1 ki-punt uitgeven om een wezen aan te raken en een aantal hit points te herstellen dat gelijk is aan een worp van je Martial Arts dobbelsteen + je Wisdom modifier.",
				"Wanneer je je Flurry of Blows gebruikt, kun je één van de ongewapende slagen vervangen door een gebruik van deze eigenschap zonder een ki-punt voor de genezing uit te geven."
			]
		},
		{
			"name": "Implements of Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3e niveau Barmhartigheidsweg}",
				"Je behaalt vaardigheid in de {@skill Insight} en {@skill Medicine} vaardigheden, en je behaalt vaardigheid met de {@item herbalism kit|PHB}.",
				"Je krijgt ook een speciaal masker, dat je vaak draagt als je de eigenschappen van deze subklasse gebruikt. Je bepaalt zelf hoe het eruit ziet, of je genereert het willekeurig door te rollen op de Barmhartig Masker tabel.",
				{
					"type": "table",
					"caption": "Merciful Mask",
					"colLabels": [
						"d6",
						"Mask Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Raven"
						],
						[
							"2",
							"Blank and white"
						],
						[
							"3",
							"Crying visage"
						],
						[
							"4",
							"Laughing visage"
						],
						[
							"5",
							"Skull"
						],
						[
							"6",
							"Butterfly"
						]
					]
				}
			]
		},
		{
			"name": "Physician's Touch",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6e niveau Barmhartigheidsweg}",
				"Je kunt nog grotere genezingen toedienen met een aanraking, en als je voelt dat het nodig is, kun je je kennis gebruiken om schade aan te richten.",
				"Wanneer je Hand of Healing gebruikt op een wezen, kun je ook een einde maken aan een ziekte of aan een van de volgende aandoeningen van het wezen: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned}, of {@condition stunned}.",
				"Wanneer je Hand of Harm gebruikt op een creature, kun je die creature onderwerpen aan de conditie {@condition poisoned} tot het einde van je volgende beurt."
			]
		},
		{
			"name": "Flurry of Healing and Harm",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11e niveau Barmhartigheidsweg}",
				"Je kunt nu een vlaag van troost en pijn uitdelen. Wanneer je Flurry of Blows gebruikt, kun je nu elke ongewapende slag vervangen door een gebruik van je Hand of Healing, zonder ki-punten uit te geven voor de healing.",
				"Bovendien, als je een ongewapende slag maakt met Flurry of Blows, kun je Hand of Harm gebruiken bij die slag zonder het ki-punt voor Hand of Harm uit te geven. Je kunt Hand of Harm nog steeds maar één keer per beurt gebruiken."
			]
		},
		{
			"name": "Hand of Ultimate Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 5
			},
			"entries": [
				"{@i 17e niveau Barmhartigheidsweg}",
				"Jouw meesterschap over levensenergie opent de deur naar de ultieme genade. Als actie kun je het lijk van een wezen aanraken dat in de afgelopen 24 uur is gestorven en 5 ki-punten verbruiken. Het wezen komt dan weer tot leven en krijgt een aantal hitpoints terug dat gelijk is aan {@dice 4d10} + je Wisdom modifier. Als het wezen is gestorven terwijl het aan een van de volgende voorwaarden onderhevig was, herleeft het terwijl deze voorwaarden zijn verwijderd: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned}, en {@condition stunned}.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Way of the Cobalt Soul",
			"source": "TDCSR",
			"page": 173,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 1,
			"entries": [
				"Gedreven door het nastreven van kennis en de aanbidding van {@deity The Knowing Mentor|Exandria|TDCSR} door haar geleerden, is de {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} een van de meest gerespecteerde en zwaarst bewaakte opslagplaatsen van boeken, geschiedenis en informatie in heel Exandria. Mensen uit alle landen komen naar de bibliotheek om kennis te zoeken, en degenen die bijzonder toegewijd zijn aan de deugden van de waarheid zetten vaak hun geest en lichaam in voor de {@book Cobalt Soul's|TDCSR|2|Library of the Cobalt Soul} zaak. Lid worden van de {@book Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} is jezelf overgeven aan een zoektocht gewijd aan het onthullen van de mysteries van het leven, licht brengen in de geheimen van verborgen kwaad, en het bewaken van de krachtigste en gevaarlijkste waarheden van diegenen wiens ongezonde dorst naar kennis anderen dood en lijden kan brengen.",
				"De monniken van de {@book Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} zijn de belichaming van de stelregel: \"Ken je vijand.\" Door onvermoeibaar onderzoek te doen, wapenen ze zich tegen de onverbiddelijke getijden van het kwaad. Door strenge training leren ze door de mentale en fysieke verdediging van hun vijanden heen te breken. Als de strijd gestreden is, leggen ze hun bevindingen vast zodat toekomstige generaties monniken ze kunnen bestuderen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Extract Aspects|Monk|PHB|Cobalt Soul|TDCSR|3"
				}
			]
		},
		{
			"name": "Extract Aspects",
			"source": "TDCSR",
			"page": 173,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 2,
			"entries": [
				"Vanaf 3de niveau kun je drukpunten raken om cruciale informatie over een vijand te intuïtiveren. Wanneer je een wezen raakt met een van de aanvallen die worden toegekend door je Flurry of Blows, kun je het analyseren. Wanneer een geanalyseerd wezen je mist met een aanval, kun je onmiddellijk je reactie gebruiken om een ongewapende slag uit te voeren tegen dat wezen als het binnen je bereik is. Dit voordeel duurt totdat je een {@quickref resting|PHB|2|0|korte of lange rust}.",
				"Als je een wezen analyseert, leer je bovendien al zijn kwetsbaarheden voor schade, weerstand tegen schade, immuniteiten tegen schade en immuniteiten tegen aandoeningen."
			]
		},
		{
			"name": "Extort Truth",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Vanaf 6e niveau kun je een verborgen cluster van zenuwen op een wezen precies raken, waardoor het tijdelijk zijn ware gedachten en bedoelingen niet kan verbergen. Als je een wezen raakt met een ongewapende slag, kun je 1 ki-punt uitgeven om het te dwingen een Charisma {@quickref saving throws|PHB|2|1|reddingsworp} te redden. Als de save mislukt, kan het wezen geen opzettelijke leugen uitspreken en worden alle Charisma-controles op het wezen uitgevoerd met {@quickref Advantage and Disadvantage|PHB|2|0|voordeel} voor maximaal 10 minuten. Je weet of het wezen geslaagd of gezakt is voor zijn {@quickref saving throws|PHB|2|1|reddingsworp}.",
				"Een getroffen wezen is zich bewust van het effect en kan daardoor vermijden om vragen te beantwoorden waarop het normaal gesproken met een leugen zou antwoorden. Zo'n wezen kan ontwijkend antwoorden zolang het effect duurt.",
				"Als je dit effect wilt opleggen aan een wezen zonder het te verwonden, kun je het wezen aanvallen door het gewoon aan te raken, waarbij je geen schade toebrengt bij een treffer."
			]
		},
		{
			"name": "Mystical Erudition",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Ook op je 6e niveau heb je de geschiedenis en overlevering in de archieven van de {@book Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} uitgebreid bestudeerd. Je leert een taal naar keuze en je wordt vaardig in een van de volgende vaardigheden naar keuze: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} of {@skill Religion}. Als je al vaardigheid hebt in een van de genoemde vaardigheden, kun je in plaats daarvan ervoor kiezen om je vaardigheidsbonus te verdubbelen voor elke vaardigheidscontrole die je maakt die de gekozen vaardigheid gebruikt."
			]
		},
		{
			"name": "Mind of Mercury",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Vanaf je 11e niveau heb je je bewustzijn en reflexen aangescherpt door mentale bekwaamheid en patroonherkenning. Eenmaal per beurt, als je je reactie al hebt uitgevoerd, mag je 1 ki-punt uitgeven om een extra reactie uit te voeren. Je kunt maar één reactie per effect gebruiken."
			]
		},
		{
			"name": "Mystical Erudition (11th Level)",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 11,
			"header": 2,
			"entries": [
				"Je krijgt een extra taal en een extra vaardigheidsproficiëntie uit de lijst: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature}, of {@skill Religion}-(of je kunt de bonus van een bestaande vaardigheid uit de lijst verdubbelen) op 11e niveau."
			]
		},
		{
			"name": "Debilitating Barrage",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"Bij het bereiken van het 17e niveau heb je de kennis verworven om de ki van een wezen te manipuleren om hun standvastigheid te ondermijnen. Als je een wezen raakt met een ongewapende slag, kun je 3 ki-punten besteden om het wezen kwetsbaar te maken voor een schadetype naar keuze gedurende 1 minuut, of tot het einde van een beurt waarin het schade van dat type heeft opgelopen.",
				"Als een wezen weerstand heeft tegen het type schade dat je kiest, wordt deze weerstand 1 minuut onderdrukt, in plaats van dat het kwetsbaar wordt. Een wezen dat immuun is voor het type schade dat je kiest, wordt niet beïnvloed. Een wezen dat is getroffen door deze eigenschap kan er 24 uur lang niet opnieuw door worden getroffen."
			]
		},
		{
			"name": "Mystical Erudition (17th Level)",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 17,
			"header": 2,
			"entries": [
				"Je krijgt een extra taal en een extra vaardigheidsproficiëntie uit de lijst: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature}, of {@skill Religion}-(of je kunt de bonus van een bestaande vaardigheid uit de lijst verdubbelen) op 17e niveau."
			]
		},
		{
			"name": "Way of the Drunken Master",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"De Weg van de Dronken Meester leert zijn leerlingen te bewegen met de schokkerige, onvoorspelbare bewegingen van een dronkaard. Een dronken meester slingert, wankelend op wankele voeten, om wat lijkt op een onbekwame strijder voor te stellen die frustrerend blijkt om mee te vechten. Achter het gestuntel van de dronken meester gaat een zorgvuldig uitgevoerde dans schuil van blokken, pareren, oprukken, aanvallen en terugtrekken.",
				"Een dronken meester vindt het vaak leuk om de dwaas uit te hangen om de moedeloze te verblijden of om de arrogante nederigheid te tonen, maar wanneer de strijd wordt aangegaan, kan de dronken meester een gekmakende, meesterlijke vijand zijn.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Monk||Drunken Master|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drunken Technique|Monk||Drunken Master|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Als je deze traditie kiest op 3de niveau, krijg je een vaardigheid {@skill Performance} als je die nog niet hebt. Je vechttechniek mengt gevechtstraining met de precisie van een danser en de capriolen van een nar. Je behaalt ook vaardigheid in {@item brewer's supplies|phb} als je die nog niet hebt."
			]
		},
		{
			"name": "Drunken Technique",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Op 3de niveau leer je hoe je snel kunt draaien en keren als onderdeel van je Flurry of Blows. Telkens wanneer je Flurry of Blows gebruikt, krijg je het voordeel van de {@action Disengage} actie, en je loopsnelheid neemt toe met 3 meter tot het einde van de huidige beurt."
			]
		},
		{
			"name": "Tipsy Sway",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau kun je plotselinge, slingerende bewegingen maken. Je krijgt de volgende voordelen.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Leap to Your Feet|Monk|XGE|Drunken Master|XGE|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Redirect Attack|Monk|XGE|Drunken Master|XGE|6"
						}
					]
				}
			]
		},
		{
			"name": "Drunkard's Luck",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Vanaf het 11e niveau, lijk je altijd op het juiste moment een toevalstreffer te krijgen. Als je een ability check, een aanvalsworp of een saving throw doet en je hebt nadeel op de worp, dan kun je 2 ki-punten uitgeven om het nadeel voor die worp op te heffen."
			]
		},
		{
			"name": "Intoxicated Frenzy",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Op 17e niveau krijg je de mogelijkheid om een overweldigend aantal aanvallen uit te voeren tegen een groep vijanden. Als je je Flurry of Blows gebruikt, kun je er tot drie extra aanvallen mee doen (tot een totaal van vijf Flurry of Blows aanvallen), op voorwaarde dat elke Flurry of Blows aanval deze beurt op een ander wezen is gericht."
			]
		},
		{
			"name": "Way of the Kensei",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Monniken van de Weg van de Kensei trainen onophoudelijk met hun wapens, tot het punt waarop het wapen een verlengstuk van het lichaam wordt. De traditie, die gebaseerd is op de beheersing van het zwaardvechten, heeft zich uitgebreid met veel verschillende wapens.",
				"Een kensei ziet een wapen op dezelfde manier als een kalligraaf of schilder een pen of penseel ziet. Wat het wapen ook is, de kensei beschouwt het als een werktuig dat gebruikt wordt om de schoonheid en de precisie van de krijgskunst uit te drukken. Dat een dergelijke beheersing een kensei tot een weergaloze strijder maakt, is slechts een neveneffect van intense toewijding, oefening en studie.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of the Kensei|Monk||Kensei|XGE|3"
				}
			]
		},
		{
			"name": "Path of the Kensei",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Als je deze traditie kiest op het 3e niveau, leidt je speciale vechtkunsttraining je naar het beheersen van het gebruik van bepaalde wapens. Dit pad omvat ook onderricht in de vaardige streken van kalligrafie of schilderen. Je krijgt de volgende voordelen.",
				{
					"type": "entries",
					"name": "Kensei wapens",
					"entries": [
						"Kies twee soorten wapens om je kenseiwapens te zijn: een mêlee wapen en een afstandswapen. Elk van deze wapens kan eender welk wapen zijn {@filter eenvoudig of martial wapen|items|source=phb|category=basic|type=martial weapon;simple weapon} dat de zware en speciale eigenschappen mist. De longbow is ook een geldige keuze. Je verwerft vaardigheid met deze wapens als je dat nog niet hebt. Wapens van de gekozen types zijn voor jou monnikswapens. Veel van de eigenschappen van deze traditie werken alleen met je kensei wapens. Als je het 6e, 11e en 17e niveau in deze klasse bereikt, kun je een ander type wapen kiezen - zowel wapen voor de korte als voor de lange afstand - dat voor jou een kensei-wapen is, volgens de bovenstaande criteria."
					]
				},
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Agile Parry|Monk|XGE|Kensei|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Kensei's Shot|Monk|XGE|Kensei|XGE|3"
						}
					]
				},
				{
					"type": "entries",
					"name": "Weg van het penseel",
					"entries": [
						"Je behaalt vaardigheid met een {@item calligrapher's supplies|phb} of {@item painter's supplies|phb} naar keuze."
					]
				}
			]
		},
		{
			"name": "One with the Blade",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau, verleng je je ki in je kensei wapens, wat je de volgende voordelen geeft.",
				{
					"type": "entries",
					"name": "Magische Kensei wapens",
					"entries": [
						"Uw aanvallen met uw kensei-wapens tellen als magisch voor het overwinnen van weerstand en immuniteit tegen niet-magische aanvallen en schade."
					]
				},
				{
					"type": "entries",
					"name": "Behendige aanval",
					"entries": [
						"Wanneer je een doelwit raakt met een kensei-wapen, kun je 1 ki-punt uitgeven om het wapen extra schade te laten toebrengen aan het doelwit gelijk aan je Martial Arts-dobbelsteen. Je kunt deze eigenschap maar één keer gebruiken in elk van je beurten."
					]
				}
			]
		},
		{
			"name": "Sharpen the Blade",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"Op het 11e niveau krijg je de mogelijkheid om je wapens verder uit te breiden met je ki. Als bonus actie kun je tot 3 ki punten besteden om een kensei wapen dat je aanraakt een bonus te geven op aanvals- en schade worpen als je er mee aanvalt. De bonus is gelijk aan het aantal ki punten dat je hebt uitgegeven. Deze bonus duurt 1 minuut of tot je deze eigenschap weer gebruikt. Deze eigenschap heeft geen effect op een magisch wapen dat al een bonus op aanvals- en schadeworpen heeft."
			]
		},
		{
			"name": "Unerring Accuracy",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Op 17e niveau geeft je meesterschap over wapens je buitengewone nauwkeurigheid. Als je in je beurt met een monnikswapen een aanvalsworp mist, kun je deze opnieuw gooien. Je kunt deze eigenschap maar één keer per beurt gebruiken."
			]
		},
		{
			"name": "Way of the Sun Soul",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Monniken van de Weg van de Zonneziel leren hun levensenergie te kanaliseren in verzengende schichten van licht. Zij leren dat meditatie het vermogen kan ontsluiten om het ontembare licht te ontketenen dat door de ziel van ieder levend wezen wordt uitgestraald.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Radiant Sun Bolt|Monk||Sun Soul|XGE|3"
				}
			]
		},
		{
			"name": "Radiant Sun Bolt",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Vanaf het moment dat je deze traditie kiest op het 3e niveau, kun je verzengende bouten van magische uitstraling gooien.",
				"Je krijgt een nieuwe aanvalsoptie die je kunt gebruiken met de {@action Attack} actie. De speciale aanval is een spreukaanval met een bereik van 9 meter. Je bent er bedreven in en je voegt je vaardigheidsmodificator toe aan de aanvals- en schaderollen. De schade is stralend en de dobbelsteen is {@dice d4}. Deze dobbelsteen verandert als je monnik levels krijgt, zoals weergegeven in de Martial Arts kolom van de Monk tabel.",
				"Als je in je beurt de {@action Attack} actie doet en deze speciale aanval als onderdeel daarvan gebruikt, kun je 1 ki-punt uitgeven om de speciale aanval twee keer te doen als bonusactie. Als je de Extra aanval eigenschap krijgt, kan deze speciale aanval gebruikt worden voor elke aanval die je doet als onderdeel van de {@action Attack} actie."
			]
		},
		{
			"name": "Searing Arc Strike",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Op het 6e level krijg je de mogelijkheid om je ki te kanaliseren in verzengende energiegolven. Onmiddellijk nadat je de {@action Attack} actie doet tijdens je beurt, kun je 2 ki-punten spenderen om de {@spell burning hands} spreuk als bonus actie te doen.",
				"Je kunt extra ki-punten uitgeven om {@spell burning hands} als een spreuk van een hoger niveau te casten. Elke extra ki-punt die je uitgeeft verhoogt het niveau van de spreuk met 1. Het maximale aantal ki-punten (2 plus eventuele extra punten) dat je aan de spreuk kunt uitgeven is gelijk aan de helft van je monnik niveau."
			]
		},
		{
			"name": "Searing Sunburst",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"Op 11e niveau krijg je de mogelijkheid om een lichtbol te maken die uitbarst in een verwoestende explosie. Als actie creëer je op magische wijze een bol die je naar een punt binnen 45 meter slingert, waar hij voor een kort maar dodelijk moment uitbarst in een bol van stralend licht.",
				"Elk wezen in die bol van 6 meter moet slagen in een reddingsslag of {@damage 2d6} stralingsschade oplopen. Een wezen hoeft de reddingsslag niet te maken als het wezen zich volledig in ondoorzichtige dekking bevindt.",
				"Je kunt de schade aan de bol vergroten door ki-punten uit te geven. Elk punt dat je uitgeeft, tot een maximum van 3, verhoogt de schade met {@dice 2d6}."
			]
		},
		{
			"name": "Sun Shield",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Op 17e niveau word je gehuld in een lichtgevend, magisch aura. Je werpt helder licht in een straal van 9 meter en dimlicht voor nog eens 9 meter. Je kunt het licht doven of herstellen als bonusactie.",
				"Als een wezen je raakt met een mêlee aanval terwijl dit licht schijnt, kun je je reactie gebruiken om stralingsschade aan het wezen toe te dienen. De stralingsschade is gelijk aan 5 + je Wisdom modifier."
			]
		},
		{
			"name": "Leap to Your Feet",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"entries": [
				"Als je {@condition prone} bent, kun je opstaan door 1,5 meter te bewegen, in plaats van de helft van je snelheid."
			]
		},
		{
			"name": "Redirect Attack",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Als een wezen je mist met een mêlee-aanval, kun je als reactie 1 ki-punt spenderen om ervoor te zorgen dat die aanval een wezen naar keuze raakt, anders dan de aanvaller, dat je kunt zien binnen 1,5 meter van je."
			]
		},
		{
			"name": "Agile Parry",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Als je een ongewapende slag maakt als onderdeel van de {@action Attack} actie tijdens je beurt en je houdt een kenseiwapen vast, dan kun je het gebruiken om jezelf te verdedigen als het een mêlee wapen is. Je krijgt een +2 bonus op AC tot het begin van je volgende beurt, zolang het wapen in je hand is en je niet {@condition incapacitated} bent."
			]
		},
		{
			"name": "Kensei's Shot",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Je kunt tijdens je beurt een bonusactie gebruiken om je afstandsaanvallen met een kenseiwapen dodelijker te maken. Als je dat doet, loopt elk doelwit dat je raakt met een afstandsaanval met een kensei-wapen een extra {@damage 1d4} schade op van het type wapen. Je behoudt dit voordeel tot het einde van de huidige beurt."
			]
		}
	]
}