{
	"a cup of sap": "een kopje sap",
	"You attempt to turn one creature that you can see within range into wood. If the target's body is made of flesh, the creature must make a Constitution saving throw. On a failed save, it is (%0%) as its flesh begins to harden into bark. On a successful save, the creature isn't affected.": "Je probeert een wezen dat je binnen bereik kunt zien in hout te veranderen. Als het lichaam van het doelwit van vlees is, moet het wezen een reddingsworp op grond van grondwet doen. Als de redding mislukt, wordt het (%0%) als zijn vlees begint te verharden in schors. Als de reddingsslag slaagt, wordt het wezen niet aangetast.",
	"A creature (%0%) by this spell must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this spell three times, the spell ends. If it fails its Constitution saving throw three times, it is turned into a tree and subjected to the (%1%) condition for the duration. The successes and failures don't need to be consecutive; keep track of both until the target collects three of a kind.": "Een wezen (%0%) door deze spreuk moet aan het einde van elk van zijn beurten opnieuw een reddingsworp op grond van grondwet doen. Als het drie keer succesvol redt tegen deze spreuk, eindigt de spreuk. Als het drie keer niet slaagt voor de reddingsworp, verandert het in een boom en wordt het onderworpen aan de (%1%) conditie voor de duur van de betovering. De successen en mislukkingen hoeven niet opeenvolgend te zijn; houd beide bij totdat het doelwit er drie van een soort heeft verzameld.",
	"If the transformed creature is burned, chopped down, or otherwise destroyed while (%0%), the creature is slain.": "Als het getransformeerde wezen wordt verbrand, omgehakt of op een andere manier wordt vernietigd terwijl (%0%), wordt het wezen gedood.",
	"A creature remains transformed unless the effect is reversed within one year with (%0%), (%1%), or similar magical effects. If the creature spends one year and a day as a tree, the transformation becomes permanent, and nothing can return the creature to its original form.": "Een wezen blijft getransformeerd tenzij het effect binnen een jaar ongedaan wordt gemaakt met (%0%), (%1%) of soortgelijke magische effecten. Als het wezen een jaar en een dag doorbrengt als boom, wordt de transformatie permanent en kan niets het wezen terugbrengen naar zijn oorspronkelijke vorm.",
	"a 1-ounce fresh or magically preserved portion of another creature's brain": "een 1-ounce vers of magisch geconserveerd deel van de hersenen van een ander wezen",
	"You consume the brain of another creature's corpse, gaining its memories and knowledge. The corpse must have a brain and can't be undead. The spell fails if the corpse has been dead (and not preserved) for more than three days.": "Je consumeert het brein van het lijk van een ander wezen en krijgt zijn herinneringen en kennis. Het lijk moet een brein hebben en kan niet ondood zijn. De spreuk faalt als het lijk langer dan drie dagen dood (en niet geconserveerd) is.",
	"Until the spell ends, you can attempt to recall any important fact known to the creature—family history, recent events, building layouts, passwords, details of the creature's death, and similar information. To recall a piece of information, you must make an ability check using your spellcasting modifier. The DC is equal to the corpse's Intelligence score.": "Totdat de spreuk eindigt, kun je elk belangrijk feit dat het wezen kent proberen op te roepen - familiegeschiedenis, recente gebeurtenissen, indeling van gebouwen, wachtwoorden, details over de dood van het wezen en soortgelijke informatie. Om informatie op te roepen moet je een vaardigheidstoets doen waarbij je je spreukmodificator gebruikt. De DC is gelijk aan de intelligentiescore van het lijk.",
	"Once the caster rolls to determine whether they recall a fact, they cannot attempt to recall it again.": "Zodra de caster rolt om te bepalen of hij zich een feit herinnert, kan hij het niet opnieuw proberen op te roepen.",
	"a ruby worth at least 100 gp": "een robijn met een waarde van minstens 100 gp",
	"As part of casting this spell you must expend six hit dice or the spell automatically fails. When you do, blood flows from your body then crystallizes into a barbed arrow, which launches at a creature of your choice within range. Make a ranged spell attack against the chosen creature. On a hit, roll the hit dice expended to cast this spell, and the creature takes piercing damage equal to the result.": "Als onderdeel van het uitspreken van deze spreuk moet je zes trefstenen gebruiken, anders mislukt de spreuk automatisch. Als je dat doet, stroomt er bloed uit je lichaam dat zich kristalliseert tot een pijl met weerhaken die wordt afgevuurd op een wezen naar keuze binnen bereik. Doe een spreukaanval op het gekozen wezen. Bij een treffer rol je de trefdobbelstenen die je hebt gebruikt om deze spreuk uit te spreken, en het wezen krijgt doorborende schade gelijk aan het resultaat.",
	"Once lodged in the creature, the bloody arrow begins to burrow toward its heart, rendering it vulnerable to further attacks. At the start of the creature's next turn, it must make a Constitution saving throw. On a failure, attacks against the creature score critical hits on a 19 or 20 on the attack roll.": "Eenmaal vastzittend in het wezen, begint de bloederige pijl zich in te graven in de richting van het hart, waardoor het kwetsbaar wordt voor verdere aanvallen. Aan het begin van de volgende beurt moet het wezen een reddingsworp op grond van grondwet doen. Als deze worp mislukt, zijn de aanvallen op het wezen kritieke treffers bij een 19 of 20 van de aanvalsworp.",
	"At the start of each of the creature's turns after that, it must repeat the Constitution saving throw or the critical hit range on attacks against the creature increases by 1 again. If the creature succeeds on three of these saving throws (these successes do not need to be consecutive) this spell ends. The increased critical hit range ends when the spell does.": "Aan het begin van elke beurt van het wezen daarna moet het de reddingsworp Constitution herhalen, anders neemt het critical hit bereik van aanvallen tegen het wezen weer met 1 toe. Als het wezen slaagt voor drie van deze reddingsslagen (deze slagen hoeven niet opeenvolgend te zijn) eindigt deze spreuk. Het verhoogde critical hit bereik eindigt wanneer de spreuk eindigt.",
	"You touch one willing creature. While this spell is active, the target's senses are heightened. If the target rolls a 9 or below on the die when making a Wisdom ((%0%)) check, they instead act as if they rolled a 10.": "Je raakt een gewillig wezen aan. Terwijl deze spreuk actief is, worden de zintuigen van het doelwit verhoogd. Als het doelwit een 9 of lager gooit op de dobbelsteen bij het maken van een Wisdom ((%0%)) check, doet hij in plaats daarvan alsof hij een 10 heeft gegooid.",
	"a polished silver marble": "een gepolijst zilveren marmer",
	"A momentary bubble of iridescent energy shimmers in the air between you and the caster of the triggering spell. The spell is redirected to a creature of your choice that you can see within 18 metre. If the spell is 5th level or lower, you are no longer a target of the spell and the chosen creature is instead. If the spell is 6th level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, you are no longer a target of the spell and the chosen creature is instead. On a failed check, you remain the target of the triggering spell.": "Een kortstondige bel van iriserende energie glinstert in de lucht tussen jou en de caster van de triggering spell. De spreuk wordt omgeleid naar een wezen naar keuze dat je binnen 18 meter kunt zien. Als de spreuk 5e niveau of lager is, ben jij niet langer het doelwit van de spreuk en wordt het gekozen wezen dat wel. Als de spreuk 6e niveau of hoger is, doe je een vaardigheidstoets met je spreukvaardigheid. De DC is gelijk aan 10 + het niveau van de spreuk. Bij een succesvolle check ben jij niet langer het doelwit van de spreuk en wordt het gekozen wezen het doelwit. Als je niet slaagt, blijf je het doelwit van de betovering.",
	"a leather glove": "een leren handschoen",
	"You create a pair of grasping hands made from (%0%) forces. Make a spell attack against one creature that you can see within range. On a hit, the creature is (%1%) as the hands crush their throat or bodily equivalent.": "Je creëert een paar grijphanden gemaakt van (%0%) krachten. Doe een spreukaanval tegen één wezen dat je binnen bereik kunt zien. Bij een treffer wordt het wezen (%1%) als de handen hun keel of lichamelijk equivalent verbrijzelen.",
	"If the creature requires air to breathe, it begins to suffocate. A suffocating creature can survive for a number of rounds equal to 1 + its Constitution modifier (minimum of 1 round). At the start of its next turn after those rounds are over, it becomes (%0%), and it can't regain hit points until it can breathe again.": "Als het wezen lucht nodig heeft om te ademen, begint het te stikken. Een verstikkend wezen kan een aantal rondes overleven dat gelijk is aan 1 + zijn grondwetsmodificator (minimaal 1 ronde). Aan het begin van zijn volgende beurt nadat die rondes voorbij zijn, wordt het (%0%), en het kan geen hitpoints meer krijgen totdat het weer kan ademen.",
	"A conscious creature (%0%) by the hands can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, the spell ends on the target.": "Een bewust wezen (%0%) bij de handen kan zijn actie gebruiken om een Strength of Dexterity check (zijn keuze) te doen tegen je spell save DC. Als je slaagt, eindigt de betovering op het doelwit.",
	"a frayed piece of cord": "een gerafeld stuk koord",
	"Choose a creature that you can see within range. The target must succeed on a Constitution saving throw or be afflicted with excruciating muscle spasms for the duration. A creature affected in this way has its speed halved and rolls attacks with disadvantage. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "Kies een wezen dat je binnen bereik kunt zien. Het doelwit moet slagen in een reddingsworp of wordt getroffen door ondraaglijke spierkrampen voor de duur van de aanval. Een wezen dat op deze manier is getroffen, heeft zijn snelheid gehalveerd en rolt aanvallen met nadeel. Aan het einde van elke beurt kan het doelwit opnieuw een reddingsworp op grond van grondwet doen. Als je slaagt, eindigt de betovering van het doelwit."
}