{
	"With a roar, you draw on the magic of dragons to transform yourself, taking on various draconic features. You gain the following benefits until the spell ends:": "Met een brul gebruik je de magie van draken om jezelf te transformeren en verschillende draconische kenmerken aan te nemen. Je krijgt de volgende voordelen totdat de spreuk eindigt:",
	"You have (%0%) with a range of 30 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're (%1%) or in darkness. Moreover, you can see an (%2%) creature, unless the creature successfully hides from you.": "Je hebt (%0%) met een bereik van 30 voet. Binnen dat bereik kun je alles zien dat zich niet achter volledige dekking bevindt, zelfs als je (%1%) of in het donker bent. Bovendien kun je een (%2%) schepsel zien, tenzij het schepsel zich succesvol voor je verbergt.",
	"Incorporeal wings sprout from your back, giving you a flying speed of 40 feet.": "Onstoffelijke vleugels ontspruiten uit je rug, en geven je een vliegsnelheid van 40 voet.",
	"When you cast this spell, and as a bonus action on subsequent turns for the duration, you can exhale a breath of shimmering energy in a 30- foot cone. Each creature in the area must make a Dexterity saving throw, taking (%0%) force damage on a failed save or half as much damage on a successful one.": "Als je deze spreuk uitspreekt, en als bonusactie bij volgende beurten voor de duur van de spreuk, kun je een adem van glinsterende energie uitademen in een kegel van 30 voet. Elk wezen in het gebied moet een Dexterity saving throw doen, waarbij het (%0%) krachtschade oploopt als het niet slaagt, of half zoveel als het wel slaagt.",
	"You create a field of silvery light that surrounds a creature of your choice within range (you can choose yourself). The field sheds dim light out to 5 feet.": "Je creëert een veld van zilverachtig licht dat een wezen van je keuze binnen bereik omringt (je kunt jezelf kiezen). Het veld verspreidt zwak licht tot op 2 meter.",
	"As a bonus action on subsequent turns, you can move the field to another creature within 60 feet of the field.": "Als bonusactie bij volgende beurten kun je het veld verplaatsen naar een ander wezen binnen 60 voet van het veld.",
	"The creature protected by the field gains the following benefits:": "Het wezen dat door het veld wordt beschermd, krijgt de volgende voordelen:",
	"The creature has half cover.": "Het schepsel heeft halve dekking.",
	"The creature has resistance to acid, cold, fire, lightning, and poison damage.": "Het wezen heeft weerstand tegen zuur, koude, vuur, bliksem en gifschade.",
	"If the creature is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the creature instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Als het wezen wordt onderworpen aan een effect dat het toestaat om een Dexterity saving throw te doen om slechts de helft van de schade op te nemen, neemt het wezen in plaats daarvan geen schade op als het slaagt op de saving throw, en slechts de helft van de schade als het niet slaagt.",
	"The billowing flames of a dragon cover your feet, granting you explosive speed. For the duration, your speed increases by 20 feet and moving doesn't provoke opportunity attacks.": "De golvende vlammen van een draak bedekken je voeten en geven je een explosieve snelheid. Voor de duur, je snelheid neemt toe met 20 voet en bewegen lokt geen gelegenheidsaanvallen uit.",
	"When you move within 5 feet of a creature or object that isn't being worn or carried, it takes (%0%) fire damage from your trail of heat. A creature or object can take this damage only once during a turn.": "Als je je binnen een straal van 5 meter beweegt van een wezen of voorwerp dat je niet draagt, loopt het (%0%) vuurschade op door je warmtespoor. Een wezen of voorwerp kan deze schade slechts eenmaal in een beurt oplopen.",
	"When you cast this spell using a spell slot of 4th level or higher, increase your speed by 5 feet for each spell slot level above 3rd. Additionally, the spell deals an additional (%0%) fire damage for each slot level above 3rd.": "Als je deze spreuk uitspreekt met een spreukengroef van het 4e niveau of hoger, verhoog je je snelheid met 5 voet voor elk spreukengroef-niveau boven het 3e. Bovendien geeft de spreuk een extra (%0%) vuurschade voor elk slot niveau boven de 3e.",
	"A burst of icy cold energy emanates from you in a 30-foot cone. Each creature in that area must make a Constitution saving throw. On a failed save, a creature takes (%0%) cold damage and is covered in ice for 1 minute or until a creature uses its action to break the ice off itself or another creature. A creature covered in ice has its speed reduced to 0. On a successful save, a creature takes half as much damage with no additional effects.": "Een uitbarsting van ijskoude energie straalt van je af in een kegel van 30 voet. Elk wezen in dat gebied moet een grondwettelijke reddingsworp doen. Als je niet slaagt, loopt het wezen (%0%) koude schade op en wordt het bedekt met ijs gedurende 1 minuut of totdat een ander wezen zijn actie gebruikt om het ijs van zichzelf of een ander wezen te breken. De snelheid van een schepsel bedekt met ijs wordt gereduceerd tot 0. Als de reddingspoging slaagt, loopt het schepsel half zoveel schade op zonder bijkomende gevolgen.",
	"When you cast this spell using a spell slot of 3rd level or higher, increase the cold damage by (%0%) for each slot level above 2nd.": "Wanneer je deze spreuk uitspreekt met een spreukgleuf van het 3e niveau of hoger, verhoog je de koude schade met (%0%) voor elke sleufleuf boven het 2e niveau.",
	"You fill a 20-foot cube centered on a point you choose within range with fey and draconic magic. Roll on the Mischievous Surge table to determine the magical effect produced. At the start of each of your turns, you can move the cube up to 10 feet and reroll on the table.": "Je vult een kubus van 20 voet gecentreerd op een punt dat je kiest binnen bereik met fey en draconische magie. Rol op de Mischievous Surge tafel om het magische effect te bepalen. Aan het begin van elke beurt mag je de kubus tot 3 meter verplaatsen en opnieuw rollen op de tabel.",
	"The smell of apple pie fills the air, and each creature in the cube must succeed on a Wisdom saving throw or become (%0%) by you until the start of your next turn. ": "De geur van appeltaart vult de lucht, en elk wezen in de kubus moet slagen op een Wisdom saving throw of (%0%) door jou worden tot het begin van je volgende beurt.",
	"Bouquets of flowers appear all around, and each creature in the cube must succeed on a Dexterity saving throw or be (%0%) until the start of your next turn as the flowers spray water in their faces.": "Rondom verschijnen boeketten bloemen, en elk wezen in de kubus moet slagen op een Dexterity saving throw of (%0%) zijn tot het begin van je volgende beurt als de bloemen water in hun gezichten spuiten.",
	"Each creature in the cube must succeed on a Wisdom saving throw or begin giggling until the start of your next turn. A giggling creature is (%0%) and uses all its movement to move in a random direction.": "Elk wezen in de kubus moet slagen op een Wisdom saving throw of beginnen te giechelen tot het begin van je volgende beurt. Een giechelend wezen is (%0%) en gebruikt al zijn beweging om in een willekeurige richting te bewegen.",
	"Drops of molasses appear and hover in the cube, turning it into (%0%) until the start of your next turn.": "Druppels melasse verschijnen en zweven in de kubus, waardoor deze verandert in (%0%) tot het begin van je volgende beurt.",
	"You unleash a shimmering lance of psychic power from your forehead at a creature that you can see within range. Alternatively, you can utter the creature's name. If the named target is within range, it gains no benefit from cover or invisibility as the lance homes in on it. If the named target isn't within range, the lance dissipates, and the spell slot is not expended.": "Je ontketent een glinsterende lans van psychische kracht vanaf je voorhoofd op een wezen dat je binnen bereik kunt zien. Je kunt ook de naam van het wezen uitspreken. Als het genoemde doelwit binnen bereik is, heeft het geen voordeel van dekking of onzichtbaarheid als de lans op hem afkomt. Als het genoemde doelwit niet binnen bereik is, verdwijnt de lans en wordt het spellslot niet gebruikt.",
	"The target must succeed on an Intelligence saving throw or take (%0%) psychic damage and be (%1%) until the start of your next turn.": "Het doelwit moet slagen op een Intelligentie saving throw of (%0%) psychische schade oplopen en (%1%) zijn tot het begin van je volgende beurt.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Als je deze spreuk uitspreekt met een slot van 5e niveau of hoger, neemt de schade toe met (%0%) voor elk slotniveau boven 4e.",
	"You call forth a draconic spirit. It manifests in an unoccupied space that you can see within range.": "Je roept een draconische geest op. Hij manifesteert zich in een onbezette ruimte die je binnen bereik kunt zien.",
	"This corporeal form uses the (%0%) stat block. When you cast this spell, choose a family of dragon: Chromatic, Gem, or Metallic. The creature resembles a dragon of the chosen family, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Deze stoffelijke vorm gebruikt de (%0%) stat block. Als je deze spreuk doet, kies dan een drakenfamilie: Chromatic, Gem, of Metallic. Het wezen lijkt op een draak van de gekozen familie, wat bepaalde eigenschappen in zijn stat block bepaalt. Het wezen verdwijnt wanneer het tot 0 hit points zakt of wanneer de spreuk eindigt.",
	"The creature is an ally to you and your companions. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue any, it takes the (%0%) action and uses its move to avoid danger.": "Het wezen is een bondgenoot van jou en je metgezellen. In een gevecht deelt het wezen jouw initiatief, maar het komt direct na jou aan de beurt. Het gehoorzaamt je verbale commando's (geen actie van jou vereist). Als je geen bevelen geeft, neemt het de (%0%) actie en gebruikt zijn beweging om gevaar te vermijden.",
	"When you cast this spell using a spell slot of 6th level or higher, use the higher level wherever the spell's level appears in the stat block.": "Als je deze spreuk uitspreekt met een spreukgleuf van 6e niveau of hoger, gebruik je het hogere niveau overal waar het niveau van de spreuk in het statblok staat.",
	"a statuette of a dragon, worth at least 500 gp": "een beeldje van een draak, minstens 500 gp waard",
	"You have (%0%) with a range of 9 metre. Within that range, you can effectively see anything that isn't behind total cover, even if you're (%1%) or in darkness. Moreover, you can see an (%2%) creature, unless the creature successfully hides from you.": "Je hebt (%0%) met een bereik van 9 meter. Binnen dat bereik kun je effectief alles zien dat zich niet achter totale dekking bevindt, zelfs als je (%1%) of in het donker bent. Bovendien kun je een (%2%) wezen zien, tenzij het wezen zich met succes voor je verbergt.",
	"Incorporeal wings sprout from your back, giving you a flying speed of 12 metre.": "Onstoffelijke vleugels ontspringen uit je rug en geven je een vliegsnelheid van 12 meter.",
	"When you cast this spell, and as a bonus action on subsequent turns for the duration, you can exhale a breath of shimmering energy in a 9- metre cone. Each creature in the area must make a Dexterity saving throw, taking (%0%) force damage on a failed save or half as much damage on a successful one.": "Wanneer je deze spreuk uitspreekt, en als bonusactie tijdens de daaropvolgende beurten voor de duur van de spreuk, kun je een ademtocht van glinsterende energie in een kegel van 9 meter uitademen. Elk wezen in het gebied moet een lijfelijke reddingsworp doen, waarbij (%0%) krachtschade wordt opgelopen als de reddingsworp niet slaagt of half zoveel schade als de reddingsworp wel slaagt.",
	"a platinum-plated dragon scale, worth at least 500 gp": "een platina drakenschub, minstens 500 gp waard",
	"You create a field of silvery light that surrounds a creature of your choice within range (you can choose yourself). The field sheds dim light out to 1.5 metre.": "Je creëert een veld van zilverachtig licht dat een wezen naar keuze binnen bereik omringt (je kunt jezelf kiezen). Het veld werpt een zwak licht uit tot 1,5 meter.",
	"As a bonus action on subsequent turns, you can move the field to another creature within 18 metre of the field.": "Als bonusactie tijdens volgende beurten kun je het veld verplaatsen naar een ander wezen binnen 18 meter van het veld.",
	"The billowing flames of a dragon cover your feet, granting you explosive speed. For the duration, your speed increases by 6 metre and moving doesn't provoke opportunity attacks.": "De golvende vlammen van een draak bedekken je voeten en geven je explosieve snelheid. Voor de duur dat je beweegt, neemt je snelheid met 6 meter toe en lok je geen gelegenheidsaanvallen uit.",
	"When you move within 1.5 metre of a creature or object that isn't being worn or carried, it takes (%0%) fire damage from your trail of heat. A creature or object can take this damage only once during a turn.": "Als je je binnen 1,5 meter van een wezen of voorwerp beweegt dat niet gedragen wordt, krijgt het (%0%) vuurschade van jouw spoor van hitte. Een wezen of voorwerp kan deze schade maar één keer oplopen tijdens een beurt.",
	"When you cast this spell using a spell slot of 4th level or higher, increase your speed by 1.5 metre for each spell slot level above 3rd. Additionally, the spell deals an additional (%0%) fire damage for each slot level above 3rd.": "Wanneer je deze spreuk uitvoert met een spell slot van 4e niveau of hoger, verhoog je je snelheid met 1,5 meter voor elk spell slot niveau boven 3e. Daarnaast geeft de spreuk een extra (%0%) vuurschade voor elk slotniveau boven het 3e.",
	"a vial of meltwater": "een flesje smeltwater",
	"A burst of icy cold energy emanates from you in a 9-metre cone. Each creature in that area must make a Constitution saving throw. On a failed save, a creature takes (%0%) cold damage and is covered in ice for 1 minute or until a creature uses its action to break the ice off itself or another creature. A creature covered in ice has its speed reduced to 0. On a successful save, a creature takes half as much damage with no additional effects.": "Een uitbarsting van ijskoude energie straalt van je uit in een kegel van 9 meter. Elk wezen in dat gebied moet een reddingsslag uitvoeren. Als je niet slaagt, loopt het wezen (%0%) koude schade op en is bedekt met ijs voor 1 minuut of totdat een wezen zijn actie gebruikt om het ijs van zichzelf of een ander wezen af te breken. De snelheid van een wezen bedekt met ijs wordt verminderd tot 0. Als de redding slaagt, loopt het wezen half zoveel schade op zonder bijkomende effecten.",
	"a piece of crust from an apple pie": "een stuk korst van een appeltaart",
	"You fill a 6-metre cube centered on a point you choose within range with fey and draconic magic. Roll on the Mischievous Surge table to determine the magical effect produced. At the start of each of your turns, you can move the cube up to 3 metre and reroll on the table.": "Je vult een kubus van 6 meter gecentreerd op een punt dat je zelf kiest binnen bereik met fey en draconische magie. Rol op de Mischievous Surge tabel om het magische effect te bepalen. Aan het begin van elke beurt kun je de kubus tot 3 meter verplaatsen en opnieuw rollen op de tabel.",
	"an art object from a dragon's hoard, worth at least 500 gp": "een kunstvoorwerp uit de schat van een draak, met een waarde van minstens 500 gp"
}