{
	"a broken portal key, which the spell consumes": "een gebroken poortsleutel, die door de spreuk wordt verbruikt",
	"You fortify the fabric of the planes in a 30-foot cube you can see within range. Within that area, portals close and can't be opened for the duration. Spells and other effects that allow planar travel or open portals, such as (%0%) or (%1%), fail if used to enter or leave the area. The cube is stationary.": "Je versterkt het weefsel van de vlakken in een kubus van 30 voet die je binnen bereik kunt zien. Binnen dat gebied sluiten portalen zich en kunnen ze niet geopend worden voor de duur van de versterking. Spreuken en andere effecten die planair reizen toestaan of portalen openen, zoals (%0%) of (%1%), mislukken als ze worden gebruikt om het gebied binnen te gaan of te verlaten. De kubus staat stil.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell lasts until dispelled.": "Als je deze spreuk uitspreekt met een spreukslot van 6e niveau of hoger, blijft de spreuk bestaan totdat hij ongedaan wordt gemaakt.",
	"a razorvine leaf": "een scheermesblad",
	"For the duration, you sense the presence of portals, even inactive ones, within 30 feet of yourself.": "Voor de duur voel je de aanwezigheid van portalen, zelfs inactieve, binnen 30 voet van jezelf.",
	"If you detect a portal in this way, you can use your action to study it. Make a DC 15 ability check using your spellcasting ability. On a successful check, you learn the destination plane of the portal and what portal key it requires, then the spell ends. On a failed check, you learn nothing and can't study that portal again using this spell until you cast it again.": "Als je op deze manier een portaal ontdekt, kun je je actie gebruiken om het te bestuderen. Doe een vaardigheidscontrole DC 15 met je spreukvaardigheid. Bij een succesvolle check leer je het bestemmingsvlak van het portaal en welke portaalsleutel het vereist. Bij een mislukte check leer je niets en kun je het portaal niet opnieuw bestuderen met deze spreuk totdat je hem opnieuw uitspreekt.",
	"The spell can penetrate most barriers but is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt.": "De spreuk kan door de meeste barrières dringen, maar wordt geblokkeerd door 1 voet steen, 1 inch gewoon metaal, een dunne laag lood of 3 voet hout of aarde.",
	"You fortify the fabric of the planes in a 9-metre cube you can see within range. Within that area, portals close and can't be opened for the duration. Spells and other effects that allow planar travel or open portals, such as (%0%) or (%1%), fail if used to enter or leave the area. The cube is stationary.": "Je versterkt het weefsel van de vlakken in een kubus van 9 meter die je binnen bereik kunt zien. Binnen dat gebied sluiten portalen zich en kunnen ze voor de duur niet geopend worden. Spreuken en andere effecten die planar reizen toestaan of portalen openen, zoals (%0%) of (%1%), falen als ze gebruikt worden om het gebied in of uit te gaan. De kubus staat stil.",
	"For the duration, you sense the presence of portals, even inactive ones, within 9 metre of yourself.": "Gedurende deze tijd voel je de aanwezigheid van portalen, zelfs inactieve, binnen een straal van 9 meter van jezelf.",
	"The spell can penetrate most barriers but is blocked by 0.3 metre of stone, 1 inch of common metal, a thin sheet of lead, or 0.9 metre of wood or dirt.": "De spreuk kan door de meeste barrières dringen, maar wordt geblokkeerd door 0,3 meter steen, 1 inch gewoon metaal, een dunne plaat lood of 0,9 meter hout of aarde."
}