{
	"You summon a (%0%) that appears in an unoccupied space you can see within range. The (%1%) disappears when it drops to 0 hit points or when the spell ends.": "Je roept een (%0%) op die verschijnt in een onbezette ruimte die je binnen bereik kunt zien. De (%1%) verdwijnt wanneer deze tot 0 hit points zakt of wanneer de spreuk eindigt.",
	"The (%0%) is hostile to all non-demons. Roll initiative for the (%1%), which has its own turns. At the start of its turn, it moves toward and attacks the nearest non-demon it can perceive. If two or more creatures are equally near, it picks one at random. If it cannot see any potential enemies, the (%2%) moves in a random direction in search of foes.": "De (%0%) is vijandig tegen alle niet-demonen. Rol het initiatief voor de (%1%), die zijn eigen beurt heeft. Aan het begin van zijn beurt beweegt hij zich naar de dichtstbijzijnde niet-demon die hij kan waarnemen en valt deze aan. Als er twee of meer wezens even dichtbij zijn, kiest hij er willekeurig een uit. Als hij geen potentiële vijanden kan zien, beweegt de (%2%) zich in een willekeurige richting op zoek naar vijanden.",
	"As part of casting the spell, you can scribe a circle on the ground using the blood of an intelligent humanoid slain within the past 24 hours. The circle is large enough to encompass your space. The summoned (%0%) cannot cross the circle or target anyone in it while the spell lasts.": "Als onderdeel van het uitspreken van de spreuk kun je een cirkel op de grond tekenen met het bloed van een intelligente mensachtige die in de afgelopen 24 uur is gedood. De cirkel is groot genoeg om je ruimte te omvatten. De opgeroepene (%0%) kan de cirkel niet doorkruisen en kan zich niet op iemand in de cirkel richten zolang de spreuk duurt.",
	"The (%0%)'s attitude depends on the value of the food used as a material component for this spell. Roll initiative for the (%1%), which has its own turns. At the start of the (%2%)'s turn, the DM makes a secret Charisma check on your behalf, with a bonus equal to the food's value divided by 20. The check DC starts at 10 and increases by 2 each round. You can issue orders to the (%3%) and have it obey you as long as you succeed on the Charisma check.": "De houding van de (%0%) hangt af van de waarde van het voedsel dat als materiaalcomponent voor deze spreuk is gebruikt. Rol het initiatief voor de (%1%), die zijn eigen beurt heeft. Aan het begin van de beurt van de (%2%) doet de DM een geheime Charisma-check in jouw naam, met een bonus gelijk aan de waarde van het voedsel gedeeld door 20. De DC van de check begint bij 10 en neemt elke ronde met 2 toe. Je kan bevelen geven aan de (%3%) en hem laten gehoorzamen zolang je slaagt voor de Charisma-check.",
	"If the check fails, the spell no longer requires concentration and the demon is no longer under your control. The (%0%) then focuses on devouring any corpses it can see. If there are no such meals at hand, it attacks the nearest creatures and eats anything it kills. If its hit points are reduced to below half its hit point maximum, it returns to the Abyss.": "Als de test mislukt, vereist de spreuk niet langer concentratie en is de demon niet langer onder jouw controle. De (%0%) richt zich dan op het verslinden van alle lijken die hij kan zien. Als er geen lijken in de buurt zijn, valt hij de dichtstbijzijnde wezens aan en eet alles wat hij doodt. Als zijn hitpoints zijn gereduceerd tot minder dan de helft van zijn maximale hitpoints, keert hij terug naar de Abyss.",
	"You summon up to a total of eight (%0%) or (%1%) that appear in unoccupied spaces you can see within range. A (%2%) or (%3%) disappears when it drops to 0 hit points or when the spell ends.": "Je roept tot een totaal van acht (%0%) of (%1%) op die verschijnen in onbezette ruimtes die je binnen bereik kunt zien. Een (%2%) of (%3%) verdwijnt wanneer deze tot 0 hit points zakt of wanneer de spreuk eindigt.",
	"The demons are hostile to all creatures. Roll initiative for the summoned demons as a group, which has its own turns. The demons attack the nearest non-demons to the best of their ability.": "De demonen zijn vijandig tegenover alle wezens. Rol het initiatief voor de opgeroepen demonen als groep, die hun eigen beurten hebben. De demonen vallen de dichtstbijzijnde niet-demonen aan naar hun beste vermogen.",
	"As part of casting the spell, you can scribe a circle on the ground with the blood used as a material component. The circle is large enough to encompass your space. The summoned demons cannot cross the circle or target anyone in it while the spell lasts. Using the material component in this manner consumes it.": "Als onderdeel van het uitspreken van de spreuk kun je een cirkel op de grond tekenen met het bloed dat als materiaal is gebruikt. De cirkel is groot genoeg om je ruimte te omvatten. De opgeroepen demonen kunnen de cirkel niet doorkruisen en kunnen zich niet op iemand in de cirkel richten zolang de spreuk duurt. Door de materiële component op deze manier te gebruiken, wordt deze verbruikt.",
	"When you cast this spell using a spell slot of 6th or 7th level, you summon sixteen demons. If you cast it using a spell slot of 8th or 9th level, you summon thirty-two demons.": "Als je deze spreuk uitspreekt met een spreukgleuf van het 6e of 7e niveau, roep je zestien demonen op. Als je deze spreuk uitspreekt met een spreuk van het 8e of 9e niveau, roep je tweeëndertig demonen op.",
	"Roll initiative for the (%0%), which has its own turns. You can issue orders to the (%1%), and it obeys you as long as it can attack a creature on each of its turns and does not start its turn in an area of bright light. If either of these conditions is not met, the (%2%) immediately makes a Charisma check contested by your Charisma check. If you fail the check, the spell no longer requires concentration and the demon is no longer under your control. The demon automatically succeeds on the check if it is more than 100 feet away from you.": "Rol het initiatief voor de (%0%), die zijn eigen beurten heeft. Je kunt bevelen geven aan de (%1%), en hij gehoorzaamt je zolang hij in elk van zijn beurten een wezen kan aanvallen en zijn beurt niet begint in een gebied met fel licht. Als aan een van deze voorwaarden niet is voldaan, doet de (%2%) onmiddellijk een Charisma-check die door jouw Charisma-check wordt betwist. Als je niet slaagt voor de check, vereist de spreuk niet langer concentratie en is de demon niet langer onder jouw controle. De demon slaagt automatisch voor de check als hij meer dan 100 voet van je verwijderd is.",
	"The (%0%)'s attitude depends on the value of the gem used as a material component for this spell. Roll initiative for the (%1%), which has its own turns. At the start of the (%2%)'s turn, the DM makes a secret Charisma check on your behalf, with a bonus equal to the gem's value divided by 20. The check DC starts at 10 and increases by 2 each round. You can issue orders to the (%3%) and have it obey you as long as you succeed on the Charisma check.": "De houding van de (%0%) hangt af van de waarde van de edelsteen die als materiaalcomponent voor deze spreuk is gebruikt. Rol het initiatief voor de (%1%), die zijn eigen beurt heeft. Aan het begin van de beurt van de (%2%) doet de DM een geheime Charisma-check in jouw naam, met een bonus gelijk aan de waarde van de edelsteen gedeeld door 20. De DC van de check begint bij 10 en neemt elke ronde met 2 toe. Je kan bevelen geven aan de (%3%) en het je laten gehoorzamen zolang je slaagt voor de Charisma check.",
	"If the check fails, the spell no longer requires concentration and the (%0%) is no longer under your control. The (%1%) takes no actions on its next turn and uses its telepathy to tell any creature it can see that it will fight in exchange for treasure. The creature that gives the (%2%) the most expensive gem can command it for the next (%3%) rounds. At the end of that time, it offers the bargain again. If no one offers the (%4%) treasure before its next turn begins, it attacks the nearest creatures for (%5%) rounds before returning to the Abyss.": "Als de controle mislukt, vereist de spreuk niet langer concentratie en staat de (%0%) niet langer onder jouw controle. De (%1%) onderneemt geen actie tijdens zijn volgende beurt en gebruikt zijn telepathie om elk wezen dat hij kan zien te vertellen dat hij zal vechten in ruil voor een schat. Het wezen dat de (%2%) de duurste edelsteen geeft, kan het voor de volgende (%3%) rondes commanderen. Aan het einde van die tijd biedt het de koop opnieuw aan. Als niemand de (%4%) schat aanbiedt voordat zijn volgende beurt begint, valt het de dichtstbijzijnde wezens aan voor (%5%) rondes voordat het terugkeert naar de Abyss.",
	"If the check fails, the spell no longer requires (%0%) and the demon is no longer under your control. The (%1%) then focuses on devouring any corpses it can see. If there are no such meals at hand, it attacks the nearest creatures and eats anything it kills. If its hit points are reduced to below half its hit point maximum, it returns to the Abyss.": "Als de controle faalt, vereist de spreuk niet langer (%0%) en is de demon niet langer onder je controle. De (%1%) richt zich dan op het verslinden van alle lijken die hij kan zien. Als die er niet zijn, valt hij de dichtstbijzijnde wezens aan en eet hij alles wat hij doodt. Als zijn hitpoints gereduceerd zijn tot minder dan de helft van zijn maximum aantal hitpoints, keert hij terug naar de afgrond.",
	"Roll initiative for the (%0%), which has its own turns. You can issue orders to the (%1%), and it obeys you as long as it can attack a creature on each of its turns and does not start its turn in an area of bright light. If either of these conditions is not met, the (%2%) immediately makes a Charisma check contested by your Charisma check. If you fail the check, the spell no longer requires (%3%) and the demon is no longer under your control. The demon automatically succeeds on the check if it is more than 100 feet away from you.": "Rol initiatief voor de (%0%), die zijn eigen beurten heeft. Je kunt bevelen geven aan de (%1%), en hij gehoorzaamt je zolang hij in elk van zijn beurten een wezen kan aanvallen en zijn beurt niet begint in een gebied met fel licht. Als aan een van deze voorwaarden niet is voldaan, doet de (%2%) onmiddellijk een Charisma check die wordt betwist door jouw Charisma check. Als je de check niet haalt, vereist de spreuk niet langer (%3%) en is de demon niet langer onder jouw controle. De demon slaagt automatisch voor de controle als hij meer dan 100 voet van je verwijderd is.",
	"If the check fails, the spell no longer requires (%0%) and the (%1%) is no longer under your control. The (%2%) takes no actions on its next turn and uses its telepathy to tell any creature it can see that it will fight in exchange for treasure. The creature that gives the (%3%) the most expensive gem can command it for the next (%4%) rounds. At the end of that time, it offers the bargain again. If no one offers the (%5%) treasure before its next turn begins, it attacks the nearest creatures for (%6%) rounds before returning to the Abyss.": "Als de controle faalt, vereist de spreuk niet langer (%0%) en is de (%1%) niet langer onder jouw controle. De (%2%) onderneemt geen acties tijdens zijn volgende beurt en gebruikt zijn telepathie om elk wezen dat het kan zien te vertellen dat het zal vechten in ruil voor een schat. Het wezen dat de (%3%) de duurste edelsteen geeft, kan het de volgende (%4%) rondes commanderen. Aan het einde van die tijd biedt het het koopje opnieuw aan. Als niemand de (%5%) schat biedt voordat zijn volgende beurt begint, valt het de dichtstbijzijnde wezens aan voor (%6%) rondes voordat het terugkeert naar de Abyss.an 100 voet van je vandaan.",
	"food worth at least 100 gp, which the spell consumes": "voedsel met een waarde van minstens 100 gp, dat de spreuk verbruikt",
	"a vial of blood from an intelligent humanoid killed within the past 24 hours": "een flesje bloed van een intelligente humanoïde die in de afgelopen 24 uur is gedood",
	"Roll initiative for the (%0%), which has its own turns. You can issue orders to the (%1%), and it obeys you as long as it can attack a creature on each of its turns and does not start its turn in an area of bright light. If either of these conditions is not met, the (%2%) immediately makes a Charisma check contested by your Charisma check. If you fail the check, the spell no longer requires (%3%) and the demon is no longer under your control. The demon automatically succeeds on the check if it is more than 3 metre away from you.": "Rol initiatief voor de (%0%), die zijn eigen beurten heeft. Je kunt bevelen geven aan de (%1%), en het gehoorzaamt je zolang het een wezen kan aanvallen in elk van zijn beurten en zijn beurt niet begint in een gebied met fel licht. Als aan een van deze voorwaarden niet wordt voldaan, doet de (%2%) onmiddellijk een Charisma check die wordt betwist door jouw Charisma check. Als je de check niet haalt, vereist de spreuk niet langer (%3%) en is de demon niet langer onder jouw controle. De demon slaagt automatisch voor de check als hij meer dan 3 meter van je verwijderd is.",
	"a gem worth at least 100 gp, which the spell consumes": "een edelsteen ter waarde van minstens 100 gp, die de spreuk verbruikt"
}