{
	"Putting a finger to your head, you pull a memory, an idea, or a message from your mind and transform it into a tangible string of glowing energy called a thought strand, which persists for the duration or until you cast this spell again. The thought strand appears in an unoccupied space within 5 feet of you as a Tiny, weightless, semisolid object that can be held and carried like a ribbon. It is otherwise stationary.": "Door een vinger tegen je hoofd te houden, haal je een herinnering, een idee of een boodschap uit je geest en transformeer je die in een tastbaar koord van gloeiende energie, een gedachtestreng genaamd, dat blijft bestaan voor de duur of totdat je deze spreuk opnieuw uitspreekt. De gedachtestreng verschijnt in een onbezette ruimte binnen 2 meter van je als een klein, gewichtloos, halfvast voorwerp dat kan worden vastgehouden en gedragen als een lint. Het staat verder stil.",
	"If you cast this spell while concentrating on a spell or an ability that allows you to read or manipulate the thoughts of others (such as (%0%) or (%1%)), you can transform the thoughts or memories you read, rather than your own, into a thought strand.": "Als je deze spreuk uitspreekt terwijl je je concentreert op een spreuk of een vaardigheid waarmee je de gedachten van anderen kunt lezen of manipuleren (zoals (%0%) of (%1%)), kun je de gedachten of herinneringen die je leest, in plaats van je eigen gedachten, omzetten in een gedachtestreng.",
	"Casting this spell while holding a thought strand allows you to instantly receive whatever memory, idea, or message the thought strand contains. (Casting (%0%) on the strand has the same effect.)": "Als je deze spreuk uitspreekt terwijl je een gedachtestreng vasthoudt, ontvang je onmiddellijk de herinnering, het idee of de boodschap die de gedachtestreng bevat. (Als je (%0%) op de streng uitspreekt, heeft dat hetzelfde effect).",
	"If you cast this spell while (%0%) on a spell or an ability that allows you to read or manipulate the thoughts of others (such as (%1%) or (%2%)), you can transform the thoughts or memories you read, rather than your own, into a thought strand.": "Als je deze spreuk uitspreekt terwijl je (%0%) een spreuk of een vaardigheid gebruikt waarmee je de gedachten van anderen kunt lezen of manipuleren (zoals (%1%) of (%2%)), kun je de gedachten of herinneringen die je leest, in plaats van die van jezelf, omzetten in een gedachtestreng.",
	"Putting a finger to your head, you pull a memory, an idea, or a message from your mind and transform it into a tangible string of glowing energy called a thought strand, which persists for the duration or until you cast this spell again. The thought strand appears in an unoccupied space within 1.5 metre of you as a Tiny, weightless, semisolid object that can be held and carried like a ribbon. It is otherwise stationary.": "Als je een vinger tegen je hoofd houdt, haal je een herinnering, een idee of een boodschap uit je geest en transformeer je die in een tastbare koord van gloeiende energie die een gedachtestreng wordt genoemd en die blijft bestaan zolang of tot je deze spreuk opnieuw uitspreekt. De gedachtestreng verschijnt in een onbezette ruimte binnen 1,5 meter van je als een klein, gewichtloos, halfvast voorwerp dat je kunt vasthouden en dragen als een lint. Het staat verder stil."
}