{
	"a strand of wet hair": "een lok nat haar",
	"saving throw": "reddingsworp",
	"You conjure a deluge of seawater in a 4.5-metre-radius, 3-metre-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "Je tovert een stortvloed van zeewater in een cilinder met een straal van 4,5 meter en een hoogte van 3 meter, gecentreerd op een punt binnen bereik. Dit water neemt de vorm aan van een vloedgolf, een draaikolk, een waterhoos of een andere vorm naar keuze. Elk wezen in het gebied moet slagen voor een Sterkte (%0%) tegen je spreuk save DC of krijgt (%1%) kneuzing schade en valt (%2%). Je kunt een aantal wezens kiezen dat gelijk is aan je spreukmodificator (minimaal 1) om automatisch te slagen (%3%).",
	"If you are within the spell's area, as part of the action you use to cast the spell, you can vanish into the deluge and teleport to an unoccupied space that you can see within the spell's area.": "Als je binnen het gebied van de spreuk bent, kun je als deel van de actie die je gebruikt om de spreuk uit te spreken, in de zondvloed verdwijnen en naar een onbezette ruimte teleporteren die je kunt zien binnen het gebied van de spreuk.",
	"a scrap of sailcloth": "een stuk zeildoek",
	"advantage": "voordeel",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 18 metre. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "De wind draait om je lichaam en trekt aan je haar en kleding terwijl je voeten van de grond komen. Je krijgt een vliegsnelheid van 18 meter. Daarnaast heb je (%0%) op (%1%) om te voorkomen dat je (%2%) wordt, en op (%3%) om te voorkomen dat je (%4%) of (%5%) wordt.",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 18 metre to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Wanneer je het doelwit bent van een spreuk of aanval terwijl deze spreuk van kracht is, kun je een reactie gebruiken om tot 18 meter te teleporteren naar een onbezette ruimte die je kunt zien. Als deze beweging je buiten het bereik van de betovering of aanval brengt, ben je er niet door beïnvloed. Deze spreuk eindigt wanneer je weer verschijnt.",
	"You conjure a deluge of seawater in a 15-foot-radius, 10-foot-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "Je tovert een stortvloed van zeewater in een cilinder met een straal van 15 voet en een hoogte van 10 voet, gecentreerd op een punt binnen bereik. Dit water neemt de vorm aan van een vloedgolf, een draaikolk, een waterhoos of een andere vorm naar keuze. Elk wezen in het gebied moet slagen voor een Sterkte (%0%) tegen je spreuk save DC of krijgt (%1%) kneuzing schade en valt (%2%). Je kunt een aantal wezens kiezen dat gelijk is aan je spreukmodificator (minimaal 1) om automatisch te slagen (%3%).",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 60 feet. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "De wind draait om je lichaam en trekt aan je haar en kleding terwijl je voeten van de grond komen. Je krijgt een vliegsnelheid van 60 voet. Daarnaast heb je (%0%) op (%1%) om te voorkomen dat je (%2%) wordt en op (%3%) om te voorkomen dat je (%4%) of (%5%) wordt.",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 60 feet to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Als een spreuk of aanval op je gericht is terwijl deze spreuk van kracht is, kun je een reactie gebruiken om tot 60 voet te teleporteren naar een onbezette ruimte die je kunt zien. Als deze beweging je buiten het bereik van de betovering of aanval brengt, heb je er geen last van. Deze spreuk eindigt wanneer je weer verschijnt."
}