{
	"The Snout of Omgar is a geographical region (%0%) in (%1%). Not much is revealed about the location or its inhabitants in that adventure, however. The Tortle Package is written for Dungeon Masters who want to know more about the Snout of Omgar. This supplement also introduces a new playable character race, the (%2%), and a new adventure location: (%3%).": "De Snuit van Omgar is een geografisch gebied (%0%) in (%1%). In dat avontuur wordt echter niet veel onthuld over de locatie of zijn bewoners. Het Tortle Pakket is geschreven voor Dungeon Masters die meer willen weten over de Snuit van Omgar. Dit supplement introduceert ook een nieuw speelbaar karakter ras, de (%2%), en een nieuwe avontuur locatie: (%3%).",
	"Tortles are intelligent, turtle-like humanoids that have a knack for wilderness survival. The race first appeared in early editions of the D&D game, nowhere more prominently than in module X9, The Savage Coast, which was set in the world of Mystara. Tortles, like most other adventurous races, can appear on any D&D world. In the Forgotten Realms, the (%0%) and the Snout of Omgar make good homes for them.": "Schildpadden zijn intelligente, schildpadachtige mensachtigen die goed kunnen overleven in de wildernis. Het ras verscheen voor het eerst in vroege edities van het D&D spel, nergens prominenter dan in module X9, The Savage Coast, die zich afspeelde in de wereld van Mystara. Tortles kunnen, net als de meeste andere avontuurlijke rassen, op elke D&D-wereld verschijnen. In de Forgotten Realms zijn de (%0%) en de Snout of Omgar een goed thuis voor ze.",
	"This supplement assumes that you have the D&D fifth edition core rulebooks ((%0%), (%1%), and (%2%)) as well as (%3%) and (%4%).": "Dit supplement veronderstelt dat je de D&D vijfde editie kern regelboeken ((%0%), (%1%), en (%2%)) en (%3%) en (%4%) hebt.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst die in een kader als dit verschijnt is bedoeld om voor de spelers te worden voorgelezen of geparafraseerd wanneer hun personages voor het eerst op een locatie aankomen of onder een specifieke omstandigheid, zoals in de tekst beschreven.",
	"The (%0%), (%1%), and (%2%) contain stat blocks for most of the creatures found herein, and a handful of new monsters appear at the end of this supplement. When a creature's name appears in (%3%) type, that's a visual cue pointing you to its stat block in the (%4%). If a stat block appears elsewhere, the text tells you so.": "De (%0%), (%1%), en (%2%) bevatten stat blocks voor de meeste wezens die hierin voorkomen, en een handvol nieuwe monsters verschijnt aan het eind van dit supplement. Wanneer de naam van een wezen in (%3%) staat, is dat een visuele hint die je naar het statblok in (%4%) verwijst. Als een stat block ergens anders staat, dan staat dat in de tekst.",
	"Spells and equipment mentioned in the adventure are described in the (%0%). Magic items are described in the (%1%).": "Spreuken en uitrusting die in het avontuur worden genoemd worden beschreven in de (%0%). Magische voorwerpen worden beschreven in de (%1%).",
	"The Snout of Omgar was once a peninsula, but upheaval wrought by the Spellplague broke off the tip of the peninsula, creating an island separated from mainland Chult by a narrow strait. When the separation occurred, tortles living in the vicinity claimed the island as their domain. The strait provided a natural defense against aggressive mainland predators.": "De Snuit van Omgar was ooit een schiereiland, maar de omwenteling door de Spreukenplaag brak de punt van het schiereiland af, waardoor een eiland ontstond dat door een smalle zeestraat van het vasteland van Chult werd gescheiden. Toen de scheiding plaatsvond, eisten schildpadden die in de buurt woonden het eiland op als hun domein. De zeestraat vormde een natuurlijke verdediging tegen agressieve roofdieren van het vasteland.",
	"The tortles of the Snout are hospitable folk who like to hunt, catch fish, build things, and trade with visitors. Not long after the island was formed, a pirate ship captained by a cleric of the sea goddess (%0%) was caught in a typhoon and swept ashore. Tortles rescued the shipwrecked survivors and looked after them. The captain impressed the tortles with her magic and told stories that painted (%1%) in a flattering light. In time, she persuaded them to raise a palace in her deity's honor. The cleric chose a mountainside overlooking the sea, and there the tortles spent a decade building (%2%), which secretly served as a temple of (%3%). In return, the cleric and her followers left the tortles alone and were quiet neighbors.": "De schildpadden van de Snuit zijn een gastvrij volk dat graag jaagt, vis vangt, dingen bouwt en handel drijft met bezoekers. Niet lang na het ontstaan van het eiland werd een piratenschip van een clericus van de zeegodin (%0%) door een tyfoon overvallen en aan land gesleurd. Tortles redden de schipbreukelingen en verzorgden hen. De kapitein maakte indruk op de schildpadden met haar magie en vertelde verhalen die (%1%) in een vleiend daglicht stelden. Na verloop van tijd haalde ze hen over om een paleis op te richten ter ere van haar godheid. De cleric koos een berghelling met uitzicht op zee, en daar bouwden de tortels een decennium lang (%2%), die in het geheim dienst deed als tempel van (%3%). In ruil daarvoor lieten de clericus en haar volgelingen de schildpadden met rust en waren ze rustige buren.",
	"Over time, the island's (%0%) worshipers died off, and the palace fell into ruin. Descendants of the tortles who built the (%1%) soon discovered evil creatures lurking within. Older tortles wisely shun the ruined palace, but younger tortles occasionally try to explore it as a rite of passage. Few of them get far before strange monsters frighten them away.": "Na verloop van tijd stierven de (%0%) aanbidders van het eiland uit, en het paleis verviel tot een ruïne. Afstammelingen van de schildpadden die het (%1%) bouwden, ontdekten al snel dat er kwaadaardige wezens op de loer lagen. Oudere schildpadden mijden wijselijk de ruïne van het paleis, maar jongere schildpadden proberen het af en toe te verkennen als een overgangsrite. Weinig van hen komen ver voordat vreemde monsters hen afschrikken.",
	"Here are ways to use this supplement in concert with (%0%):": "Hier zijn manieren om dit supplement te gebruiken in combinatie met (%0%):",
	"With your consent, one or more players can create (%0%) characters using the rules in the \"(%1%)\" section. These tortles have traveled far from the Snout of Omgar in search of adventure and companionship. They can join the party in (%2%) or some other (%3%).": "Met jouw toestemming kunnen één of meer spelers (%0%) personages creëren volgens de regels in het \"(%1%)\" gedeelte. Deze schildpadden zijn ver van de Snuit van Omgar gereisd op zoek naar avontuur en kameraadschap. Ze kunnen zich bij het gezelschap voegen in (%2%) of een andere (%3%).",
	"The party might encounter a tortle NPC willing to serve as a wilderness guide. This supplement describes three new tortle guides (see \"(%0%),\").": "Het gezelschap kan een schildpad NPC tegenkomen die bereid is om als gids in de wildernis te dienen. Dit supplement beschrijft drie nieuwe schildpad gidsen (zie \"(%0%),\").",
	"The party might visit the Snout of Omgar, explore its locations, and encounter its inhabitants.": "De groep kan de Snuit van Omgar bezoeken, zijn locaties verkennen en zijn inwoners ontmoeten.",
	"Here are some hooks you can use to lure characters to the Snout of Omgar:": "Hier zijn wat haken die je kunt gebruiken om personages naar de Snuit van Omgar te lokken:",
	"While traveling by ship around the Chultan peninsula, the characters are caught in a storm and washed ashore on the Snout of Omgar, not too far from High Horn (see \"(%0%),\").": "Tijdens een reis per schip rond het schiereiland Chultan komen de personages in een storm terecht en spoelen aan op de Snuit van Omgar, niet ver van Hoge Hoorn (zie \"(%0%),\").",
	"The commander of (%0%), (%1%), hires the adventurers to explore the ruins of the (%2%) and report back to her. She arranges for a ship to transport them to (%3%).": "De commandant van (%0%), (%1%), huurt de avonturiers in om de ruïnes van de (%2%) te verkennen en aan haar verslag uit te brengen. Ze regelt een schip om hen naar (%3%) te vervoeren.",
	"The characters hire a tortle guide in (%0%) or (%1%). The tortle tells them stories about the (%2%) and, as payment for its services, requests their help in ridding the palace of monsters.": "De personages huren een schildpadgids in (%0%) of (%1%). De schildpad vertelt hen verhalen over de (%2%) en vraagt, als betaling voor zijn diensten, hun hulp om het paleis te bevrijden van monsters.",
	"The merchant princes of (%0%) are worried about the growing number of (%1%) spies in their city and fear that the serpent folk are planning to assassinate them. A map of the Snout of Omgar was found on the body of a slain (%2%) spy who tried to infiltrate (%3%) household. Zhanthi offers a 1,000 gp reward to adventurers who are willing to visit each of the island's landmarks and report back to her with news of their discoveries. (%4%) gives them the map and arranges for a fast ship ((%5%)) to transport them to the island.": "De koopmansprinsen van (%0%) zijn bezorgd over het groeiend aantal (%1%) spionnen in hun stad en vrezen dat het slangenvolk van plan is hen te vermoorden. Een kaart van de Snuit van Omgar werd gevonden op het lichaam van een gedode (%2%) spion die probeerde te infiltreren in (%3%) huishouding. Zhanthi looft een beloning van 1.000 gp uit aan avonturiers die bereid zijn elk van de bezienswaardigheden van het eiland te bezoeken en haar verslag uit te brengen van hun ontdekkingen. (%4%) geeft hen de kaart en regelt een snel schip ((%5%)) om hen naar het eiland te vervoeren.",
	"A ship carrying the famous explorer (%0%) is missing. It set sail for the southern coast of Chult and never arrived. Volo's plan was to visit beautiful (%1%), then spend a week at the tortle fort of (%2%). (\"Tortle hospitality is said to be second to none!\") Rumors that the ship fell prey to pirates are false; in fact, the ship capsized in a storm, and Volo was washed ashore on the Snout of Omgar.": "Een schip met de beroemde ontdekkingsreiziger (%0%) is vermist. Het zette koers naar de zuidkust van Chult en is nooit aangekomen. Volo's plan was om het mooie (%1%) te bezoeken en daarna een week in het tortelfort van (%2%) door te brengen. (\"Tortle gastvrijheid is naar men zegt ongeëvenaard!\") Geruchten dat het schip ten prooi is gevallen aan piraten zijn vals; in feite is het schip gekapseisd in een storm, en Volo is aangespoeld op de Snuit van Omgar.",
	"For details about the playable race, see the (%0%) entry in the races page.": "Voor details over het speelbare ras, zie het (%0%) item op de rassen pagina.",
	"The following tortle NPCs can be added to the (%0%) available for hire in Chult. One of the tortle guides, Kwilgok, works for the (%1%) in (%2%). The others, Eeyal and Mudgraw, are freelancers operating out of (%3%) and (%4%), respectively.": "De volgende schildpad NPC's kunnen worden toegevoegd aan de (%0%) die te huur zijn in Chult. Een van de schildpadgidsen, Kwilgok, werkt voor de (%1%) in (%2%). De anderen, Eeyal en Mudgraw, zijn freelancers die respectievelijk vanuit (%3%) en (%4%) werken.",
	"When the characters meet Eeyal, give them (%0%).": "Als de personages Eeyal ontmoeten, geef ze dan (%0%).",
	"Eeyal is a (%0%) who wears goggles that she crafted for herself to protect her eyes against volcanic ash. It took her almost a year, but she traveled from the Snout of Omgar to (%1%) on foot, crossing Chult through rough mountains, dense jungles, and undead-infested territory. She's seen (%2%), the garden palace of (%3%), the gorge of (%4%), and the ruins of (%5%). She even found a shipwreck in the jungle ((%6%)) and befriended a (%7%) that lives there.": "Eeyal is een (%0%) die een bril draagt die ze zelf heeft gemaakt om haar ogen te beschermen tegen vulkanische as. Het kostte haar bijna een jaar, maar ze reisde te voet van de Snuit van Omgar naar (%1%), waarbij ze Chult doorkruiste door ruige bergen, dichte jungles, en door ondoden geteisterd gebied. Ze heeft (%2%), het tuinpaleis van (%3%), de kloof van (%4%) en de ruïnes van (%5%) gezien. Ze heeft zelfs een scheepswrak in de jungle gevonden ((%6%)) en is bevriend geraakt met een (%7%) die daar woont.",
	"A skilled artisan, Eeyal carries a set of (%0%) and a set of (%1%). She also owns a (%2%), a (%3%), and a (%4%). This equipment is hooked to a specially crafted leather harness attached to Eeyal's shell. Eeyal claims to have the right tool for every contingency and is so protective of her gear that she insists on carrying it all herself.": "Eeyal is een bekwaam ambachtsman en draagt een set (%0%) en een set (%1%). Ze bezit ook een (%2%), een (%3%), en een (%4%). Deze uitrusting is vastgemaakt aan een speciaal vervaardigd leren harnas dat aan Eeyal's schild is bevestigd. Eeyal beweert het juiste gereedschap te hebben voor elke eventualiteit en is zo beschermend over haar uitrusting dat ze erop staat alles zelf te dragen.",
	"Eeyal is 5 feet, 8 inches tall and weighs 420 pounds.": "Eeyal is 1.80 meter lang en weegt 420 pond.",
	"Although she's only 17 years old, her demeanor is comparable to that of a much older, much wiser tortle. She chooses her words carefully and doesn't take unnecessary risks. As she walks through the jungle, she uses her (%0%) to poke and prod ahead of her, fully aware that traps and snares come in many forms.": "Hoewel ze pas 17 jaar oud is, is haar houding vergelijkbaar met die van een veel oudere, veel wijzere schildpad. Ze kiest haar woorden zorgvuldig en neemt geen onnodige risico's. Als ze door de jungle loopt, gebruikt ze haar (%0%) om voor zich uit te porren en te porren, zich er volledig van bewust dat vallen en strikken er in vele vormen zijn.",
	"If the characters hire Eeyal, she recommends that they also purchase a charter of exploration before leaving (%0%). Eeyal expects to run into (%1%) patrols, and such meetings can turn sour in a hurry if one doesn't carry the necessary paperwork.": "Als de personages Eeyal inhuren, raadt ze hen aan om ook een verkenningscharter te kopen voor ze vertrekken (%0%). Eeyal verwacht (%1%) patrouilles tegen te komen, en dergelijke ontmoetingen kunnen snel verkeerd aflopen als men niet de nodige papieren bij zich heeft.",
	"Frightened of subterranean places, Eeyal won't voluntarily travel underground unless there's no other alternative.": "Bang voor onderaardse plaatsen zal Eeyal niet vrijwillig ondergronds gaan, tenzij er geen ander alternatief is.",
	"Eeyal is trustworthy and charges 5 gp per day. She also offers a discount rate of 40 gp for a tenday, but the payment must be made up front and is non-refundable.": "Eeyal is betrouwbaar en rekent 5 gp per dag. Ze biedt ook een kortingstarief van 40 gp voor een dag, maar de betaling moet vooraf worden gedaan en kan niet worden terugbetaald.",
	"When the characters meet Kwilgok, give them (%0%).": "Als de personages Kwilgok ontmoeten, geef ze dan (%0%).",
	"Three years ago, a trade ship visited the tortle fort of (%0%), and Kwilgok was able to book passage on it. In (%1%), he discovered a world like no other. He found work repairing docks and, within a year, had enough coin to buy a used (%2%), which he rode in several high-stakes (%3%). He lost more than he won but caught the eye of the (%4%), who convinced him there was more profit in wilderness exploration. Kwilgok the (%5%) became a guide and, like all legitimate guides in (%6%), gives a slice of his earnings to (%7%).": "Drie jaar geleden bezocht een handelsschip het schildpadfort van (%0%), en Kwilgok kon er een overtocht op boeken. In (%1%) ontdekte hij een wereld als geen ander. Hij vond werk in de reparatie van dokken en binnen een jaar had hij genoeg munten om een tweedehands (%2%) te kopen, waarmee hij deelnam aan verschillende grote (%3%) wedstrijden. Hij verloor meer dan hij won, maar trok de aandacht van de (%4%), die hem ervan overtuigde dat er meer winst te behalen viel met het verkennen van de wildernis. Kwilgok de (%5%) werd gids en geeft, zoals alle legitieme gidsen in (%6%), een deel van zijn inkomsten aan (%7%).",
	"Kwilgok travels with a cantankerous (%0%) named Deadly Treasure. The tortle rides in a howdah on the ankylosaurus's back and guides the beast using a (%1%)) with succulent leaves tied to one end. Although he doesn't allow others to ride the beast, many would-be explorers are so impressed by the dinosaur that they're happy to pay Kwilgok's fee of 6 gp per day, with payment for 30 days up front.": "Kwilgok reist met een chagrijnige (%0%) genaamd Deadly Treasure. De schildpad rijdt in een howdah op de rug van de ankylosaurus en leidt het beest met behulp van een (%1%)) met sappige bladeren aan één uiteinde vastgebonden. Hoewel hij niet toestaat dat anderen het beest berijden, zijn veel aspirant-ontdekkingsreizigers zo onder de indruk van de dinosaurus dat ze Kwilgok's beloning van 6 gp per dag graag betalen, met betaling voor 30 dagen vooruit.",
	"Although he's an able and honest guide, Kwilgok won't stick his neck out for his employers. He gets steady work because of his easy-going demeanor and his willingness to lead an expedition to any corner of Chult. He has traveled up the (%0%) many times and knows the (%1%) and the surrounding region quite well. He's also led expeditions to (%2%), though he's never encountered the elusive oracle rumored to dwell there. One place he'd rather not revisit is (%3%). When he was young, Kwilgok decided on a lark to explore the ruins and encountered evil shadows there. The shadows nearly spelled his doom, but he managed to flee the palace in a weakened state. The shadows still haunt Kwilgok's dreams, and he has no wish to face them again.": "Hoewel hij een bekwame en eerlijke gids is, zal Kwilgok zijn nek niet uitsteken voor zijn werkgevers. Hij krijgt vast werk door zijn gemoedelijke houding en zijn bereidheid om een expeditie te leiden naar elke uithoek van Chult. Hij is vaak op de (%0%) geweest en kent de (%1%) en de omliggende regio vrij goed. Hij heeft ook expedities geleid naar (%2%), hoewel hij daar nog nooit het ongrijpbare orakel heeft ontmoet, waarvan gezegd wordt dat het daar woont. Een plek waar hij liever niet meer komt is (%3%). Toen hij jong was, besloot Kwilgok de ruïnes te verkennen en stuitte daarbij op kwaadaardige schaduwen. De schaduwen betekenden bijna zijn ondergang, maar hij wist het paleis te ontvluchten in verzwakte toestand. De schaduwen achtervolgen Kwilgok nog steeds in zijn dromen, en hij wil ze niet meer onder ogen komen.",
	"Kwilgok is 26 years old, stands just shy of 6 feet tall, and weighs 450 pounds.": "Kwilgok is 26 jaar oud, is net geen 1,80 meter lang en weegt 450 pond.",
	"When the characters meet Mudgraw, give them (%0%). Characters who visit the tortle fort of (%1%) can secure Mudgraw as a guide. Convinced that he is a natural leader, Mudgraw likes to bellow and be heard, and he never admits to being wrong, even when he doesn't know what he's talking about. The (%2%) can't pass up a good adventure and is willing to travel off the island. He has previously led expeditions to (%3%), (%4%), and the (%5%). It's been five years since he last visited the Heart; consequently, he knows nothing about its current inhabitants.": "Wanneer de personages Mudgraw ontmoeten, geef je ze (%0%). Characters die het schildpaddenfort van (%1%) bezoeken, kunnen Mudgraw als gids krijgen. Mudgraw is ervan overtuigd dat hij een natuurlijke leider is. Hij houdt ervan om te brullen en gehoord te worden, en hij geeft nooit toe dat hij ongelijk heeft, zelfs als hij niet weet waar hij het over heeft. De (%2%) kan een goed avontuur niet aan zich voorbij laten gaan en is bereid om van het eiland af te reizen. Hij heeft eerder expedities geleid naar (%3%), (%4%), en de (%5%). Het is vijf jaar geleden dat hij het Hart voor het laatst bezocht; hij weet dus niets over de huidige bewoners.",
	"Mudgraw's only visit to (%0%), three years ago, ended in disaster. He and a company of human treasure-hunters from the city of Athkatla were ambushed by (%1%), and Mudgraw was forced to abandon his companions. He hid in a ruin that was once a shrine to the god Ubtao, was transfixed by the maze-like imagery on the walls, and found a wooden (%2%) left behind by the shrine's previous inhabitants. He believes that Ubtao helped him escape the city and now wears the (%3%) around his neck. He regrets abandoning the expedition and prefers not to speak of it. One of his favorite new sayings is, \"Life is a maze.\" Mudgraw uses it whenever he's vexed or when he has information he'd rather not divulge.": "Mudgraw's enige bezoek aan (%0%), drie jaar geleden, eindigde in een ramp. Hij en een groep menselijke schattenjagers uit de stad Athkatla liepen in een hinderlaag van (%1%), en Mudgraw was gedwongen zijn metgezellen in de steek te laten. Hij verborg zich in een ruïne die ooit een heiligdom was voor de god Ubtao, raakte gefascineerd door de doolhofachtige afbeeldingen op de muren, en vond een houten (%2%) die door de vorige bewoners van het heiligdom was achtergelaten. Hij gelooft dat Ubtao hem heeft geholpen de stad te ontvluchten en draagt nu de (%3%) om zijn nek. Hij betreurt het dat hij de expeditie heeft verlaten en spreekt er liever niet over. Een van zijn favoriete nieuwe gezegden is: \"Het leven is een doolhof.\" Mudgraw gebruikt het wanneer hij geërgerd is of wanneer hij informatie heeft die hij liever niet onthult.",
	"Mudgraw is 44 years old, stands 6 feet tall, and weighs 480 pounds. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw is 44 jaar oud, is 1 meter 80 lang en weegt 480 pond. Hij rekent 5 gp per dag, maar ziet van zijn honorarium af als hij de kans krijgt om nog een expeditie naar (%0%) te leiden. Mudgraw ziet zo'n expeditie als een kans op boetedoening.",
	"A rain forest covers the relatively flat northwest corner of the island. This rain forest is surrounded by grassy hills to the north, sandy beaches to the east and west, and mountains to the south. The tortle fort of (%0%) stands on the west coast, where the edge of the rain forest and the mountains meet.": "Een regenwoud bedekt de relatief vlakke noordwestelijke hoek van het eiland. Dit regenwoud wordt omringd door grasheuvels in het noorden, zandstranden in het oosten en westen, en bergen in het zuiden. Het schildpadfort van (%0%) staat aan de westkust, waar de rand van het regenwoud en de bergen elkaar ontmoeten.",
	"Roll a (%0%) three times per day of game time, checking for encounters each morning, afternoon, and evening or night. A random encounter occurs on a roll of 18 or higher. Roll a (%1%) and check the Snout of Omgar Encounters table for the appropriate terrain. After determining what the characters encounter, you can use the information presented below to bring the encounter to life. Let the players narrate their way through avoiding easy encounters, or increase the difficulty of easy encounters to keep them exciting.": "Rol driemaal per dag dat het spel duurt een (%0%), en controleer elke ochtend, middag, en avond of nacht of er ontmoetingen zijn. Een willekeurige ontmoeting vindt plaats bij een worp van 18 of hoger. Gooi een (%1%) en controleer de Snuit van Omgar Ontmoetingstabel voor het juiste terrein. Nadat je hebt bepaald wat de personages tegenkomen, kun je de onderstaande informatie gebruiken om de ontmoeting tot leven te brengen. Laat de spelers hun weg vertellen door het vermijden van makkelijke ontmoetingen, of verhoog de moeilijkheidsgraad van makkelijke ontmoetingen om ze spannend te houden.",
	"Random encounters aren't tailored to characters of a particular level. If the characters encounter hostile creatures beyond their ability to defeat, give them opportunities to run, hide, negotiate, or otherwise avoid certain death. You can also have other creatures arrive and provide a distraction that the characters can use to make their escape. For example, if a character needs to make a crucial ability check or saving throw, a (%0%) (see (%1%)) might appear, cast (%2%) or (%3%) on the character, and then disappear on its next turn.": "Willekeurige ontmoetingen zijn niet afgestemd op personages van een bepaald niveau. Als de personages vijandige wezens tegenkomen die ze niet kunnen verslaan, geef ze dan de kans om te vluchten, zich te verbergen, te onderhandelen, of op een andere manier een zekere dood te vermijden. Je kunt ook andere wezens laten arriveren die voor een afleiding zorgen en die de personages kunnen gebruiken om te ontsnappen. Als een personage bijvoorbeeld een cruciale ability check of saving throw moet doen, kan een (%0%) (zie (%1%)) verschijnen, (%2%) of (%3%) op het personage uitspreken, en dan bij zijn volgende beurt weer verdwijnen.",
	"The characters spot an (%0%) (see (%1%)) roughly 60 feet away. The almiraj runs from any creature that approaches within 30 feet of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "De personages zien een (%0%) (zie (%1%)) op ongeveer 60 voet afstand. De almiraj vlucht voor elk wezen dat binnen 30 meter in zijn buurt komt. Elk karakter dat de almiraj met succes in de val lokt, kan een actie gebruiken om een DC 14 Wijsheid ((%2%)) check te doen. Als de check slaagt, wordt de almiraj rustig en valt hij het personage niet aan of rent hij niet weg, tenzij hij zich bedreigd voelt of gewond raakt.",
	"A flock of (%0%) (%1%) stampede toward the characters, slashing at anyone they can reach.": "Een kudde (%0%) (%1%) stormt op de personages af en slaat naar iedereen die ze kunnen bereiken.",
	"A pack of (%0%) (%1%) has adapted to living in small mountain caves but scurry down to the tree line in search of food. The baboons can be placated by tossing each of them a day's supply of food. Otherwise, they attack, fleeing once their numbers are reduced by half.": "Een troep (%0%) (%1%) heeft zich aangepast aan het leven in kleine berggrotten, maar ze rennen naar de boomgrens op zoek naar voedsel. De bavianen kunnen worden gekalmeerd door ze elk een dagvoorraad voedsel toe te werpen. Anders vallen ze aan en vluchten zodra hun aantal met de helft is verminderd.",
	"These bright red birds are common sights on the island. They feed on (%0%), and tortles hunt them for sport. (%1%) appear only during the day, and a typical encounter consists of (%2%) (%3%) that attack until half of them are slain. If this encounter is rolled at night, treat it as no encounter.": "Deze felrode vogels zijn vaak te zien op het eiland. Ze voeden zich met (%0%), en schildpadden jagen op ze voor de sport. (%1%) verschijnen alleen overdag, en een typische ontmoeting bestaat uit (%2%) (%3%) die aanvallen tot de helft van hen gedood is. Als deze ontmoeting 's nachts wordt gerold, behandel het dan als geen ontmoeting.",
	"Human cannibals from the mainland use (%0%) to reach the island. They come in search of shipwreck survivors to hunt and eat. The characters encounter (%1%) hostile cannibals (CE male and female Chultan human (%2%)) who fight to the death. They wear leather masks made from skinned human faces and crude jewelry made from human bones and teeth.": "Menselijke kannibalen van het vasteland gebruiken (%0%) om het eiland te bereiken. Ze komen op zoek naar overlevenden van schipbreuken om op te jagen en op te eten. De personages stuiten op (%1%) vijandige kannibalen (CE mannelijke en vrouwelijke Chultan-mensen (%2%)) die vechten tot de dood. Ze dragen leren maskers gemaakt van gevilde menselijke gezichten en ruwe juwelen gemaakt van menselijke beenderen en tanden.",
	"A (%0%) (see (%1%)) takes an interest in the characters. It attempts to steal something valuable from an unguarded pack, but is noticed by any character who has a passive Wisdom ((%2%)) score of 17 or higher. The chwinga always leaves something else in exchange: a pretty shell, a handful of nuts, or an uncut gemstone (10 gp).": "Een (%0%) (zie (%1%)) is geïnteresseerd in de personages. Hij probeert iets waardevols te stelen uit een onbewaakte roedel, maar wordt opgemerkt door elk personage dat een passieve Wijsheid ((%2%)) score van 17 of hoger heeft. De chwinga laat altijd iets anders achter in ruil: een mooie schelp, een handvol noten, of een ongeslepen edelsteen (10 gp).",
	"If the characters are traveling near the shore, they see (%0%) (%1%) (see (%2%) or (%3%)) wallowing in shallow pools of water. These creatures turn hostile if disturbed. If the characters are nowhere near water or camped for the night, the dimetrodons are on the move and attack anything in their path.": "Als de personages in de buurt van de kust reizen, zien ze (%0%) (%1%) (zie (%2%) of (%3%)) zich wentelen in ondiepe plassen water. Deze wezens worden vijandig als ze worden gestoord. Als de personages nergens in de buurt van water zijn of kamperen voor de nacht, zijn de dimetrodons in beweging en vallen ze alles aan wat op hun pad komt.",
	"The party encounters (%0%) (%1%) (see (%2%)) or 1 (%3%) if you prefer. If the characters use magic to speak with the creatures, they can receive directions to the nearest coastal settlement.": "Het gezelschap ontmoet (%0%) (%1%) (zie (%2%)) of 1 (%3%) als je dat liever hebt. Als de personages magie gebruiken om met de wezens te spreken, kunnen ze aanwijzingen krijgen naar de dichtstbijzijnde kustnederzetting.",
	"If the characters are on the move when this encounter occurs, they stumble across (%0%) (%1%) (see (%2%)) on the hunt for (%3%) or (%4%) to eat. The eblis politely offer to trade information for treasure. For 50 gp worth of treasure, they will point the adventurers in the direction of nearby landmarks. The eblis attack if the characters refuse to trade and are outnumbered. They flee if half of them are killed or incapacitated. If this encounter occurs while the party is camped, the eblis sneak into the camp and try to drag one character away.": "Als de personages onderweg zijn wanneer deze ontmoeting plaatsvindt, stuiten ze op (%0%) (%1%) (zie (%2%)) die op jacht zijn naar (%3%) of (%4%) om te eten. De eblis bieden beleefd aan om informatie te ruilen voor een schat. Voor 50 gp aan schat, zullen ze de avonturiers de richting wijzen van oriëntatiepunten in de buurt. De eblis vallen aan als de personages weigeren te ruilen en in de minderheid zijn. Ze vluchten als de helft van hen gedood wordt of niet meer in staat is te functioneren. Als deze ontmoeting plaatsvindt terwijl het gezelschap in het kamp is, sluipen de eblis het kamp binnen en proberen één personage mee te slepen.",
	"Characters spot the slimy trail of a (%0%) (see (%1%) or (%2%)). If they decide to follow it, a successful DC 10 Wisdom ((%3%)) check correctly deduces which direction the snail was traveling. The snail wants to be left alone and attacks only those who antagonize it.": "Characters zien het slijmerige spoor van een (%0%) (zie (%1%) of (%2%)). Als ze besluiten het te volgen, leidt een succesvolle DC 10 Wisdom ((%3%)) check correct af in welke richting de slak reisde. De slak wil met rust gelaten worden en valt alleen diegenen aan die hem tegenwerken.",
	"The party encounters (%0%) (%1%). These snakes attack only when threatened. A flying snake that is successfully grappled can be stuffed in a sack or other soft container. After 1 hour of confinement, the snake settles down. A character who succeeds on a DC 13 Wisdom ((%2%)) check can remove a calm snake from the container without causing it to attack or fly away.": "De groep komt (%0%) (%1%) tegen. Deze slangen vallen alleen aan als ze bedreigd worden. Een vliegende slang die succesvol is gegrepen kan in een zak of andere zachte container worden gestopt. Na 1 uur van opsluiting, komt de slang tot rust. Een karakter dat slaagt op een DC 13 Wijsheid ((%2%)) check kan een kalme slang uit de container halen zonder dat hij aanvalt of wegvliegt.",
	"Geonids live in mountain caves, but they can be encountered anywhere on the island. If the encounter occurs during the day, the characters are ambushed by (%0%) (%1%) disguised as small boulders. They demand at least 25 gp worth of treasure for safe passage throughout their territory. If the encounter occurs at night, (%2%) (%3%) attempt to sneak into the party's camp and steal food.": "Geoniden leven in berggrotten, maar ze kunnen overal op het eiland worden aangetroffen. Als de ontmoeting overdag plaatsvindt, worden de personages in een hinderlaag gelokt door (%0%) (%1%) vermomd als kleine rotsblokken. Ze eisen minstens 25 gp aan schatten voor een veilige doortocht door hun gebied. Als de ontmoeting 's nachts plaatsvindt, proberen (%2%) (%3%) het kamp van de groep binnen te sluipen en voedsel te stelen.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 30 feet of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "De personages komen (%0%) (%1%) tegen. Overdag zijn de hagedissen goed gevoed en vluchten ze als ze worden aangevallen; 's nachts worden ze agressief en vallen ze personages aan die binnen een straal van 30 meter van hen komen. De Snuit van Omgar is het thuis van honderden reuzenhagedissen. De schildpadden jagen op hen voor hun leer en vlees, en ze gebruiken de botten en tanden van de hagedissen om ruwe juwelen te maken.",
	"These aggressive monsters like to bask on the island's warm rocks and shores, but occasionally one will venture inland to find food. The characters encounter a lone (%0%) (see (%1%)) and can avoid it by keeping their distance.": "Deze agressieve monsters houden ervan om zich te koesteren op de warme rotsen en kusten van het eiland, maar af en toe waagt er zich een landinwaarts om voedsel te zoeken. De personages komen een eenzame (%0%) tegen (zie (%1%)) en kunnen hem ontwijken door afstand te houden.",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are surprised.": "Zonder waarschuwing lanceren (%0%) (%1%) (zie (%2%)) zich naar de groep vanuit bomen of bergtoppen. Elk karakter met een passieve Wijsheid ((%3%)) score van 14 of hoger ziet de jaculis voordat ze toeslaan, maar alle anderen worden verrast.",
	"This marine (%0%) preys on swimmers and will even snatch a rower from a (%1%) (though it must use half of its tentacles to grab hold of the vessel before doing so). The decapus withdraws into the depths if it loses more than half of its hit points.": "Deze marinier (%0%) aast op zwemmers en kan zelfs een roeier van een (%1%) grijpen (hoewel hij eerst de helft van zijn tentakels moet gebruiken om het vaartuig vast te grijpen). De decapus trekt zich terug in de diepte als hij meer dan de helft van zijn hit points verliest.",
	"The characters blunder into the hunting ground of a hungry (%0%) that attacks passing (%1%) or anything else it can wrap its jaws around.": "De personages botsen op het jachtterrein van een hongerige (%0%) die passerende (%1%) of iets anders waar hij zijn kaken om kan zetten aanvalt.",
	"(%0%) roost atop the mountains and gather in flocks to fish along the island's shores. The characters spot (%1%) (%2%) nearby. The pteranodons keep their distance and attack only if threatened.": "(%0%) die boven op de bergen nestelen en in zwermen samenkomen om langs de kusten van het eiland te vissen. De personages zien (%1%) (%2%) in de buurt. De pteranodons blijven op afstand en vallen alleen aan als ze bedreigd worden.",
	"The water surrounding the island is home to thousands of (%0%) that are drawn by the scent of blood in the water. A swimmer with an open, bleeding wound is accosted by (%1%) (%2%) if it spends more than 1 minute in the water.": "Het water rond het eiland herbergt duizenden (%0%) die worden aangetrokken door de geur van bloed in het water. Een zwemmer met een open, bloedende wond wordt aangeklampt door (%1%) (%2%) als hij langer dan 1 minuut in het water blijft.",
	"The Snout of Omgar has plenty of caves, ruins, and trees in which (%0%) can hide. By day, the characters disturb (%1%) (%2%) as they move through the jungle. At night, the same number of stirges descend on the party's camp.": "De Snuit van Omgar heeft tal van grotten, ruïnes en bomen waarin (%0%) zich kan verbergen. Overdag storen de personages (%1%) (%2%) als ze zich door de jungle verplaatsen. s Nachts daalt eenzelfde aantal roergangers neer op het kamp van de groep.",
	"The characters are attacked by (%0%) (%1%) (see \"(%2%)\") that escaped from the (%3%).": "De tekens worden aangevallen door (%0%) (%1%) (zie \"(%2%)\") die ontsnapt zijn uit de (%3%).",
	"The characters encounter a (%0%) (see \"(%1%)\"). For suggested tortle names, see \"(%2%)\". If this encounter occurs near the coast, the tortle is a fisher with a (%3%), a (%4%), and a fish basket. If the encounter occurs inland, the tortle is hunting snakes, (%5%), (%6%), or (%7%). The tortle tries to be helpful. If the characters are looking for a settlement where they can rest and trade, the tortle points them in the direction of (%8%). If they're looking for adventure, it points them in the direction of the (%9%). If a mystery is what they seek, it points them in the direction of the (%10%). If they're looking for shipwrecks to plunder, it directs them toward (%11%). If they're looking for a good time, the tortle gives them directions to the (%12%).": "De tekens komen een (%0%) tegen (zie \"(%1%)\"). Voor voorgestelde schildpadnamen, zie \"(%2%)\". Als deze ontmoeting aan de kust plaatsvindt, is de schildpad een visser met een (%3%), een (%4%), en een vismand. Als de ontmoeting landinwaarts plaatsvindt, jaagt de schildpad op slangen, (%5%), (%6%), of (%7%). De schildpad probeert behulpzaam te zijn. Als de personages op zoek zijn naar een nederzetting waar ze kunnen rusten en handel drijven, wijst de schildpad hen in de richting van (%8%). Als ze op zoek zijn naar avontuur, wijst hij hen in de richting van (%9%). Zoeken zij een mysterie, dan wijst het hen in de richting van de (%10%). Als ze op zoek zijn naar scheepswrakken om te plunderen, wijst het hen in de richting van (%11%). Als ze op zoek zijn naar een leuke tijd, wijst de schildpad hen de weg naar de (%12%).",
	"The following locations are keyed to (%0%).": "De volgende locaties zijn gecodeerd op (%0%).",
	"The tortle fort of Ahoyhoy (see (%0%)) is situated on the northwest coast of the island. Tortles come here to socialize, lay eggs, and meet with traders. The place has no government. Tortles and guests are expected to be on their best behavior, and those who become a nuisance are asked to leave—or forced out, if necessary.": "Het schildpaddenfort van Ahoyhoy (zie (%0%)) ligt aan de noordwestkust van het eiland. Schildpadden komen hier om te socialiseren, eieren te leggen, en handelaren te ontmoeten. De plaats heeft geen bestuur. Van schildpadden en gasten wordt verwacht dat ze zich goed gedragen, en wie tot last is, wordt gevraagd te vertrekken of desnoods gedwongen te vertrekken.",
	"At any given time, Ahoyhoy is home to (%0%) adult (%1%) (see \"Tortles,\"), (%2%) young tortles (noncombatants with AC 14 and 2 hit points each), and an old (%3%) named Mudgraw (for roleplaying notes, see \"(%4%)\"; for statistics, see \"(%5%)\"). Four of the adult tortles stand watch on the ramparts (two in (%6%) and two in (%7%)). The remainder sleep on woven mats or busy themselves with crafts and projects (making (%8%), gutting fish, repairing weather damage to the fort, and so forth). The tortles prefer to sleep without roofs over their heads. They lay their eggs in special areas covered with rope nets to protect the eggs from large flying predators.": "Op elk moment wonen er in Ahoyhoy (%0%) volwassen (%1%) (zie \"Tortles\"), (%2%) jonge (niet strijdende) Tortles (niet strijdende personen met AC 14 en elk 2 hit points), en een oude (%3%) genaamd Mudgraw (voor rollenspel, zie \"(%4%)\"; voor statistieken, zie \"(%5%)\"). Vier van de volwassen schildpadden houden de wacht op de vestingmuren (twee in (%6%) en twee in (%7%)). De overigen slapen op geweven matten of houden zich bezig met handwerken en projecten (maken van (%8%), vis ontdoen van ingewanden, herstellen van door weer en wind veroorzaakte schade aan het fort, enzovoort). De schildpadden slapen het liefst zonder dak boven hun hoofd. Zij leggen hun eieren op speciale plaatsen die overdekt zijn met touwnetten om de eieren te beschermen tegen grote vliegende roofdieren.",
	"If the characters prod the tortles of Ahoyhoy for lore about the island and its inhabitants, each tortle they talk to shares one piece of useful information. Roll a (%0%) and consult the Ahoyhoy Lore table to determine what information is shared.": "Als de personages de schildpadden van Ahoyhoy om overlevering over het eiland en zijn bewoners vragen, deelt elke schildpad waarmee ze praten één stuk nuttige informatie. Rol een (%0%) en raadpleeg de Ahoyhoy Lore tabel om te bepalen welke informatie wordt gedeeld.",
	"There are several shipwrecks off the northern point of the island. Most of the wrecks have been plundered, but receding sand and water might reveal something precious yet to be claimed. It's safest to explore the wrecks at low tide. A two-headed dinosaur haunts the shallows at high tide.": "Er liggen verschillende scheepswrakken voor de noordpunt van het eiland. De meeste wrakken zijn geplunderd, maar het terugtrekkende zand en water kan iets kostbaars onthullen dat nog moet worden opgeëist. Het is het veiligst om de wrakken bij laagtij te verkennen. Een dinosaurus met twee koppen spookt rond in het ondiepe water bij vloed.",
	"There's an old trail leading from Ahoyhoy to (%0%), high up on the mountainside. Tortles built the (%1%) a century ago for the survivors of a shipwreck, but it's been abandoned for years. Evil spirits now watch over the palace, which is said to be full of treasure. (If characters press for more information, share the additional bits of lore in the \"(%2%)\" section.)": "Er loopt een oud pad van Ahoyhoy naar (%0%), hoog op de berghelling. Tortles bouwden het (%1%) een eeuw geleden voor de overlevenden van een schipbreuk, maar het ligt er al jaren verlaten bij. Boze geesten waken nu over het paleis, dat naar men zegt vol schatten zit. (Als personages aandringen op meer informatie, deel dan de aanvullende verhalen in de \"(%2%)\" sectie).",
	"A while back, while hunting (%0%) in the jungle, I was attacked by shrunken zombies no bigger than human children. I destroyed a few of them, and the rest fled. I haven't seen them since.": "Een tijdje terug, tijdens het jagen (%0%) in de jungle, werd ik aangevallen door gekrompen zombies niet groter dan mensenkinderen. Ik vernietigde er een paar, en de rest vluchtte. Sindsdien heb ik ze niet meer gezien.",
	"A trail leads from Ahoyhoy to (%0%) in the heart of the jungle. If you bathe in a mud pit for at least an hour, it will fortify you.": "Een pad leidt van Ahoyhoy naar (%0%) in het hart van de jungle. Als je minstens een uur in een modderpoel baadt, zal dat je sterken.",
	"Carved into the base of the mountains east of Ahoyhoy is an old shrine that belonged to some kind of snake cult. It's a place of mystery and secrets.": "In de voet van de bergen ten oosten van Ahoyhoy is een oud heiligdom uitgehouwen dat tot een soort slangencultus behoorde. Het is een plaats van mysterie en geheimen.",
	"Tortles mate and lay eggs when they grow old. The parents guard the eggs until they hatch, then share their life experiences with the newborn offspring. Not long after it learns to walk on two legs, a young tortle becomes an orphan ready to make its mark on the world.": "Schildpadden paren en leggen eieren als ze oud zijn. De ouders bewaken de eieren tot ze uitkomen, en delen dan hun levenservaringen met de pasgeboren jongen. Niet lang nadat hij op twee benen heeft leren lopen, wordt een jonge schildpad een wees, klaar om zijn stempel op de wereld te drukken.",
	"A ship called the Stirge visits Ahoyhoy often. Its captain, Laskilar, is an unabashed pirate, but he always has useful goods to trade. After leaving the Snout of Omgar, the Stirge usually heads to a place called Jahaka Anchorage. I've never heard of it, so it must be far away. (For more information on (%0%), see (%1%).)": "Een schip genaamd de Stirge bezoekt Ahoyhoy vaak. De kapitein, Laskilar, is een schaamteloze piraat, maar hij heeft altijd nuttige goederen om te verhandelen. Na het verlaten van de Snuit van Omgar, vaart de Stirge meestal naar een plaats die Jahaka Anchorage heet. Ik heb er nog nooit van gehoord, dus het moet wel ver weg zijn. (Voor meer informatie over (%0%), zie (%1%).)",
	"The island is home to tiny, harmless elemental spirits called (%0%). If they like you, they will give you gifts.": "Het eiland is het thuis van kleine, ongevaarlijke elementale geesten genaamd (%0%). Als ze je aardig vinden, geven ze je geschenken.",
	"The fort is built atop a rocky shelf that overlooks a sandy beach. Visitors are free to set up tents on the beach and conduct trade at the fort. Once every few months, a ship will drop anchor a few hundred yards offshore and send crew members in rowboats to trade with the tortles. For more information on trading with the tortles, see (%0%).": "Het fort is gebouwd boven op een rotsplateau dat uitkijkt over een zandstrand. Bezoekers zijn vrij om tenten op het strand op te zetten en handel te drijven in het fort. Eens in de paar maanden gaat een schip een paar honderd meter uit de kust voor anker en stuurt bemanningsleden in roeibootjes om handel te drijven met de schildpadden. Voor meer informatie over de handel met de schildpadden, zie (%0%).",
	"Two trails lead away from Ahoyhoy. The north trail cuts into the jungle and ends at the (%0%). The south trail leads up the mountainside to (%1%).": "Twee paden leiden weg van Ahoyhoy. Het noordelijke pad loopt door het oerwoud en eindigt bij de (%0%). Het zuidelijke pad leidt de berghelling op naar (%1%).",
	"If the characters approach the fort from the south, read:": "Als de personages het fort vanuit het zuiden naderen, lees dan:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards stand watch atop the wall east of the gate. They look like overgrown, bipedal turtles armed with crossbows. Outside the gate is a beach where a couple of wide-bottomed fishing boats are tethered to piers.": "Aan de rand van het water staat een fort van meerdere verdiepingen, waarvan de stevige stenen muren versierd zijn met grote schildpaddenschelpen. Het pad dat naar het fort leidt, eindigt bij een houten dubbele deur. Twee wachters houden de wacht boven op de muur ten oosten van de poort. Ze zien eruit als uit de kluiten gewassen, tweevoetige schildpadden, gewapend met kruisbogen. Buiten de poort is een strand waar een paar vissersboten met brede bodem zijn vastgemaakt aan pieren.",
	"See (%0%) for more information on the tortle guards. They are friendly toward visitors who show no outward signs of hostility.": "Zie (%0%) voor meer informatie over de schildwachten. Ze zijn vriendelijk tegen bezoekers die geen uiterlijke tekenen van vijandigheid vertonen.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 10 feet tall and 12 feet wide, set into a 15-foot-high stone wall. The surrounding walls are also 15 feet high.": "De dubbele deur bij de zuidelijke poort is niet op slot, maar kan worden gesloten als dat nodig is. Om de getraliede deur open te forceren is een succesvolle DC 27 Kracht ((%0%)) test nodig. De getraliede deur kan ook worden opengebroken; hij heeft AC 15, een schadedrempel van 10, 120 hit points, en immuniteit tegen gif en psychische schade. De deur is 10 voet hoog en 12 voet breed, en is ingebed in een 15 voet hoge stenen muur. De omringende muren zijn ook 15 voet hoog.",
	"Wooden stairs lead down to the beach. The tortle fishing boats are functionally identical to (%0%) (see (%1%) for more information on (%2%)).": "Een houten trap leidt naar het strand. De vissersboten van de schildpad zijn functioneel identiek aan (%0%) (zie (%1%) voor meer informatie over (%2%)).",
	"If the characters approach the fort from the north, read:": "Als de personages het fort vanuit het noorden naderen, lees dan:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards are posted, one on each of the ramparts to each side of the gate. They look like overgrown, bipedal turtles armed with crossbows.": "Aan de rand van het water staat een fort van meerdere verdiepingen, waarvan de stevige stenen muren versierd zijn met grote schildpaddenschelpen. Het pad dat naar het fort leidt, eindigt bij een houten dubbele deur. Er zijn twee wachters geposteerd, één op elk van de wallen aan weerszijden van de poort. Ze zien eruit als uit de kluiten gewassen schildpadden, gewapend met kruisbogen.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 10-foot-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "De poortdeuren zijn identiek aan die in (%0%). Twee (%1%) (zie \"(%2%)\") houden de wacht op 10 voet hoge houten wallen die de binnenkant van de muur omzomen. Ladders op de binnenplaats geven gemakkelijk toegang tot de wallen.",
	"Tortles often repair fishing nets in the courtyard, which is covered with a thin layer of sand. Short flights of stone steps ascend to adjoining areas. A roofed stable contains (%0%) (%1%) and (%2%) (%3%) in pens, plus (%4%) (%5%) in coops. Food for the animals is stored in a loft. These animals are not indigenous to the Snout of Omgar; the tortles procured them from visiting traders.": "De schildpadden repareren vaak visnetten op de binnenplaats, die bedekt is met een dunne laag zand. Korte stenen trappen leiden naar aangrenzende ruimtes. In een overdekte stal staan (%0%) (%1%) en (%2%) (%3%) in hokken, plus (%4%) (%5%) in hokken. Het voedsel voor de dieren wordt opgeslagen in een hok. Deze dieren zijn niet inheems in de Snuit van Omgar; de tortels kochten ze van bezoekende handelaren.",
	"The ground here is covered with sand. Tortles come here to sleep on woven mats, sit under shady awnings, hang fish and meat to dry, cook food over small fires, and drink from a central basin that collects rainwater. They also come here to socialize with one another.": "De grond is hier bedekt met zand. Schildpadden komen hier om te slapen op geweven matten, zitten onder schaduwrijke luifels, hangen vis en vlees te drogen, koken boven kleine vuurtjes, en drinken uit een centraal bassin dat regenwater opvangt. Ze komen hier ook om met elkaar te socialiseren.",
	"Fishing gear and other supplies are stored here in crates and barrels. Extending out from the walls are several long, wooden rods that tortles use to catch fish in the shallows. A polished metal star attached to a wooden post is used to catch and reflect sunlight and moonlight. Tortles use this star as an alarm to warn fishing boats in the western waters of an attack on the fort.": "Vistuig en andere voorraden zijn hier opgeslagen in kratten en vaten. Uit de muren steken verschillende lange, houten hengels waarmee schildpadden vis vangen in het ondiepe water. Een gepolijste metalen ster, bevestigd aan een houten paal, wordt gebruikt om zonlicht en maanlicht op te vangen en te weerkaatsen. Schildpadden gebruiken deze ster als een alarm om vissersboten in de westelijke wateren te waarschuwen voor een aanval op het fort.",
	"Ahoyhoy's tallest feature is a walled amphitheater where tortles gather to discuss community matters and share stories. Story time is an occasion the tortles of Ahoyhoy look forward to, and storytellers are expected to weave their tales in as entertaining a way as possible. Visitors are free to participate, either as listeners or storytellers.": "Het hoogste punt van Ahoyhoy is een ommuurd amfitheater waar de schildpadden samenkomen om gemeenschapszaken te bespreken en verhalen te delen. Verhaaltjestijd is een gelegenheid waar de schildpadden van Ahoyhoy naar uitkijken, en van de verhalenvertellers wordt verwacht dat ze hun verhalen zo onderhoudend mogelijk verweven. Bezoekers zijn vrij om deel te nemen, als luisteraar of als verteller.",
	"Ahoyhoy has two large, sand-filled areas set aside as tortle hatcheries. Ropes are strung across these areas from the tops of the walls, forming nets that prevent (%0%) and similar flying predators from stealing the eggs.": "Ahoyhoy heeft twee grote, met zand gevulde gebieden die dienst doen als broedplaatsen voor schildpadden. Over deze ruimtes zijn touwen gespannen vanaf de bovenkant van de muren, die netten vormen die voorkomen dat (%0%) en soortgelijke vliegende roofdieren de eieren stelen.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 5 pounds. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Er is een (%0%) kans dat er in een broederij (%1%) schildpadeieren liggen. Als er eieren aanwezig zijn, moeten (%2%) bejaarden (%3%) (zie \"(%4%)\") ze in de gaten houden. Elk schildpad ei weegt 5 pond. Een pasgeboren schildpad blijft gewoonlijk een paar maanden in zijn broedkamer, tot hij op twee benen leert lopen.",
	"A gong of beaten bronze wrapped in stitched lizard hide stands in the middle of the fort. A mallet hangs from the post it's attached to. The tortles of Ahoyhoy use a simple set of gong signals:": "Een gong van geslagen brons, omwikkeld met gestikte hagedissenhuid, staat in het midden van het fort. Een hamer hangt aan de paal waaraan hij is bevestigd. De schildwachten van Ahoyhoy gebruiken een eenvoudige set gongsignalen:",
	"One bong indicates the arrival of visitors by land.": "Eén waterpijp geeft de aankomst van bezoekers over land aan.",
	"Two bongs indicates the arrival of visitors by ship.": "Twee waterpijpen duiden op de aankomst van bezoekers per schip.",
	"Three bongs is a call to gather in the amphitheater.": "Drie waterpijpen is een oproep om te verzamelen in het amfitheater.",
	"Four bongs indicates that an attack is imminent.": "Vier waterpijpen betekent dat er een aanval op komst is.",
	"The tortles use the easternmost area of the fort for crafting tools, (%0%), and (%1%). It contains a stone forge and equipment for metalworking, stone carving, and hide tanning. In the middle of the area is a primitive wooden dummy the tortles use for weapon testing.": "De tortels gebruiken het meest oostelijke deel van het fort voor het bewerken van gereedschap, (%0%), en (%1%). Het bevat een stenen smederij en apparatuur voor metaalbewerking, steenhouwen en het looien van huiden. In het midden van het gebied staat een primitieve houten dummy die de schildpadden gebruiken om wapens te testen.",
	"This walled area contains the trappings of a market. The ground is covered with sand, upon which rest woven mats, wooden stalls, and display tables. A stone sundial stands in the middle of the market, and stairs lead up to wooden ramparts that line the southern wall.": "Deze ommuurde ruimte heeft de uiterlijke kenmerken van een markt. De grond is bedekt met zand, waarop geweven matten, houten kramen en uitstaltafels rusten. Een stenen zonnewijzer staat in het midden van de markt, en trappen leiden naar de houten wallen langs de zuidelijke muur.",
	"Tortles gather here to trade with friendly visitors. Two (%0%) (see \"(%1%)\") stand guard on the ramparts, keeping an eye out for visitors or trouble approaching from the south.": "Tortles verzamelen zich hier om handel te drijven met vriendelijke bezoekers. Twee (%0%) (zie \"(%1%)\") houden de wacht op de vestingmuren en kijken uit naar bezoekers of problemen die uit het zuiden komen.",
	"The tortles often acquire things they don't need from visitors so they can sell them to other visitors. If a character is looking to buy an item on the (%0%), the (%1%), the (%2%), or the (%3%) (all in (%4%)), there's a (%5%) chance that the tortles have such an item to sell, or to trade for something of equal value. The tortles buy and sell (%6%), but not (%7%).": "De schildpadden kopen vaak dingen van bezoekers die ze niet nodig hebben, zodat ze die aan andere bezoekers kunnen verkopen. Als een personage een voorwerp wil kopen op de (%0%), de (%1%), de (%2%), of de (%3%) (alles in (%4%)), is er een (%5%) kans dat de schildpadden zo'n voorwerp hebben om te verkopen, of om te ruilen voor iets van gelijke waarde. De schildpadden kopen en verkopen (%6%), maar niet (%7%).",
	"The Ahoyhoy Goods table contains unusual creatures and items that can be procured in the tortle settlement. If the characters want to obtain more than one of a particular creature or item, roll a (%0%) to determine how many the tortles have to sell or trade.": "De Ahoyhoy Goederen tabel bevat ongewone wezens en voorwerpen die kunnen worden verkregen in de Tortel-nederzetting. Als de personages meer dan één van een bepaald wezen of voorwerp willen, gooi dan een (%0%) om te bepalen hoeveel de schildpadden er hebben om te verkopen of te verhandelen.",
	"1 lb. bushel of red (%0%) feathers": "1 pond rode (%0%) veren",
	"2 lb. covered basket containing 4 (%0%) or (%1%)": "2 lb. overdekte mand met 4 (%0%) of (%1%)",
	"2 lb. basket of ornamental shells or coral": "2 pond mand met decoratieve schelpen of koraal",
	"70 lb. barrel containing 80 lb. of coconuts": "70 pond vat met 80 pond kokosnoten",
	"5 lb. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "houten kooi van 5 pond waarin een ongetrainde (%0%) (zie (%1%)) of een (%2%)",
	"5 lb. wooden cage holding a trained (%0%) or (%1%)": "houten kooi van 5 pond met een getrainde (%0%) of (%1%)",
	"(%0%) egg or (%1%) egg": "(%0%) ei of (%1%) ei",
	"Domesticated (%0%) (pack animal)": "Gedomesticeerd (%0%) (lastdier)",
	"Hooded, untrained (%0%) on a rope leash": "Kapot, ongetraind (%0%) aan een touwriem",
	"500 gp diamond": "500 gp diamant",
	"25 lb. stack of (%0%) shell fragments": "25 lb. stapel van (%0%) granaatscherven",
	"Pouch containing ten 100 gp pearls": "Buidel met tien parels van 100 gp",
	"250 lb. (%0%) shell (intact)": "250 pond (%0%) schelp (intact)",
	"The Typhoon Palace (see (%0%)) has stood for almost a century. If the characters are of 3rd level or lower, they will need to rest and recuperate between palace encounters. They might even need to retreat and regroup a few times. Characters of 4the level or higher should be able to clear out the palace with few (if any) rests.": "Het Typhoon Paleis (zie (%0%)) staat er al bijna een eeuw. Als de personages van niveau 3 of lager zijn, zullen ze tussen de paleisontmoetingen door moeten uitrusten en bijkomen. Misschien moeten ze zich zelfs een paar keer terugtrekken en hergroeperen. Personages van 4de niveau of hoger zouden in staat moeten zijn om het paleis te ontruimen met weinig (of geen) rustpauzes.",
	"Built by tortles, the palace is a sturdy, multilevel stone edifice with terraces carved out of the mountainside. Its name, Dangwaru, loosely translates to \"high home\" in (%0%). No one remembers the name of the cleric for whom the palace was built, but the tortles of the island know the following bits of lore about Dangwaru and its original inhabitants:": "Het paleis is gebouwd door schildpadden en is een stevig, stenen bouwwerk met meerdere verdiepingen en terrassen die uit de berghelling zijn gehouwen. Zijn naam, Dangwaru, betekent losjes \"hoog huis\" in (%0%). Niemand herinnert zich de naam van de geestelijke voor wie het paleis werd gebouwd, maar de schildpadden van het eiland kennen de volgende overleveringen over Dangwaru en zijn oorspronkelijke bewoners:",
	"Almost a century ago, a storm caused a ship to crash near (%0%). After pulling human survivors from the wreckage and the water, the tortles tried to make the humans feel at home.": "Bijna een eeuw geleden liet een storm een schip neerstorten in de buurt van (%0%). Nadat ze menselijke overlevenden uit het wrak en het water hadden gehaald, probeerden de schildpadden de mensen zich thuis te laten voelen.",
	"The ship's captain was a charismatic woman whom the tortles admired. She worshiped a sea goddess and told stories about terrifying sea monsters, great ship battles, and magnificent island palaces. The tortles built the Typhoon Palace for her so that she could feel at home on the island.": "De kapitein van het schip was een charismatische vrouw die de schildpadden bewonderden. Ze aanbad een zeegodin en vertelde verhalen over angstaanjagende zeemonsters, grote scheepsgevechten en prachtige eilandpaleizen. De schildpadden bouwden het Typhoon Paleis voor haar, zodat ze zich thuis kon voelen op het eiland.",
	"The captain and her crew lived in the palace for the rest of their lives. The last of them perished more than fifty years ago.": "De kapitein en haar bemanning hebben de rest van hun leven in het paleis gewoond. De laatste van hen is meer dan vijftig jaar geleden omgekomen.",
	"The palace is dilapidated and haunted. Young tortles occasionally explore the ruins in search of treasure. Most don't get far before strange sounds and shadowy forms frighten them away.": "Het paleis is vervallen en het spookt er. Jonge schildpadden verkennen af en toe de ruïnes op zoek naar een schat. De meesten komen niet ver voordat vreemde geluiden en schimmige vormen hen afschrikken.",
	"The tortles built the Typhoon Palace to withstand storms, earthquakes, and the passage of time. Most of the damage it has sustained is due to neglect, and the damage is mostly superficial.": "De schildpadden bouwden het Typhoon Paleis om stormen, aardbevingen en het verstrijken van de tijd te weerstaan. De meeste schade is het gevolg van verwaarlozing, en de schade is meestal oppervlakkig.",
	"Ceilings within the palace are 15 feet high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "De plafonds in het paleis zijn 15 voet hoog, tenzij anders vermeld. De muren zijn gemaakt van met gips bedekte steen. In het pleisterwerk zijn decoratieve stenen, oesterschelpen, zeesterren en takken koraal verwerkt. De deuren zijn gemaakt van dik hout en hebben geen sloten.",
	"Several areas contain magical wards that can be bypassed by anyone wearing a holy symbol of (%0%). The characters can find such a device in the wreck of the (%1%) (see \"(%2%)\").": "Verscheidene gebieden bevatten magische afschermingen die kunnen worden omzeild door iedereen die een heilig symbool van (%0%) draagt. De personages kunnen zo'n apparaat vinden in het wrak van de (%1%) (zie \"(%2%)\").",
	"If the characters follow the trail south from (%0%) to Dangwaru, read or paraphrase the following:": "Als de personages het spoor naar het zuiden volgen van (%0%) naar Dangwaru, lees of parafraseer dan het volgende:",
	"The trail clings to the mountainside and winds along the island's rocky coast for miles before ending at a stone palace built thirty feet above sea level. Waves crash against the rocks just below the palace walls.": "Het pad slingert zich aan de berghelling vast en slingert zich kilometers lang langs de rotskust van het eiland voordat het eindigt bij een stenen paleis dat dertig meter boven de zeespiegel is gebouwd. Golven slaan tegen de rotsen net onder de paleismuren.",
	"The palace's grand entrance features a colonnade of vine-wrapped pillars that leads to a stone double door carved with foamy waves that part in the middle. Sections of the portico's roof have fallen in, and palm trees and ferns sprout from between the cracked flagstones. Scores of harmless (%0%) use the shaded areas of the portico as a den. East of the portico is a ten-foot-tall statue choked with vines. It has the head and torso of a woman and a twisting wave of water where her legs should be. Beyond the west side of the portico, an overgrown garden terrace overlooks the thundering sea.": "De grote ingang van het paleis heeft een zuilengalerij van met wijnranken bedekte zuilen, die leidt naar een stenen dubbele deur, gebeeldhouwd met schuimende golven die in het midden uiteenvallen. Delen van het dak van de portiek zijn ingevallen, en palmbomen en varens ontspruiten tussen de gebarsten flagstones. Schare's ongevaarlijke (%0%) gebruiken de schaduwrijke gedeelten van de portiek als hol. Ten oosten van de portiek staat een tien voet hoog standbeeld, verstikt door wijnranken. Het heeft het hoofd en de romp van een vrouw en een kronkelende golf van water waar haar benen zouden moeten zijn. Aan de westkant van de portiek is een begroeid tuinterras met uitzicht op de donderende zee.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 20 feet of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Schuine stralen van zonlicht of maanlicht schijnen door de gaten in het portiekdak, afhankelijk van het tijdstip van de dag of de nacht. Hoewel de kleine (%0%) ongevaarlijk zijn, schuilt er een vijandige (%1%) tussen de planten in de zuidoostelijke hoek van de portico. Characters die de portico betreden kunnen de (%2%) zien met een succesvolle DC 15 Wisdom ((%3%)) check. Iedereen die binnen 20 voet van hem of het valhek (zie (%4%)) komt, wordt aangevallen. De (%5%) is hongerig en vecht tot hij gedood is.",
	"The double door is unlocked and pushes open on rusty, squealing iron hinges. If the characters have found a holy symbol of (%0%) amid the wrecks of High Horn (see \"(%1%),\") or elsewhere, they realize that the splitting waves carved on the double door closely match the symbol.": "De dubbele deur is niet vergrendeld en schuift open op roestige, piepende ijzeren scharnieren. Als de personages een heilig symbool van (%0%) hebben gevonden tussen de wrakken van High Horn (zie \"(%1%),\") of ergens anders, realiseren zij zich dat de splijtende golven die in de dubbele deur zijn gekerfd, nauw overeenkomen met het symbool.",
	"A 10-foot-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Aan de oostkant van de portiek van het paleis staat een 10 meter hoog standbeeld van de zeegodin (%0%). Het standbeeld, beschreven in de voorleestekst van (%1%), is ongevaarlijk.",
	"The ground slopes up to the south, rising 5 feet until it meets a 5-foot-wide, 8-foot-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "De grond loopt schuin omhoog naar het zuiden, 5 voet hoger tot hij uitkomt bij een 5 voet brede en 8 voet hoge scheur in de paleismuur die toegang geeft tot (%0%). De scheur is duidelijk zichtbaar voor iedereen die dit gebied betreedt.",
	"Wild ferns and palms dominate this overgrown garden. Three statues, two depicting sharks and one depicting an octopus, are mounted atop a three-foot-high stone retaining wall overlooking the sea. Everything here is damp with spray from the crashing waves. A stone staircase climbs ten feet to a crumbling stone balcony that stretches southward as it hugs the palace wall.": "Wilde varens en palmen domineren deze overwoekerde tuin. Drie beelden, twee met haaien en één met een octopus, staan boven op een drie meter hoge stenen muur die over de zee uitkijkt. Alles is hier vochtig door het opspatten van de golven. Een stenen trap gaat tien voet omhoog naar een afbrokkelend stenen balkon dat zich zuidwaarts uitstrekt langs de muur van het paleis.",
	"It's a 20-foot drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Het is een val van 20 voet van de tuin naar de zee. Overdag leven er in de tuin onschuldige (%0%), slangen en (%1%), maar niets gevaarlijks. s Nachts liggen er zeven (%2%) op de loer tussen de planten en andere dieren. Ze proberen elk personage dat de tuin in dwaalt te verrassen. Er is hier geen schat verborgen.",
	"The palace doors open into an antechamber with a torch bracket mounted on the west wall. Set into the south wall is a heavy iron portcullis that can be raised and lowered using the winch in (%0%). Although the portcullis is too sturdy to be damaged by weapons, casting a (%1%) spell on the portcullis raises it. A character can also lift the portcullis with a successful DC 25 Strength ((%2%)) check, and a Small character can squeeze between the portcullis bars with a successful DC 20 Dexterity ((%3%)) check.": "De paleisdeuren komen uit in een voorkamer met een fakkel aan de westelijke muur. In de zuidmuur is een zwaar ijzeren valhek aangebracht dat met de lier in (%0%) omhoog en omlaag kan worden gebracht. Hoewel het valhek te stevig is om door wapens te worden beschadigd, kan het met een toverspreuk (%1%) worden opgetild. Een personage kan de valhek ook optillen met een succesvolle DC 25 Strength ((%2%)) check, en een klein personage kan zich tussen de spijlen van de valhek wringen met een succesvolle DC 20 Dexterity ((%3%)) check.",
	"A rusty iron chandelier hangs by a chain above a once grand dining table situated in the middle of a large room. Light dapples the table through holes in the roof, and a few harmless tropical birds flap about. The tiled floor is littered with broken dishes, bird droppings, and other detritus. A wide staircase to the south climbs five feet to a raised gallery that surrounds the room. Old, framed pictures of sailing ships hang on the gallery walls. Three closed sets of doors lead from the upper area to other parts of the palace. A fourth doorway in the southeast corner is almost completely blocked by rubble.": "Een roestige ijzeren kroonluchter hangt aan een ketting boven een eens zo grote eettafel in het midden van een grote kamer. Door gaten in het dak valt licht op de tafel en fladderen een paar ongevaarlijke tropische vogels rond. De betegelde vloer ligt bezaaid met gebroken borden, vogelpoep en ander afval. Een brede trap naar het zuiden leidt naar een verhoogde galerij die de kamer omringt. Oude, ingelijste foto's van zeilschepen hangen aan de galerijmuren. Drie gesloten deuren leiden van het bovengedeelte naar andere delen van het paleis. Een vierde deuropening in de zuidoostelijke hoek is bijna volledig geblokkeerd door puin.",
	"This ruined feast hall contains nothing of value. Characters who search the walls, however, find a small iron key hidden behind one of the framed pictures. The key, which has a head shaped like an anchor, unlocks the painted chest in (%0%).": "Deze ruïne van een feestzaal bevat niets van waarde. Personages die de muren doorzoeken, vinden echter een kleine ijzeren sleutel, verborgen achter een van de ingelijste schilderijen. De sleutel, met een kop in de vorm van een anker, opent de beschilderde kist in (%0%).",
	"The winch mechanism to raise and lower the portcullis ((%0%)) is on the east wall in the northwest section of the gallery.": "Het liermechanisme om het valhek omhoog en omlaag te brengen ((%0%)) bevindt zich op de oostelijke muur in het noordwestelijke deel van de galerij.",
	"The debris in the southeast corner is the result of a partial collapse of the roof. It can be cleared by a single character in 4 hours, or in proportionately less time by two or more characters working together. Once the debris is cleared, the doorway leads to (%0%).": "Het puin in de zuidoostelijke hoek is het resultaat van een gedeeltelijke instorting van het dak. Het kan worden opgeruimd door één personage in 4 uur, of in evenredig minder tijd door twee of meer personages die samenwerken. Als het puin is opgeruimd, leidt de doorgang naar (%0%).",
	"This room contains a number of beds, couches, and other furnishings, all of which have seen better days. Plaster has fallen from the ceiling and walls, adding to the refuse and disarray. Across from the double door, a narrow window looks out toward the sea.": "Deze kamer bevat een aantal bedden, banken en ander meubilair, die allemaal betere tijden hebben gekend. Gips is van het plafond en de muren gevallen, wat bijdraagt aan de rommel en wanorde. Tegenover de dubbele deur, kijkt een smal raam uit op de zee.",
	"A search of the room yields nothing of interest or value. The window is wide enough for a Small or Medium character to crawl through.": "Een zoektocht in de kamer levert niets op van belang of waarde. Het raam is breed genoeg voor een klein of middelgroot personage om er doorheen te kruipen.",
	"Characters can enter this room through the door on the west wall or the 5-foot-wide crack in the north wall.": "Characters kunnen deze kamer binnenkomen door de deur aan de westelijke muur of door de 5 voet brede scheur in de noordelijke muur.",
	"A sunken bath choked with plant life dominates this room, the plastered walls of which are set with colorful coral branches and shells. More plants erupt through gaps between the flagstones, creating a veritable jungle in here. A (%0%) flutters about, alerted by your presence.": "Een verzonken bad vol planten domineert deze kamer, waarvan de gepleisterde muren zijn bezet met kleurrijke koraaltakken en schelpen. Nog meer planten komen tevoorschijn door spleten tussen de flagstones, waardoor hier een ware jungle is ontstaan. Een (%0%) fladdert rond, gealarmeerd door uw aanwezigheid.",
	"In addition to the harmless (%0%), the ruined bath is home to several harmless (%1%), snails, and (%2%).": "Naast de onschadelijke (%0%), herbergt het verwoeste bad verschillende onschadelijke (%1%), slakken, en (%2%).",
	"A character who searches the 3-foot-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Een personage dat het 3 voet diepe verzonken bad doorzoekt en slaagt op een DC 13 Wisdom ((%0%)) check vindt een heilig symbool van (%1%) (25 gp) in het kreupelhout.",
	"A stone pedestal stands atop a circular dais in the middle of this room. Atop the pedestal, facing the double door to the east, is a ten-inch-tall wooden statuette of a woman holding a (%0%), with a shark's tail instead of legs. Four iron torch brackets are bolted to the damp walls, which are covered with peeling plaster and set with colorful coral branches and starfish. A narrow window across from the double door looks out toward the sea.": "Een stenen voetstuk staat op een rond podium in het midden van deze kamer. Bovenop het voetstuk, tegenover de dubbele deur in het oosten, staat een 10 cm hoog houten beeldje van een vrouw die een (%0%) vasthoudt, met een haaienstaart in plaats van benen. Vier ijzeren fakkelbeugels zijn vastgeschroefd aan de vochtige muren, die bedekt zijn met afbladderend pleisterwerk en bezet zijn met kleurrijke koraaltakken en zeesterren. Een smal raam tegenover de dubbele deur kijkt uit op de zee.",
	"The window is wide enough for a Small or Medium character to crawl through.": "Het raam is breed genoeg voor een klein of middelgroot personage om door te kruipen.",
	"The statuette on the pedestal represents (%0%). A tortle carved it out of driftwood, painted it, and gave it to the palace's (%1%) worshipers as a gift. It was placed here so that visitors could prostrate themselves before the sea goddess.": "Het beeldje op de sokkel stelt (%0%) voor. Een schildpad sneed het uit drijfhout, beschilderde het en gaf het als geschenk aan de (%1%) aanbidders van het paleis. Het werd hier geplaatst zodat bezoekers zich konden neerwerpen voor de zeegodin.",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Een (%0%) betovering treedt in werking wanneer het beeldje voor het eerst van de sokkel wordt gehaald door een wezen dat geen heilig symbool van (%1%) draagt. Een karakter dat het beeldje bestudeert en slaagt voor een DC 15 Intelligentie ((%2%)) check ziet de bijna onzichtbare glyph, die gegraveerd is op de (%3%). Wanneer deze wordt geactiveerd, barst de glyph uit met magische energie in een straal van 20 voet in het midden van de glyph. Elk wezen in het gebied moet een Dexterity-redding doen van DC 15, waarbij het 22 ((%4%)) donderschade oploopt als het niet slaagt, of half zoveel als het wel slaagt.",
	"A partial collapse of the roof has filled the western doorway with rubble. Characters can't use the doorway until the rubble is cleared away (see (%0%) for details).": "Door een gedeeltelijke instorting van het dak is de westelijke deuropening volgestort met puin. Characters kunnen de deuropening niet gebruiken totdat het puin is opgeruimd (zie (%0%) voor details).",
	"The plastered walls of this dark room are slick with moisture and set with colorful stones, starfish, shells, and coral branches. Extruding from the east wall is a stone sculpture of a (%0%), its pincered arms hugging a ten-foot-wide stone basin. A trickle of water flows from the crab's mouth into the basin. Holes in the basin's rim serve as drains to keep the pool from overflowing. Through a narrow window in the south wall comes the crash of tidal sea water flowing in and out of a cave.": "De gepleisterde muren van deze donkere kamer zijn doorweekt met vocht en bezaaid met kleurrijke stenen, zeesterren, schelpen en koraaltakken. Uit de oostelijke muur steekt een stenen beeld van een (%0%), waarvan de armen een stenen bekken van drie meter breed omarmen. Een stroompje water stroomt uit de bek van de krab in het bassin. Gaten in de rand van het bassin dienen als afvoerkanaal om te voorkomen dat de poel overloopt. Door een smal venster in de zuidmuur klinkt het geruis van getijde-zeewater dat in en uit een grot stroomt.",
	"The tortles built a cistern on the roof that catches rainwater and channels it through the crab sculpture into the pool. If a creature bathes in the pool, a dozen (%0%) scuttle out of holes in the giant stone crab sculpture to clean the bather. The process takes 10 minutes. The (%1%) are harmless and can be killed normally.": "De schildpadden bouwden een regenwaterreservoir op het dak dat het regenwater opvangt en via de krabsculptuur naar de poel leidt. Als een dier in de poel baadt, schiet een dozijn (%0%) uit gaten in de reusachtige stenen krabsculptuur om het badgast schoon te maken. Dit proces duurt 10 minuten. De (%1%) zijn ongevaarlijk en kunnen normaal gedood worden.",
	"A (%0%) spell reveals an aura of transmutation magic emanating from the pool. The pool has the following powers, which an (%1%) spell can ascertain:": "Een (%0%) spreuk onthult een aura van transmutatiemagie die van de poel uitgaat. De poel heeft de volgende krachten, die een (%1%) spreuk kan achterhalen:",
	"A creature that speaks a prayer to (%0%) while tossing 10 gp or more worth of treasure into the pool gains the magical ability to breathe water for 24 hours while retaining its normal mode of respiration. The treasure vanishes as the blessing is conferred.": "Een wezen dat een gebed uitspreekt tot (%0%) terwijl het een schat van 10 gp of meer in de poel gooit, krijgt de magische mogelijkheid om 24 uur lang water te ademen terwijl het zijn normale ademhalingsmodus behoudt. De schat verdwijnt als de zegen wordt verleend.",
	"Any creature that damages the basin must succeed on a DC 15 Constitution saving throw or be transformed into a (%0%) for 24 hours. The effect is otherwise identical to that of the (%1%) spell.": "Elk wezen dat het bekken beschadigt moet slagen op een DC 15 grondwetsbezwering of gedurende 24 uur worden getransformeerd in een (%0%). Het effect is verder identiek aan dat van de (%1%) spreuk.",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 25 feet above the water level.": "Het raam in de zuidmuur is breed genoeg voor een Small of Medium personage om doorheen te kruipen. Het kijkt uit in een overstroomde zeegrot ((%0%)) en is 25 voet boven het waterniveau.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 30 feet down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 10-foot-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Een stenen loopbrug boven de waterkant is gedeeltelijk ingestort in de kolkende zee, met grote openingen. Wat overblijft van de loopbrug is structureel gezond. Om het beschadigde gebied veilig te voet te doorkruisen, moet een wezen slagen in een krachttest DC 15 ((%0%)). Als de test mislukt, valt het wezen 30 voet naar beneden op een rotsachtige helling, waarbij het 10 ((%1%)) schade oploopt door de val en landt in 10 voet diep water. Characters die de loopbrug vanuit het noorden beklimmen, kunnen het beschadigde deel omzeilen door door het raam in (%2%) te kruipen, door het paleis te lopen en door het raam in de westelijke muur van (%3%) naar buiten te gaan, vanwaar ze verder kunnen naar het zuiden.",
	"At the south end of the walkway is a stone double door. The doors are carved with foaming waves that part in the middle, and they swing into (%0%) on rusty iron hinges.": "Aan het zuidelijke einde van de loopbrug is een stenen dubbele deur. De deuren zijn gebeeldhouwd met schuimende golven die in het midden uit elkaar gaan, en ze zwaaien in (%0%) op roestige ijzeren scharnieren.",
	"During the day, sunlight slips through cracks in the ceiling and a window in the west wall, dimly illuminating the area. On clear nights, moonlight does the same. The sound of crashing waves is constant, day and night.": "Overdag valt het zonlicht door kieren in het plafond en door een raam in de westelijke muur en verlicht de ruimte op subtiele wijze. Op heldere nachten doet het maanlicht hetzelfde. Het geluid van de beukende golven is constant, dag en nacht.",
	"Peeling murals adorn the plastered walls of this throne room, depicting tentacled sea monsters dragging storm tossed ships to their doom. Set into the plaster are white coral branches and mosaics in the form of sharks made of decorative stones and shells. Pillars carved to look like thick strands of kelp support the cracked, thirty-foot-high domed ceiling. Two pairs of wooden statues of turtle-like humanoids stand on opposite sides of the room. Between the southern pair extends a dark hallway. A dais against the east wall supports a granite throne carved to resemble an octopus. Behind the throne is a double door, next to which stands a tall clay urn. Set into the wall opposite the throne is a nine-foot-tall, arched window that looks out over the sea.": "Schilferende muurschilderingen sieren de gepleisterde muren van deze troonzaal, met afbeeldingen van tentakelachtige zeemonsters die door de storm geslingerde schepen naar hun ondergang slepen. In het pleisterwerk zijn witte koraaltakken en mozaïeken in de vorm van haaien gemaakt van decoratieve stenen en schelpen. Pilaren die eruit zien als dikke strengen kelp ondersteunen het gebarsten, drie meter hoge koepelvormige plafond. Twee paar houten beelden van schildpadachtige mensachtigen staan aan weerszijden van de kamer. Tussen het zuidelijke paar loopt een donkere gang. Tegen de oostelijke muur staat een granieten troon, gebeeldhouwd in de vorm van een octopus. Achter de troon bevindt zich een dubbele deur, waarnaast een hoge urn van klei staat. In de muur tegenover de troon is een negen voet hoog, gewelfd raam dat uitkijkt over de zee.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 10 feet instead of 5 feet. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Vier (%0%) liggen hier op de loer. Deze ondode overblijfselen van al lang overleden (%1%) aanbidders doen hun uiterste best om indringers te verrassen en te doden. Ze hebben armen die op tentakels lijken, en hun Strength Drain aanvallen hebben een bereik van 10 voet in plaats van 5 voet. Voor de rest zijn hun statistieken ongewijzigd. De (%2%) kunnen niet naar buiten, noch kunnen zij communiceren. Ze vechten tot ze veranderd of vernietigd zijn.",
	"The room also contains a (%0%), disguised as the clay urn on the east wall. The (%1%) preys on creatures distracted by the (%2%) or waits to attack someone who inspects the eastern doors. If the (%3%) is reduced to half its hit points or fewer, it attempts to withdraw. The (%4%) and the (%5%) ignore each other.": "De kamer bevat ook een (%0%), vermomd als de klei urn aan de oostelijke muur. De (%1%) aast op wezens die zijn afgeleid door de (%2%) of wacht om iemand aan te vallen die de oostelijke deuren inspecteert. Als de (%3%) is gereduceerd tot de helft van zijn hit points of minder, probeert hij zich terug te trekken. De (%4%) en de (%5%) negeren elkaar.",
	"The four wooden statues are carved and painted to look like tortles. They stand 6 feet tall and weigh 200 pounds each.": "De vier houten beelden zijn gesneden en beschilderd om op schildpadden te lijken. Ze zijn 2 meter hoog en wegen elk 200 pond.",
	"The granite throne weighs 3,000 pounds and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "De granieten troon weegt 3.000 pond en straalt een sterk aura van transmutatiemagie uit onder het toeziend oog van een (%0%) betovering of een soortgelijk effect. Een (%1%) spreuk onthult de magische eigenschappen:",
	"A humanoid that sits in the throne can use it to cast the (%0%) spell without needing components. As long as the creature remains seated in the throne, it doesn't need to concentrate to maintain the spell. Leaving the throne ends the effect, whereupon the weather gradually returns to normal.": "Een mensachtige die op de troon zit, kan deze gebruiken om de (%0%) spreuk uit te spreken zonder dat hij componenten nodig heeft. Zolang het wezen op de troon blijft zitten, hoeft het zich niet te concentreren om de spreuk in stand te houden. Het verlaten van de troon beëindigt het effect, waarna het weer geleidelijk terugkeert naar normaal.",
	"A humanoid that sits in the throne can transform itself into a sea gull (use the (%0%) statistics without the Mimicry trait) or an (%1%). The effect is identical to that of a (%2%) spell, except the duration is 8 hours and the creature can end the effect on itself at any time (no action required).": "Een mensachtige die op de troon zit, kan zichzelf veranderen in een zeemeeuw (gebruik de (%0%) statistieken zonder de eigenschap Mimicry) of een (%1%). Het effect is identiek aan dat van een (%2%) spreuk, behalve dat de duur 8 uur is en het wezen het effect op zichzelf op elk moment kan beëindigen (geen actie vereist).",
	"Sea water rushes in and out of this damp cave, crashing against the walls and filling the cave with a cold spray. Clinging to the wall beyond the door is a semicircular stone balcony. Near the back of the cave hangs a sagging bridge made of frayed ropes and wooden planks, Between them, carved into the north wall midway between the balcony and the bridge, is a narrow open window.": "Zeewater stroomt in en uit deze vochtige grot, botst tegen de muren en vult de grot met een koude nevel. Aan de muur achter de deur hangt een halfrond stenen balkon. Aan de achterkant van de grot hangt een verzakte brug van rafelige touwen en houten planken, ertussen, uitgehouwen in de noordelijke muur halverwege het balkon en de brug, is een smal open raam.",
	"The water here is 20 feet deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "Het water hier is 20 voet diep en onstuimig. Elk wezen dat zijn beurt in het water begint moet slagen op een DC 10 Sterkte reddingsworp of tegen de wanden worden gesmakt, waarbij het (%0%) schade lijdt en (%1%) naar het westen of oosten wordt gesleurd door de stroming als het water de grot in stroomt of zich terugtrekt.",
	"The stone balcony is 30 feet above the water and connected to the throne room ((%0%)) by a stone double door.": "Het stenen balkon bevindt zich 30 voet boven het water en is met de troonzaal ((%0%)) verbonden door een stenen dubbele deur.",
	"The bridge hangs 30 feet above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "De brug hangt 30 voet boven het water en verbindt de gebieden (%0%) en (%1%). Veel van de planken ontbreken, en de overgebleven planken zijn verrot en onveilig. Als een personage de brug gebruikt, rol dan een (%2%). Bij een worp van 1 breekt een plank onder de voet, waardoor het personage moet slagen op een Dexterity saving throw DC 10 of in het water vallen. Rol slechts eenmaal per karakter per oversteek. Elke keer dat de brug een plank verliest, verhoog je de DC van toekomstige reddingspogingen met 1.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 25 feet above the water level.": "Het raam in de noordelijke muur is breed genoeg voor een Small of Medium personage om door te kruipen. De opening is 25 voet boven het waterniveau.",
	"Characters can enter this room through an open doorway in the west wall or the stone double door to the east.": "Characters kunnen deze kamer betreden via een open deuropening in de westelijke muur of de stenen dubbele deur in het oosten.",
	"The outside door of this room has fallen in, and vegetation has crept inside. Vines and plants grow amid wrecked furniture, and tropical birds nest on shelves and in niches. Stairs to the west curl down to a vast, multilevel garden terrace.": "De buitendeur van deze kamer is ingevallen, en vegetatie is naar binnen geslopen. Er groeien wijnstokken en planten tussen het vernielde meubilair, en tropische vogels nestelen op planken en in nissen. Een trap naar het westen leidt naar een groot tuinterras met verschillende niveaus.",
	"The furnishings fall apart if disturbed. A search of the room yields nothing of value.": "Het meubilair valt uit elkaar als het wordt gestoord. Een zoektocht in de kamer levert niets van waarde op.",
	"During the day, six (%0%) circle the garden at a height of 60 feet. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Overdag cirkelen zes (%0%) rond de tuin op een hoogte van 60 meter. Deze agressieve, rood gevederde vogels jagen op (%1%) en andere kleine dieren, en ze spannen samen tegen een personage dat alleen de terrastuin verkent. De bloedhaviken zijn 's nachts niet aanwezig.",
	"Waves crash against a rocky promontory, built atop which is a spectacular, multilevel garden, its terraces overgrown with vegetation and hemmed in by stone walls with statues of sharks at their corners. Stone steps connect the lower terraces with the higher ones. Built atop the highest terrace is an ornate, vine-draped gazebo flanked by palm trees. Cracked steps east of the gazebo rise to a landing in front of a set of doors carved to resemble a giant wave that parts in the middle.": "De golven slaan tegen een rotsachtig voorgebergte, waarop een spectaculaire tuin met verschillende niveaus is aangelegd, met terrassen begroeid en omringd door stenen muren met haaienbeelden op de hoeken. Stenen trappen verbinden de lagere terrassen met de hogere. Bovenop het hoogste terras staat een sierlijke, met wijnranken overdekte gazebo, geflankeerd door palmbomen. Gebarsten treden ten oosten van de gazebo leiden naar een bordes voor een stel deuren die zijn uitgehouwen in de vorm van een reusachtige golf die in het midden uiteenvalt.",
	"Elevation markers on (%0%) indicate the heights of the various terraces above sea level.": "De hoogtemarkeringen op (%0%) geven de hoogten van de verschillende terrassen boven de zeespiegel aan.",
	"In the gazebo lurks a hungry (%0%) (see \"(%1%)\") that attacks the first creature that comes within reach. The (%2%) has advantage on Dexterity ((%3%)) checks made to hide under the gazebo's roof.": "In het tuinhuisje schuilt een hongerige (%0%) (zie \"(%1%)\") die het eerste wezen aanvalt dat binnen zijn bereik komt. De (%2%) heeft voordeel bij Dexterity ((%3%)) checks om zich onder het dak van de kiosk te verstoppen.",
	"The floor of the gazebo is littered with the remains of past meals, including lizard bones, blood hawk feathers, and two tortle shells. Amid the refuse is a ring made of lapis lazuli (25 gp). The ring has a magical quirk that causes its wearer to experience a recurring nightmare after sleeping for more than 1 hour with the ring on. The nightmare is vivid: the wearer is engulfed by a sperm whale while clinging to a floating barrel on a stormy sea. After being swallowed whole in the nightmare, the ring wearer awakens, no worse for wear.": "De vloer van de gazebo ligt bezaaid met resten van maaltijden uit het verleden, waaronder botten van hagedissen, veren van bloedhaaien en twee schelpen van schildpadden. Tussen het afval ligt een ring van lapis lazuli (25 gp). De ring heeft een magische eigenschap die ervoor zorgt dat de drager een terugkerende nachtmerrie ervaart nadat hij meer dan een uur heeft geslapen met de ring om. De nachtmerrie is levendig: de drager wordt opgeslokt door een potvis terwijl hij zich vastklampt aan een drijvend vat op een stormachtige zee. Nadat de drager van de ring in de nachtmerrie is verzwolgen, ontwaakt hij zonder er slechter van te zijn geworden.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "De inwonende geestelijke van (%0%) van het Typhoon Paleis heeft deze kamers voor zichzelf opgeëist. Boven de dubbele deur van deze suite is een (%1%) spreuk gegraveerd die in werking treedt als een wezen tussen de geopende deuren doorloopt. Alleen een wezen dat een heilig symbool van (%2%) draagt, activeert de spreuk niet en kan veilig door de deuren. Een karakter dat het deurkozijn bestudeert en slaagt op een DC 15 Intelligentie ((%3%)) check ziet de bijna onzichtbare glyph. Wanneer deze wordt geactiveerd, barst de glyph uit met magische energie in een straal van 20 voet in het midden ervan. Elk wezen in het gebied moet een Dexterity-test doen van DC 15, waarbij het 22 ((%4%)) koude schade oploopt als het niet slaagt, of half zoveel als het wel slaagt.",
	"When the characters first lay eyes on the cleric's bedchamber, read:": "Als de personages voor het eerst de slaapkamer van de geestelijke zien, lees dan:",
	"This palatial bedchamber is eerily quiet and still. Cracks have formed in the blue plaster walls, set into which are colorful coral branches and seashells. Pillars carved to resemble tentacles support the vaulted ceiling, which features a large dome painted to look like the night sky. Beneath the dome and between the pillars, a large bed stands atop a wide, circular dais. The bed's wooden frame is carved to resemble surging waves. Set into the north wall are two doors. Dust covers everything.": "Deze vorstelijke slaapkamer is griezelig stil en rustig. In de blauwe pleisterwanden zijn scheuren ontstaan, waarin kleurrijke koraaltakken en zeeschelpen zijn verwerkt. Zuilen die eruit zien als tentakels ondersteunen het gewelfde plafond, met een grote koepel die is beschilderd als een nachtelijke hemel. Onder de koepel en tussen de pilaren staat een groot bed op een breed rond podium. Het houten geraamte van het bed is gesneden in de vorm van golven. In de noordelijke muur zijn twee deuren aangebracht. Alles is met stof bedekt.",
	"The bedchamber contains nothing of value. The doors to the north lead to smaller rooms described below.": "De slaapkamer bevat niets van waarde. De deuren naar het noorden leiden naar kleinere kamers die hieronder beschreven worden.",
	"The eastern door off the cleric's bedchamber opens into a tiled bathroom. The bathtub is a long, rectangular stone basin set in the floor. Pipes connect the basin to a rain-catching cistern on the roof. Next to the basin is a stone plug that can be used to keep the water from draining out through the hole in the bottom of the basin.": "De oostelijke deur van de slaapkamer van de geestelijke geeft toegang tot een betegelde badkamer. De badkuip is een lange, rechthoekige stenen bak in de vloer. Leidingen verbinden het bad met een regenwaterreservoir op het dak. Naast de wastafel bevindt zich een stenen stop die kan worden gebruikt om te voorkomen dat het water door het gat in de bodem van de wastafel wegloopt.",
	"The western door off the cleric's bedchamber opens into a vestibule where the cleric of (%0%) kept her personal belongings. Stone shelves stand against the bare stone walls, and two wooden chests rest in the middle of the floor.": "De westelijke deur van de slaapkamer van de clericus komt uit in een vestibule waar de clericus van (%0%) haar persoonlijke bezittingen bewaarde. Stenen planken staan tegen de kale stenen muren, en twee houten kisten staan in het midden van de vloer.",
	"The shelves contain worthless wooden statuettes of sea creatures given to the cleric of (%0%) by tortle admirers, as well as four moldy books that are the logs from her days as captain of the (%1%). These old logbooks chronicle the ship's voyages and are worth 25 gp each to an interested buyer in any port city. The chests are locked, and their keys can be found in (%2%). Picking a lock requires (%3%) and a successful DC 15 Dexterity check. One chest contains five outfits of (%4%) sized for a large human female. The other chest holds priestly vestments befitting a cleric of (%5%) and eight iron keys of different shapes and sizes. The keys open eight of the nine chests in (%6%). (The ninth key was taken and hidden in (%7%).)": "Op de planken staan waardeloze houten beeldjes van zeedieren die de cleric van (%0%) heeft gekregen van bewonderaars van schildpadden, en vier beschimmelde boeken die de logboeken zijn uit haar dagen als kapitein van de (%1%). Deze oude logboeken vertellen over de reizen van het schip en zijn 25 gp per stuk waard voor een geïnteresseerde koper in een havenstad. De kisten zijn gesloten en de sleutels zijn te vinden in (%2%). Om een slot te openen moet je (%3%) een Dexterity check doen (DC 15). Eén kist bevat vijf outfits van (%4%) voor een grote menselijke vrouw. De andere kist bevat priestergewaden voor een geestelijke van (%5%) en acht ijzeren sleutels van verschillende vorm en grootte. De sleutels openen acht van de negen kisten in (%6%). (De negende sleutel is meegenomen en verborgen in (%7%).)",
	"This kitchen has not been disturbed in years, and its contents are covered with dust and cobwebs. A stone oven is built into one wall, and narrow doors open into storerooms and pantries.": "Deze keuken is in jaren niet meer gebruikt, en de inhoud is bedekt met stof en spinnenwebben. Een stenen oven is ingebouwd in een muur, en smalle deuren geven toegang tot voorraadkamers en voorraadkasten.",
	"Characters who search the room can salvage enough material to assemble five (%0%). Any food that was once stored here has long since perished.": "Characters die de kamer doorzoeken kunnen genoeg materiaal bergen om er vijf in elkaar te zetten (%0%). Het voedsel dat hier ooit lag opgeslagen, is allang vergaan.",
	"This arched hallway is reinforced with stone buttresses, between which are painted murals depicting gloomy underwater scenes. A large double door stands to the west, and a flickering orb is embedded in the wall at the east end of the hall. Along the hall's length are two more sets of double doors, a single door, and two clay urns covered with dust and cobwebs.": "Deze gewelfde hal is verstevigd met stenen steunberen, waartussen muurschilderingen zijn aangebracht die sombere onderwatertaferelen uitbeelden. In het westen bevindt zich een grote dubbele deur en aan de oostkant van de hal is een flikkerende bol in de muur ingebed. In de lengte van de hal bevinden zich nog twee dubbele deuren, een enkele deur en twee urnen van klei, bedekt met stof en spinnenwebben.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 1 foot in diameter, sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 100-foot-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "De bol aan de oostkant van de hal is gemaakt van kristal en straalt een aura van bezwerende magie uit onder het toeziend oog van een (%0%) spreuk of een soortgelijk effect. De bol, met een diameter van 1 voet, verspreidt een helder licht in een straal van 30 voet en een gedempt licht in een straal van nog eens 30 voet. Telkens wanneer een wezen de bol aanraakt, gooi je een (%1%). Bij een worp van 2 of hoger teleporteert de bol het wezen naar (%2%). Bij een worp van 1 werkt de orb niet goed en straalt hij bliksem uit in een lijn van 100 meter lang, zo breed als de hal. Elk wezen in het effectgebied moet een Dexterity-reddingsworp van DC 15 doen, waarbij het 14 ((%3%)) bliksemschade oploopt als het niet slaagt, of half zoveel als het wel slaagt. De bol kan niet worden verwijderd van de muurbevestiging. Hij heeft AC 10, 1 hit point, en immuniteit voor gif en psychische schade. Vernietiging van de bol dooft het licht en maakt de stukken niet-magisch.",
	"The doors along the north wall open into the rooms beyond. The doors to the west and south have hinges on this side and open into the hallway.": "De deuren langs de noordwand geven toegang tot de achterliggende kamers. De deuren aan de west- en zuidkant hebben scharnieren aan deze kant en geven toegang tot de gang.",
	"The clay urns are purely decorative and contain nothing of value.": "De urnen van klei zijn louter decoratief en bevatten niets van waarde.",
	"When characters peer into this area from (%0%), read:": "Wanneer personages in dit gebied turen vanaf (%0%), lees dan:",
	"Beyond the double door is a twenty-foot-wide, twenty foot long hallway leading to a dark, pillared chamber strewn with chests, crates, and other containers. Everything is covered with dust, but not enough to conceal the broken bones and weapons lying on the hallway floor.": "Voorbij de dubbele deur is een gang van 20 voet breed en 20 voet lang, die leidt naar een donkere, met zuilen bezaaide kamer, bezaaid met kisten, kratten en andere containers. Alles is bedekt met stof, maar niet genoeg om de gebroken botten en wapens te verbergen die op de vloer van de gang liggen.",
	"The remains on the floor belong to a pair of long-dead thieves. Characters who brush away the dust also find bloodstains and deep scratches on the floor. These clues suggest the presence of a trap.": "De resten op de vloer zijn van een stel allang overleden dieven. Personages die het stof wegvegen vinden ook bloedvlekken en diepe krassen op de vloer. Deze aanwijzingen duiden op de aanwezigheid van een valstrik.",
	"The 20-foot-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "Het 20-voet-vierkant gebied ten zuiden van de dubbele deur bevat een mechanische val met een magische sensor. Als een wezen dit gebied betreedt, zorgen gigantische, in de muren verborgen tandwielen met veermechanisme ervoor dat blokken steen aan weerszijden van de hal tegen elkaar klappen. Alleen een wezen met een heilig symbool van (%0%) kan door het gebied lopen zonder de val te activeren. Een personage dat ten noorden of zuiden van het valgebied staat, kan aan de krassen op de vloer zien dat de muren beweegbare blokken steen zijn, maar er is geen manier om de val te activeren of de methode om de val te omzeilen te identificeren zonder experimenten of het gebruik van waarzeggerij. Een wezen tussen de botsende blokken steen moet een Dexterity-reddingsworp doen van DC 13. Als hij slaagt, springt hij uit de weg in de richting die hij verkiest, noord of zuid. Als je niet slaagt, loopt het wezen 44 ((%1%)) schade op. Een schepsel dat door deze schade tot 0 hit points is gereduceerd, wordt tot moes vermorzeld. Nadat ze dichtgeslagen zijn, duurt het 1 minuut voordat de blokken zich terugtrekken in de muren, waarna de val opnieuw wordt ingesteld.",
	"A wide alcove in the east wall is not visible from the northern entrance. When characters see the alcove for the first time, read:": "Een brede nis in de oostelijke muur is niet zichtbaar vanaf de noordelijke ingang. Als de personages de alkoof voor het eerst zien, lees dan:",
	"At the back of a recess in the east wall is a giant stone visage rendered in bas-relief. The face is that of a divinely beautiful woman with kelp for hair, eyelids like seashells, and a vaguely menacing half-smile.": "Achterin een nis in de oostmuur is een reusachtig stenen gezicht in bas-reliëf uitgebeeld. Het gezicht is dat van een goddelijk mooie vrouw met kelp als haar, oogleden als zeeschelpen, en een vaag dreigende halve glimlach.",
	"The face, which is 12 feet tall and 10 feet wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 10 feet of the face, its mouth opens wide, creating a 5-foot-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Het gezicht, dat 12 voet hoog en 10 voet breed is, vertegenwoordigt de zeegodin (%0%). Het straalt een aura van transmutatiemagie uit onder het toeziend oog van een (%1%) spreuk of een soortgelijk effect. Als een wezen dat openlijk een heilig symbool van (%2%) draagt of ermee zwaait, binnen een straal van 3 meter van het gezicht komt, gaat de mond wijd open, waardoor een opening van 3 meter ontstaat die toegang geeft tot de grotten erachter ((%3%)). De opening is bekleed met rijen driehoekige tanden die lijken op die van een reuzenhaai, maar die zijn gemakkelijk te ontwijken. De bek sluit zich na 1 minuut, maar kan van beide kanten weer worden geopend.",
	"This room contains booty ransacked from shipwrecks, held in two sealed barrels, nine locked wooden chests, four clay urns, and four sealed crates. The Treasury Containers table describes each container and its contents. Keys that unlock chests 1 through 8 can be found in (%0%); the key that unlocks chest 9 is hidden in (%1%). A character using (%2%) can unlock a chest with a successful DC 15 Dexterity check.": "Deze kamer bevat geplunderde buit uit scheepswrakken, bewaard in twee verzegelde vaten, negen gesloten houten kisten, vier urnen van klei, en vier verzegelde kisten. De Treasury Containers tabel beschrijft elke container en de inhoud. Sleutels om kisten 1 tot en met 8 te openen zijn te vinden in (%0%); de sleutel om kist 9 te openen is verborgen in (%1%). Een personage dat (%2%) gebruikt kan een kist openen met een succesvolle DC 15 Dexterity check.",
	"Barrel 1": "Vat 1",
	"40 gallons of common wine": "40 gallons gewone wijn",
	"Barrel 2": "Vat 2",
	"80 pounds of salt": "80 pond zout",
	"Chest 1": "Borst 1",
	"150 gp of Maztican mintage": "150 gp van Maztikaanse muntslag",
	"Chest 2 (scorched by fire)": "Borst 2 (verschroeid door vuur)",
	"Three blank spellbooks (50 gp each) and a small wooden case containing twenty (%0%)": "Drie blanco spreukenboeken (50 gp elk) en een kleine houten kist met twintig (%0%)",
	"Chest 3 (covered with claw marks)": "Borst 3 (bedekt met klauwsporen)",
	"A neatly folded wedding gown and veil (25 gp)": "Een netjes opgevouwen bruidsjurk en sluier (25 gp)",
	"Chest 4": "Borst 4",
	"A set of (%0%) and four flasks of (%1%)": "Een set van (%0%) en vier kolven van (%1%)",
	"Chest 5 (rotted)": "Borst 5 (verrot)",
	"A suit of (%0%) (50 gp) and a steel helm with an electrum fish mounted atop it (50 gp) ": "Een pak van (%0%) (50 gp) en een stalen helm met een electrum vis erop gemonteerd (50 gp)",
	"Chest 6 (stained with blood)": "Borst 6 (bevlekt met bloed)",
	"A (%0%) (see the \"Equipment Packs\" in the (%1%))": "A (%0%) (zie de \"Uitrustingspakketten\" in de (%1%))",
	"Chest 7 (stamped with the crest of Baldur's Gate)": "Kist 7 (gestempeld met het wapen van Baldur's Gate)",
	"A (%0%) inlaid with mother of-pearl (1,000 gp), resting on a purple velvet pillow": "Een (%0%) ingelegd met paarlemoer (1.000 gp), rustend op een paars fluwelen kussen",
	"Chest 8": "Borst 8",
	"Fifty vials of Zakharan perfume (5 gp each)": "Vijftig flesjes Zakharan-parfum (5 gp per stuk)",
	"Chest 9 (painted with an image of an anchored ship)": "Kist 9 (beschilderd met een afbeelding van een geankerd schip)",
	"A (%0%) buried under 200 gp": "A (%0%) begraven onder 200 gp",
	"Crate 1": "Krat 1",
	"Crate 2 (stamped with the crest of Waterdeep)": "Krat 2 (gestempeld met het wapen van Waterdeep)",
	"A disassembled 300-pound wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Een gedemonteerde 300-pond houten (%0%) (20 gp), met montage-instructies in (%1%)",
	"Crate 3": "Krat 3",
	"A (%0%) (35 gp), a (%1%) (35 gp), and a (%2%) (30 gp) packed in straw.": "Een (%0%) (35 gp), een (%1%) (35 gp), en een (%2%) (30 gp) verpakt in stro.",
	"Crate 4": "Krat 4",
	"Five (%0%) and 100 (%1%) packed in straw": "Vijf (%0%) en 100 (%1%) verpakt in stro",
	"Clay urn 1": "Klei urn 1",
	"Empty": "Leeg",
	"Clay urn 2": "Klei urn 2",
	"Clay urn 3 (painted with pegasi images)": "Klei urn 3 (beschilderd met pegasi-afbeeldingen)",
	"Ten 50-foot-long coils of (%0%) (1 gp each)": "Tien 50-voet lange spoelen van (%0%) (1 gp per stuk)",
	"Clay urn 4 (painted with squid images)": "Klei urn 4 (beschilderd met inktvis afbeeldingen)",
	"10 gallons of dark purple ink": "10 gallons donker paarse inkt",
	"This dark, rectangular room contains a seven-foot-tall glass statue of a scowling woman with octopus tentacles for arms emerging from dark ocean waves. Three dusty rugs lie at the statue's base.": "In deze donkere, rechthoekige kamer staat een drie meter hoog glazen standbeeld van een fronsende vrouw met octopustentakels als armen, die oprijst uit donkere oceaangolven. Drie stoffige tapijten liggen aan de voet van het beeld.",
	"Close inspection reveals that the statue is hollow and filled with swirling water. The statue has AC 10, 10 hit points, and immunity to poison and psychic damage. If the statue is shattered, the water spills out and takes the form of a (%0%) under the command of the one who released it. The elemental understands (%1%) only and does not heed commands it can't understand. It disappears 1 hour after being set free.": "Als je goed kijkt zie je dat het beeld hol is en gevuld met kolkend water. Het standbeeld heeft AC 10, 10 hit points, en immuniteit voor gif en psychische schade. Als het standbeeld wordt verbrijzeld, stroomt het water eruit en neemt het de vorm aan van een (%0%) onder het commando van degene die het heeft vrijgelaten. Het elementaal begrijpt alleen (%1%) en slaat geen acht op commando's die het niet kan begrijpen. Het verdwijnt 1 uur nadat het is vrijgelaten.",
	"Hanging by a chain from the ceiling of this dark, rectangular room is an old diver's cage with barnacles clinging to it. The cage is eight feet tall, five feet in diameter, and dangles two feet off the floor. Tattered rugs are splayed out before it. Other furnishings include bare shelves and painted clay urns, all covered in dust and cobwebs.": "Aan het plafond van deze donkere, rechthoekige kamer hangt een oude duikerskooi met zeepokken eraan vastgekleefd. De kooi is 2 meter hoog, heeft een doorsnede van 2 meter en bungelt 2 meter boven de vloer. Verscheurde tapijten liggen ervoor uitgespreid. Andere meubels zijn kale planken en beschilderde urnen van klei, allemaal bedekt met stof en spinnenwebben.",
	"The largest rug is a (%0%). It attacks the first creature that disturbs it. The urns contain the skulls and bones of six dead (%1%) worshipers.": "Het grootste tapijt is een (%0%). Het valt het eerste wezen aan dat het stoort. De urnen bevatten de schedels en botten van zes dode (%1%) aanbidders.",
	"The cage was salvaged from the (%0%) (see \"(%1%),\"), where it was used for deep sea salvaging in shark-infested waters. It was also used by the captain to torture and drown prisoners. If a living creature touches the cage, a neutral merfolk (%2%) materializes inside it. The ghost is all that remains of Siburrath, a male (%3%) who was captured and tortured by the (%4%) captain over a century ago. Siburrath's ghost can't leave the cage unless it possesses someone, and it can't rest until its torturer is slain.": "De kooi werd geborgen uit de (%0%) (zie \"(%1%),\"), waar hij werd gebruikt voor diepzee berging in door haaien geteisterde wateren. Het werd ook gebruikt door de kapitein om gevangenen te martelen en te verdrinken. Als een levend wezen de kooi aanraakt, wordt er een neutraal zeemeermannetje (%2%) in gematerialiseerd. De geest is alles wat er over is van Siburrath, een man (%3%) die meer dan een eeuw geleden door de (%4%) kapitein gevangen werd genomen en gemarteld. De geest van Siburrath kan de kooi niet verlaten tenzij hij iemand bezit, en hij kan niet rusten voordat zijn beul is gedood.",
	"The ghost tries to possess the first character to come within 5 feet of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "De geest probeert bezit te nemen van het eerste personage dat binnen 2 meter van hem komt, met de bedoeling de gastheer te gebruiken om zijn beul te vinden en te doden. Als de geest er niet in slaagt iemand te bezitten, probeert hij de personages over te halen (in (%0%) of (%1%)) om hem te helpen vrede te vinden. De geest kan voelen dat zijn beul in de buurt is, maar kan niet de exacte locatie onderscheiden. Als de personages de slak doden in (%2%), wordt de geest ter ruste gelegd en krijgen de personages XP alsof ze de geest in een gevecht hadden verslagen.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 2 pounds. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Wanneer de geest te ruste wordt gelegd, laat hij een (%0%) achter die 2 pond weegt. De schelp straalt een aura van evocatiemagie uit onder het toeziend oog van een (%1%) spreuk of soortgelijk effect. Een (%2%) spreuk onthult dat de schelp een magisch voorwerp voor eenmalig gebruik is met de volgende eigenschap: een wezen kan een actie gebruiken om op de schelp te blazen als op een hoorn, waardoor een effect ontstaat dat identiek is aan dat van een (%3%) spreuk. De schelp verdwijnt zodra de spreuk effect heeft. Het effect eindigt als het wezen dat op de hoorn heeft geblazen het gebied van de spreuk verlaat.",
	"Two sets of double doors lead into this chamber, and a narrow window between them looks onto an overgrown garden terrace. The furnishings here have deteriorated with age. The plastered walls are peeling, and tropical birds have made nests in the cracked ceiling. A staircase flanked by marble pillars climbs to a raised stone platform decorated with tattered rugs, cushions, and tapestries. About the room are three clay urns painted with images of sharks and octopuses, and two rotted couches.": "Twee sets dubbele deuren leiden naar deze kamer, en een smal venster tussen hen kijkt uit op een overwoekerd tuinterras. Het meubilair hier is door de ouderdom in verval geraakt. De gepleisterde muren zijn aan het bladderen, en tropische vogels hebben nesten gemaakt in het gebarsten plafond. Een trap geflankeerd door marmeren pilaren leidt naar een verhoogd stenen platform versierd met haveloze tapijten, kussens en wandtapijten. In de kamer staan drie urnen van klei, beschilderd met afbeeldingen van haaien en octopussen, en twee verrotte banken.",
	"Six (%0%) hide in the clay urns, two per urn. All six emerge and attack if any urn is disturbed or if the double door to the west is opened.": "Zes (%0%) verbergen zich in de klei urnen, twee per urn. Alle zes komen tevoorschijn en vallen aan als een urn wordt verstoord of als de dubbele deur naar het westen wordt geopend.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 5-foot-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Dit gebied bestaat uit drie natuurlijke grotten die door tunnels met elkaar verbonden zijn. Zeemist komt uit het noorden en het geluid van de beukende golven weerklinkt overal. In elke grot is er een plas water van 2 meter diep. Onschuldige (%0%) scharrelen over de vloer, en glinsterende slakken klampen zich vast aan de wanden. Er liggen een paar kapotte vaten en kratten verspreid.",
	"As the characters move through the caves, a hungry (%0%) emerges from a wall behind them and demands food (in (%1%)). If the characters don't quickly feed the (%2%) at least 50 gp worth of gems or coins, it attacks them. If the (%3%) is properly fed or reduced to fewer than half its hit points, it sinks back into the stone.": "Terwijl de personages door de grotten lopen, komt een hongerige (%0%) uit een muur achter hen tevoorschijn en eist voedsel (in (%1%)). Als de personages de (%2%) niet snel ten minste 50 gp aan edelstenen of munten voeren, valt hij hen aan. Als de (%3%) goed gevoed wordt of minder dan de helft van zijn hit points heeft, zakt hij terug in de steen.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 80-foot-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "Met onvoorspelbare tussenpozen spuit zeewater door vier gaten in de vloer van deze 80 voet lange tunnel en stroomt dan terug in (%0%), waarbij wezens in de tunnel worden meegesleurd. Gooi een (%1%) aan het eind van elke beurt waarin een of meer wezens in de tunnel zijn. Bij een worp van 1 of 2 barst het water uit de spuitgaten en trekt het zich snel terug, waardoor alle wezens van gemiddelde grootte of kleiner in de tunnel een krachtpoging moeten doen van DC 10. Elk wezen dat de test niet doorstaat, wordt in (%2%) gespoeld en loopt 5 ((%3%)) verwondingen op door het dichtstbijzijnde spuitgat. Als het schepsel met een touw is vastgemaakt, wordt het slechts zover meegesleurd als het touw toelaat, maar het loopt nog steeds schade op. Een personage dat in (%4%) wordt meegesleurd, kan een Dexterity-test doen van DC 15 om een golf te nemen die door een van de spuitgaten naar boven komt. Als de check slaagt, loopt het personage 5 ((%5%)) schade op en landt (%6%) in de tunnel.",
	"Rising up from the floor of this damp, dark cave is a grotesque, ten-foot-tall statue of a sea monster with glistening eyes and tentacles. A raised stone basin, its base carved to resemble a surging wave, stands nearby. Against the walls are two smashed crates, two clay urns, and three rotted wooden chests.": "Uit de vloer van deze vochtige, donkere grot rijst een grotesk, drie meter hoog beeld op van een zeemonster met glinsterende ogen en tentakels. Vlakbij staat een verhoogd stenen bekken, waarvan de bodem is uitgehouwen als een golvende golf. Tegen de muren staan twee kapotgeslagen kratten, twee urnen van klei en drie verrotte houten kisten.",
	"The statue depicts a kraken—one of (%0%)'s many forms. Characters who approach the statue see a creature clinging to the ceiling behind it:": "Het standbeeld beeldt een kraken uit, een van de vele verschijningsvormen van (%0%). Characters die het standbeeld naderen, zien een wezen dat zich achter het standbeeld aan het plafond vastklampt:",
	"Clinging to the ceiling behind the statue is a nine-foot-long slug with glistening black skin and tentacles sprouting from its head. It opens its mouth, revealing sharp teeth.": "Aan het plafond achter het standbeeld hangt een slak van een halve meter lang met een glinsterende zwarte huid en tentakels die uit zijn kop komen. Hij opent zijn bek en onthult scherpe tanden.",
	"The (%0%) used to be the cleric of (%1%) for whom the (%2%) was built. The sea goddess transformed the cleric as a punishment for some unknown offense. The giant slug has no recollection of its previous life and has the statistics of a (%3%), with the following changes:": "De (%0%) was vroeger de geestelijke van (%1%) voor wie de (%2%) was gebouwd. De zeegodin veranderde de geestelijke als straf voor een onbekende overtreding. De reuzenslak heeft geen herinnering aan zijn vorige leven en heeft de statistieken van een (%3%), met de volgende veranderingen:",
	"The (%0%) has 66 hit points.": "De (%0%) heeft 66 hit points.",
	"It has a walking speed and climbing speed of 10 feet. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Hij heeft een loopsnelheid en een klimsnelheid van 10 voet. Hij kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"It can innately cast each of the following spells once per day, requiring no components: (%0%), (%1%), and (%2%). Its spellcasting ability is Wisdom (spell save DC 11; +3 to hit with spell attacks).": "Hij kan elk van de volgende spreuken één keer per dag uitspreken, zonder dat daarvoor onderdelen nodig zijn: (%0%), (%1%), en (%2%). Zijn tovervaardigheid is Wisdom (spell save DC 11; +3 to hit met spell attacks).",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Wanneer de slak in deze grot schade oploopt, kan hij met zijn reactie een van de tentakels van het krakenstandbeeld tot leven wekken en deze met een wapen aanvallen ((%0%)) op één wezen dat zich binnen een straal van 20 meter van het standbeeld bevindt en dat de slak kan zien. De tentakel brengt 8 ((%1%)) schade toe bij een treffer.",
	"It has darkvision out to a range of 60 feet.": "Hij heeft zicht in het donker tot een afstand van 60 voet.",
	"It understands (%0%), (%1%), and (%2%), but can't speak.": "Hij verstaat (%0%), (%1%), en (%2%), maar kan niet spreken.",
	"It has a challenge rating of 3 (700 XP).": "Het heeft een uitdagingswaarde van 3 (700 XP).",
	"Also present are two (%0%) similar to those found in (%1%). They emerge from behind the kraken statue and attack if the (%2%) is harmed. If the slug is reduced to 11 hit points or fewer, it casts (%3%) on itself and cowers behind the kraken statue.": "Ook aanwezig zijn twee (%0%) die lijken op die in (%1%). Ze komen tevoorschijn van achter het krakenstandbeeld en vallen aan als de (%2%) iets overkomt. Als de slak nog maar 11 of minder hit points heeft, richt hij (%3%) op zichzelf en verschuilt hij zich achter het krakenstandbeeld.",
	"The statue weighs 5,000 pounds and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "Het standbeeld weegt 5.000 pond en is bedekt met slijmerige schimmel. Op de grond achter het standbeeld ligt een heilig symbool van (%0%) (25 gp) dat een kleine magische gril heeft: als het gedragen wordt door iemand die geen aanbidder is van (%1%), vervult het heilige symbool zijn eigenaar met een gevoel van angst. Dit heilige symbool behoorde ooit toe aan de cleric van Umberlee, maar zij heeft er in haar huidige vorm geen gebruik van gemaakt. Zie (%2%) voor een afbeelding van het heilige symbool.",
	"The cleric of (%0%) used this basin as a scrying pool. Pipes built into its base fill the basin with seawater until it overflows. At the bottom of the basin, under 10 gallons of seawater, are two rusty iron keys. The keys unlock the chests in (%1%).": "De geestelijke van (%0%) gebruikte dit bassin als een scrying pool. Pijpen in de bodem vullen het bassin met zeewater tot het overstroomt. Op de bodem van het bassin, onder 10 liter zeewater, liggen twee roestige ijzeren sleutels. De sleutels openen de kisten in (%1%).",
	"The smashed crates, the clay urns, and two of the rotting chests are empty. The third chest is unlocked and contains 120 sp and 70 cp in a moldy sack (tribute to (%0%)), two (%1%) in flasks made from hollowed-out sea urchins, a (%2%), and a coral crown (250 gp).": "De kapotgeslagen kisten, de urnen van klei, en twee van de rottende kisten zijn leeg. De derde kist is ontsloten en bevat 120 sp en 70 cp in een beschimmelde zak (eerbetoon aan (%0%)), twee (%1%) in kolven gemaakt van uitgeholde zee-egels, een (%2%), en een koraalkroon (250 gp).",
	"Killing the (%0%) lays the spirit of Siburrath (see (%1%)) to rest.": "Het doden van de (%0%) legt de geest van Siburrath (zie (%1%)) ten ruste.",
	"The mountains are riddled with natural caves that have been taken over and expanded by (%0%). Each lair is a small labyrinth of twisting tunnels and chambers inhabited by (%1%) (%2%) (see \"(%3%)\").": "De bergen zijn bezaaid met natuurlijke grotten die zijn overgenomen en uitgebreid door (%0%). Elk hol is een klein labyrint van kronkelige tunnels en kamers, bewoond door (%1%) (%2%) (zie \"(%3%)\").",
	"Each cave system is strewn with the bones of the (%0%) past meals ((%1%), (%2%), and (%3%), mostly). There is a (%4%) chance that the (%5%) share their lair either with a (%6%) (see (%7%) or (%8%)) that doesn't react kindly to intruders or a gluttonous (%9%) that demands gemstones for safe passage.": "Elk grottenstelsel ligt bezaaid met de botten van de (%0%) vroegere maaltijden ((%1%), (%2%), en (%3%), meestal). Er is een (%4%) kans dat de (%5%) hun hol delen met een (%6%) (zie (%7%) of (%8%)) die niet vriendelijk reageert op indringers of met een vraatzuchtige (%9%) die edelstenen eist voor een veilige doorgang.",
	"(%0%) hide their treasure at the back of their lairs. A thorough search of the deepest cave uncovers (%1%) gp worth of stone jewelry and art objects (carved figurines, talismans, and the like), as well as (%2%) uncut gemstones worth 10 gp each. Each time the characters find such a hoard, there's a cumulative (%3%) chance that the trove includes a 6-inch-tall obsidian figurine of a coiled serpent god (25 gp). Only one such relic can be found. A (%4%) stole it from the (%5%), and its return completes a quest (see \"(%6%)\").": "(%0%) verbergen hun schatten achter in hun holen. Bij een grondige zoektocht in de diepste grot wordt voor (%1%) gp aan stenen sieraden en kunstvoorwerpen (gebeeldhouwde beeldjes, talismannen en dergelijke) gevonden, alsmede (%2%) ongeslepen edelstenen ter waarde van 10 gp per stuk. Elke keer dat de personages zo'n schat vinden, is er een cumulatieve kans van %3% dat de schat een obsidiaan beeldje van 25 gp bevat van een opgerolde slangengod van 15 cm hoog. Er kan maar één zo'n relikwie gevonden worden. Een (%3%) heeft het gestolen van de (%4%), en de terugkeer ervan voltooit een queeste (zie \"(%5%)\").",
	"Standing atop a rocky crag at the northernmost tip of the island, facing northwest, is a thirty-foot-tall stone statue of a turtle-like humanoid with a large stone horn held up to its mouth. Below the monument is a stretch of sandy beach covered with shells. Black, moss-covered rocks jut from the water like teeth worn down by time. Just beyond these \"teeth\" are several barnacle-covered shipwrecks.": "Bovenop een rotsachtige rots op het noordelijkste puntje van het eiland, in noordwestelijke richting, staat een drie meter hoog stenen beeld van een schildpadachtige mensachtige met een grote stenen hoorn voor zijn mond. Onder het monument ligt een stuk zandstrand bedekt met schelpen. Zwarte, met mos bedekte rotsen steken uit het water als tanden die door de tijd zijn afgesleten. Net voorbij deze \"tanden\" liggen verschillende met zeepokken bedekte scheepswrakken.",
	"The statue depicts a long-dead tortle named Gumdarr, who heard a ship crash on the rocks and stood atop the crag to get a better look. He blew a (%0%) to lure other tortles to the beach, and together they fished out the survivors of the shipwreck.": "Het standbeeld stelt een langgestorven schildpad voor, Gumdarr genaamd, die een schip hoorde neerstorten op de rotsen en bovenop de rots ging staan om het beter te kunnen zien. Hij blies een (%0%) om andere schildpadden naar het strand te lokken, en samen visten ze de overlevenden van de scheepsramp op.",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of (%0%) and her crew to the island. At high tide, three of the wrecks (the (%1%), the (%2%), and the (%3%)) are submerged, while the others (the (%4%), the (%5%), and the (%6%)) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "Zes schepen zijn hier in de afgelopen honderd jaar verongelukt, waaronder het schip dat de cleric van (%0%) en haar bemanning naar het eiland bracht. Bij vloed liggen drie van de wrakken (de (%1%), de (%2%) en de (%3%)) onder water, terwijl de andere (de (%4%), de (%5%) en de (%6%)) ten minste gedeeltelijk boven de waterlijn te zien zijn. Bij eb zijn alle zes wrakken tot op zekere hoogte zichtbaar. Elk scheepswrak wordt hieronder beschreven.",
	"A (%0%) prowls the water around the wrecks at high tide. The creature withdraws to the northern strait when the tide goes out. It has the statistics of a (%1%), with these changes:": "Een (%0%) sluipt rond de wrakken bij vloed. Het schepsel trekt zich terug naar de noordelijke zeestraat als het eb wordt. Het heeft de statistieken van een (%1%), met deze veranderingen:",
	"The (%0%) has 100 hit points.": "De (%0%) heeft 100 hit points.",
	"It has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "Hij heeft voordeel bij controles van Wijsheid ((%0%)) en bij reddingsslagen tegen (%1%), (%2%), (%3%), (%4%), (%5%), of geslagen worden (%6%).",
	"It can use its action to make two bite attacks, one with each head.": "Hij kan zijn actie gebruiken om twee bijtaanvallen te doen, een met elke kop.",
	"It has a challenge rating of 4 (1,100 XP).": "Het heeft een uitdagingswaarde van 4 (1.100 XP).",
	"The bitch queen was a floating temple to the goddess (%0%). When the ship capsized and was thrown onto the rocks during a storm almost a century ago, many of the crew were trapped in flooded cabins. The tortles who rescued them and pulled them ashore were smitten by the bitch queen's human captain, who painted (%1%) in a more flattering light than she deserves. Eager to please the captain and her deity, the tortles looked after the survivors and built a palace for them on the mountainside overlooking the sea.": "De teefkoningin was een drijvende tempel voor de godin (%0%). Toen het schip bijna een eeuw geleden tijdens een storm kapseisde en op de rotsen werd gesmeten, kwamen veel bemanningsleden vast te zitten in ondergelopen hutten. De schildpadden die hen redden en aan land trokken, werden gegrepen door de menselijke kapitein van de teefkoningin, die (%1%) in een meer flatteus licht schilderde dan ze verdiende. Om de kapitein en haar godheid te behagen, ontfermden de schildpadden zich over de overlevenden en bouwden een paleis voor hen op de berghelling met uitzicht op zee.",
	"Of the bitch queen, little remains except its bowsprit and wooden figurehead, which is carved in the likeness of a screaming woman with long strands of kelp for hair and waves breaking around her. Part of the ship's aft castle lies nearby, on its side and lodged amid the rocks. The wreck is completely submerged at high tide; at low tide, the bowsprit and half of the figurehead are visible, as is a small, sun-bleached corner of the aft castle.": "Van de teefkoningin is weinig overgebleven, behalve de boegspriet en het houten boegbeeld, dat is uitgehouwen in de vorm van een schreeuwende vrouw met lange strengen kelp als haar en golven die om haar heen breken. Een deel van het achterkasteel van het schip ligt vlakbij, op zijn kant en vastgevroren tussen de rotsen. Bij vloed ligt het wrak helemaal onder water; bij eb zijn de boegspriet en de helft van het boegbeeld zichtbaar, evenals een klein, door de zon gebleekt hoekje van het achterkasteel.",
	"Hooked on a section of splintered railing still attached to the bowsprit is a tarnished silver holy symbol of (%0%) (25 gp). A character must dive underwater to find it, but it glitters in the light and is easily spotted. See (%1%) for an illustration of the holy symbol.": "Aan een stuk versplinterde reling dat nog aan de boegspriet vastzit, hangt een zilverkleurig symbool van (%0%) (25 gp). Een personage moet onder water duiken om het te vinden, maar het glinstert in het licht en is gemakkelijk te zien. Zie (%1%) voor een afbeelding van het heilige symbool.",
	"The caravel carcerius was transporting slaves around Chult when it was caught in a storm seventy-five years ago. The crew was swept off the deck, leaving the slaves chained below. When the ship finally slammed against the rocks and sank, all of the slaves drowned.": "De caravel carcerius vervoerde slaven rond Chult toen het vijfenzeventig jaar geleden in een storm terecht kwam. De bemanning werd van het dek geveegd, de slaven beneden vastgeketend. Toen het schip uiteindelijk tegen de rotsen sloeg en zonk, verdronken alle slaven.",
	"Three sections of shattered hull form a triangle, and most of the carcerius is buried in the sand. The wreck is completely submerged at high tide, and two sections are half-exposed at low tide. Scavengers have picked clean the wreck, but one can still find rusty manacles bolted to rotten beams alongside skeletal remains.": "Drie secties van de verbrijzelde romp vormen een driehoek, en het grootste deel van de carcerius is in het zand begraven. Bij vloed ligt het wrak volledig onder water, bij eb komen twee secties half bloot te liggen. Aaseters hebben het wrak schoongeveegd, maar men kan nog roestige boeien vinden die aan rotte balken vastzitten, naast skeletachtige overblijfselen.",
	"The captain of the dawn avenger was an (%0%) cleric of (%1%). A little over a year ago, she came to the south shores of Chult with a charter to hunt pirates and instead ran her ship aground. Thick clouds of smoke from the volcanoes to the north, which hampered visibility, were to blame. Seven survivors including the captain made it to the Snout, but they didn't stay long. They used salvaged rowboats to cross the northern strait, landed on the mainland, and disappeared into the wilds of Chult. No tortle on the island met the survivors, so no one knows what became of them.": "De kapitein van de Dawn Avenger was een (%0%) cleric van (%1%). Iets meer dan een jaar geleden kwam ze naar de zuidkust van Chult met een charter om op piraten te jagen, maar in plaats daarvan liep haar schip aan de grond. Dikke rookwolken van de vulkanen in het noorden, die het zicht belemmerden, waren de schuldige. Zeven overlevenden, waaronder de kapitein, haalden het tot de Snuit, maar ze bleven niet lang. Ze gebruikten geborgen roeiboten om de noordelijke zeestraat over te steken, landden op het vasteland, en verdwenen in de wildernis van Chult. Geen schildpad op het eiland ontmoette de overlevenden, dus niemand weet wat er van hen geworden is.",
	"The dawn avenger broke in half. Its aft section was dragged out to sea by the current, but its forward section is lodged between rocks, canted to one side with its broken mast pointing south. The wreckage is entirely visible at low tide, and the starboard half becomes submerged at high tide. The tortles have picked it clean, leaving nothing of value.": "De Dawn Avenger is in tweeën gebroken. Het achterste deel is door de stroming meegesleurd, maar het voorste deel ligt vast tussen rotsen, gekanteld naar één kant en met de gebroken mast naar het zuiden. Het wrak is volledig zichtbaar bij eb, en de stuurboordhelft komt onder water te liggen bij vloed. De schildpadden hebben het leeggeroofd, zonder iets van waarde achter te laten.",
	"This pirate ship sank nine years ago. It sits upside down on a rock bed, its masts and upper deck sheared off, its exposed belly crusted with barnacles and snails. At low tide, the hull is fully above the water. A gash on its starboard side makes an adequate doorway. Everything but the ship's keel is submerged at high tide.": "Dit piratenschip is negen jaar geleden gezonken. Het ligt ondersteboven op een rotsbodem, de masten en het bovendek zijn afgebroken, de blootgestelde buik is bedekt met zeepokken en slakken. Bij eb ligt de romp helemaal boven water. Een snee aan stuurboordzijde vormt een geschikte deuropening. Bij vloed staat alles onder water, behalve de kiel van het schip.",
	"Plundered by tortles shortly after it sank, the Dirty Dastard recently became the lair of a (%0%) named Myldryd Urchinspine. The vile hag lurks in the boat's dark interior, ready to devour anyone who drops in uninvited. The sandy floor of her lair is covered with half-eaten raw fish, seaweed, and broken shells. Hidden under the sand and detritus are two (%1%) that obey the hag's commands.": "De Dirty Dastard is kort nadat hij zonk geplunderd door schildpadden en is nu het hol van een (%0%) genaamd Myldryd Urchinspine. De gemene heks schuilt in het donkere interieur van de boot, klaar om iedereen te verslinden die onuitgenodigd binnenvalt. De zandbodem van haar hol is bedekt met half opgegeten rauwe vis, zeewier en gebroken schelpen. Verstopt onder het zand en afval liggen twee (%1%) die de bevelen van de heks opvolgen.",
	"The hag brought with her an old, unlocked sea chest containing her possessions. The chest lies buried under sand and rocks. Characters who spend at least 15 minutes searching the hag's lair uncover the rotting chest with a successful DC 15 Wisdom ((%0%)) check. The check is made with disadvantage if the wreckage is underwater.": "De heks bracht een oude, niet afgesloten zeekist met haar bezittingen mee. De kist ligt begraven onder zand en rotsen. Characters die minstens 15 minuten spenderen aan het doorzoeken van het hol van de heks, vinden de rottende kist met een succesvolle DC 15 Wijsheid ((%0%)) check. De check wordt met nadeel gedaan als het wrak zich onder water bevindt.",
	"Myldryd's chest contains three trinkets (determined randomly by rolling on the (%0%) table in (%1%)), 200 cp, a comb made out of whalebone (5 sp), and a stuffed parrot with a carnelian gemstone (50 gp) hidden inside it. A secret compartment in the chest's lid can be found and opened with a successful DC 16 Wisdom ((%2%)) check; it contains a (%3%).": "Myldryd's kist bevat drie snuisterijen (willekeurig bepaald door te rollen op de (%0%) tabel in (%1%)), 200 cp, een kam gemaakt van walvisbeen (5 sp), en een opgezette papegaai met een carneoolse edelsteen (50 gp) erin verstopt. Een geheim vak in het deksel van de kist kan worden gevonden en geopend met een succesvolle DC 16 Wisdom ((%2%)) check; het bevat een (%3%).",
	"The sea mare was a merchant ship that fell prey to pirates twenty-four years ago. After the pirates killed the ship's crew and looted the hold, they tried to set the ship ablaze before abandoning it. A rainstorm extinguished the flames before they could do much damage, but strong winds blew the derelict vessel to its doom. Of all the wrecked ships found at High Horn, the sea mare is the one farthest from shore, nestled in a hole and lodged against a coral reef. It's mostly intact but lies completely underwater at high tide. Even at low tide, only the battered remains of the crow's nest can be seen above the water.": "De Sea Marry was een koopvaardijschip dat vierentwintig jaar geleden ten prooi viel aan piraten. Nadat de piraten de bemanning hadden gedood en het ruim hadden geplunderd, probeerden zij het schip in brand te steken alvorens het te verlaten. Een regenbui doofde de vlammen voordat ze veel schade konden aanrichten, maar sterke wind blies het wrak naar zijn ondergang. Van alle scheepswrakken die bij High Horn zijn gevonden, ligt de zeemeermin het verst van de kust, in een gat en tegen een koraalrif aangevaren. Het is grotendeels intact, maar ligt bij vloed volledig onder water. Zelfs bij eb zijn alleen de gehavende resten van het kraaiennest boven water te zien.",
	"Tortles have tried numerous times to plunder the wreck, to no avail. With her dying breath, the ship's captain pledged her soul to Orcus and was transformed into a (%0%) that lurks in the ship's hold. Though she carries no weapons, she guards what's left of the cargo (see \"(%1%)\" below).": "De schildpadden hebben talloze malen geprobeerd het wrak te plunderen, maar het mocht niet baten. Met haar laatste adem verpandde de kapitein haar ziel aan Orcus en werd veranderd in een (%0%) die zich in het ruim van het schip schuilhoudt. Hoewel ze geen wapens draagt, bewaakt ze wat er van de lading is overgebleven (zie \"(%1%)\" hieronder).",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2,000 pounds, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "In het overstroomde ruim, te midden van skeletten die door vissen zijn opgeraapt, kunnen de personages een luchtdichte stenen sarcofaag vinden, gebeeldhouwd in de vorm van een demon met gevouwen vleugels. De sarcofaag weegt 2.000 pond, en op het deksel is een (%0%) betovering aangebracht. Het openen van de sarcofaag vereist een (%1%) spreuk of een succesvolle DC 28 Kracht ((%2%)) test. De sarcofaag bevat het gemummificeerde lichaam van een archmagiër die is omgekomen nadat hij er niet in slaagde een lich te worden. Het lijk is gewikkeld in een zwarte lijkwade. Een bronzen rolkoker met stop ligt aan zijn voeten, en een staf gemaakt van een enkele tak van licht wit hout (zie \"(%3%)\" hieronder) ligt ernaast.",
	"The scroll tube contains a dry sheet of parchment bearing the following message in (%0%): \"Orcus, claim your prize! The secrets of lichdom remain yours, but my deeds and magic will live on, as will my soul in the Abyss.\"": "De rolkoker bevat een droog vel perkament met de volgende boodschap in (%0%): \"Orcus, claim je prijs! De geheimen van het rijk blijven voor jou, maar mijn daden en magie zullen voortleven, net als mijn ziel in de Afgrond.\"",
	"The top of the archmage's staff is shaped like a demon's claw. The staff is not magical, but it radiates a false aura of conjuration magic when studied under a (%0%) spell or similar magic. Casting (%1%) on the staff removes the false aura. The staff is worth 25 gp and can be used as an (%2%).": "De top van de staf van de archmage heeft de vorm van een demonenklauw. De staf is niet magisch, maar hij straalt een vals aura van bezweringsmagie uit wanneer hij bestudeerd wordt met een (%0%) spreuk of soortgelijke magie. Als je (%1%) op de staf uitspreekt, verdwijnt de valse aura. De staf is 25 gp waard en kan gebruikt worden als een (%2%).",
	"The virago was a merchant vessel out of Zazesspur. Thirty-odd years ago, it ran afoul of pirates and was chased around the Chultan peninsula. The virago would have escaped had it not sailed into a pyroclastic ash cloud and caught fire. The burning ship drifted for days before the current bore it to (%0%). There it sank. The burnt nub that was once the mast is the only part of the ship visible at high tide; at low tide, the scorched top deck of the virago is above water; the rotted-out lower deck and keel are buried deep in the sand below. Nothing of value can be salvaged from this wreck.": "De Virago was een koopvaardijschip uit Zazesspur. Een dertigtal jaar geleden kwam het piraten tegen en werd het achtervolgd rond het schiereiland Chultan. De virago zou ontsnapt zijn als het niet in een pyroclastische aswolk was gevaren en in brand was gevlogen. Het brandende schip dreef dagenlang rond voordat de stroming het naar (%0%) bracht. Daar zonk het. De verbrande punt van de mast is het enige deel van het schip dat bij vloed nog zichtbaar is; bij eb ligt het verschroeide bovendek van de virago boven water; het verrotte benedendek en de kiel liggen diep begraven in het zand eronder. Niets van waarde kan uit dit wrak worden geborgen.",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 5 feet deep, 50 feet wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "In het hart van de jungle van het eiland liggen drie modderpoelen die worden verwarmd door geothermische ventilatieopeningen. Elke poel ligt in het zicht van de andere twee en is 5 voet diep, 50 voet breed, en ruwweg cirkelvormig. (De op (%0%) afgebeelde poelen zijn niet op schaal.) Een (%1%) spreuk onthult een vage aura van abjuratie magie rond elke poel. De schildpadden van het eiland houden ervan om uren achtereen in de modderpoelen te baden en te ontspannen, waarbij ze zingen en blèren om de tijd te doden. Een slingerend voetpad verbindt de modderpoelen met het schildpaddenfort van (%2%).",
	"The \"lord\" of the mud pits is Florrb, a (%0%) with (%1%) temporary hit points (which he gained by swimming in the mud pits). The mephit and the tortles share a common language ((%2%)). Through words and gestures, Florrb urges visitors to bathe in the mud and enjoy themselves. It demands no payment but insists on joining those who bathe. Florrb likes being in its natural element, but the longer the mephit remains in the mud, the more dour it becomes. A successful DC 10 Wisdom (Insight) check reveals that the mud mephit seems to be waiting for something to happen. Florrb doesn't want others to know what's really going on and reveals the cause of its anxiety only if magically compelled to do so.": "De \"heer\" van de modderkuilen is Florrb, een (%0%) met (%1%) tijdelijke hit points (die hij heeft opgedaan door in de modderkuilen te zwemmen). De mephit en de schildpadden delen een gemeenschappelijke taal ((%2%)). Met woorden en gebaren spoort de Florrb de bezoekers aan om in de modder te baden en zich te vermaken. Hij vraagt geen betaling, maar staat erop om zich bij de badende te voegen. Florrb is graag in zijn natuurlijke element, maar hoe langer de mephit in de modder blijft, hoe zuurder hij wordt. Een succesvolle DC 10 Wisdom (Inzicht) check onthult dat de modder mephit lijkt te wachten tot er iets gebeurt. Florrb wil niet dat anderen weten wat er werkelijk aan de hand is en onthult de oorzaak van zijn angst alleen als hij daar op magische wijze toe gedwongen wordt.",
	"When the mud pits formed a hundred years ago, Florrb and two other (%0%) were transported into them from the Elemental Plane of Earth. The other two mephits found a way to getw back to their home plane, but Florrb was left behind. It wants to return home but doesn't know how. The other mephits were swimming in the mud pits when they disappeared. In the years since, other creatures have disappeared while bathing in the mud pits, but Florrb has yet to figure out the trick to activating them. With a successful DC 15 Charisma ((%1%)) check, a character can help Florrb recall that each of other mephits disappeared during a volcanic eruption, as ash and embers were falling from the sky.": "Toen de modderkuilen zich honderd jaar geleden vormden, werden Florrb en twee andere (%0%) erin getransporteerd van het Elementaire Vlak van de Aarde. De andere twee mephits vonden een manier om terug te keren naar hun thuisvlak, maar Florrb bleef achter. Hij wil terug naar huis, maar weet niet hoe. De andere mephits zwommen in de modderpoelen toen ze verdwenen. In de jaren daarna zijn er andere wezens verdwenen terwijl ze in de modderpoelen zwommen, maar Florrb heeft nog niet ontdekt hoe hij ze kan activeren. Met een succesvolle DC 15 Charisma ((%1%)) check, kan een karakter Florrb helpen herinneren dat elk van de andere mephits verdween tijdens een vulkaanuitbarsting, toen as en sintels uit de lucht vielen.",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 10 feet of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Een (%0%) spreuk onthult dat alle drie de modderkuilen poorten zijn naar het Elementaire Vlak van de Aarde en dat een speciale \"poortsleutel\" nodig is om ze van deze kant te ontsluiten. De sleutel van de poort is een open vlam. (De vlam en de modderkuil symboliseren het samenkomen van de vier elementen: aarde en water in de modder, vuur en lucht in de vlam). Wanneer er een open vlam brandt binnen een straal van 10 meter van een modderkuil, wordt de kuil een poort die verbonden is met een soortgelijke, maar grotere, modderkuil op het Elementaire Vlak Aarde. Op zo'n moment komt elk wezen dat zich volledig onderdompelt in de ene kuil uit in de andere. Een open vlam is niet nodig om van een modderkuil op het Elementaire Vlak van de Aarde naar de overeenkomstige modderkuil op het eiland te reizen.",
	"Any creature that bathes in a mud pit for at least 1 hour gains (%0%) temporary hit points. Mud removed from a pit loses this property.": "Elk wezen dat minstens 1 uur in een modderkuil baadt, krijgt (%0%) tijdelijke hit points. Modder dat uit een kuil wordt verwijderd, verliest deze eigenschap.",
	"Nested at the foot of a mountain is an ancient yuan-ti shrine dedicated to Merrshaulk. (%0%) once offered sacrifices here, hoping to wake their slumbering deity or gain flickers of divine insight.": "Aan de voet van een berg staat een oud yuan-ti heiligdom, gewijd aan Merrshaulk. (%0%) brachten hier ooit offers, in de hoop hun sluimerende godheid te wekken of flitsen van goddelijk inzicht te krijgen.",
	"Near the base of the mountain is a giant carving of a snake's head, its forked tongue forming a ten-foot-wide, twenty-foot-high stone ramp. Stone fangs descend from the roof of the serpent's mouth, which forms a canopy over a dark, ten-foot-wide tunnel leading into the mountain.": "Aan de voet van de berg staat een reusachtig beeldhouwwerk van een slangenkop, waarvan de gevorkte tong een stenen helling van 10 voet breed en 20 voet hoog vormt. Stenen giftanden komen uit het dak van de bek van de slang, die een luifel vormt over een donkere, tien voet brede tunnel die de berg in leidt.",
	"The tunnel at the back of the serpent's head is 200 feet long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "De tunnel aan de achterkant van de slangenkop is 200 voet lang en kronkelt zachtjes naar beneden in de berg, om te eindigen voor een onverlichte ovale kamer. Characters die een lichtbron hebben of in het donker kunnen zien, kunnen de kenmerken van de kamer onderscheiden:",
	"The tunnel ends at a domed oval room thirty feet deep, twenty feet wide, and twenty feet high. The walls are carved with frescoes depicting swarms of snakes. At the far end of the room is a cracked, bowl-shaped altar, three feet tall and six feet in diameter, caked with dried blood. Set into the base of the bowl is an empty niche, and hanging from the ceiling above the altar is a bloodstained iron hook at the end of a rusty chain.": "De tunnel eindigt in een koepelvormige ovale kamer van 30 voet diep, 20 voet breed en 20 voet hoog. De muren zijn versierd met fresco's van zwermen slangen. Aan het einde van de kamer staat een gebarsten, komvormig altaar, drie voet hoog en zes voet in diameter, aangekoekt met opgedroogd bloed. In de bodem van de kom is een lege nis, en aan het plafond boven het altaar hangt een bebloede ijzeren haak aan het eind van een roestige ketting.",
	"A search of the wall frescoes reveals that the snakes' eye sockets once held precious gemstones. Xorn living in the mountain plucked out and ate all the gems, leaving behind empty, faceted indentations.": "Een onderzoek van de muurfresco's onthult dat de oogkassen van de slangen ooit kostbare edelstenen bevatten. Xorn die in de berg leefden, hebben alle edelstenen eruit gepikt en opgegeten, en lege, gefacetteerde inkepingen achtergelaten.",
	"Yuan-ti liked to impale their sacrifices on the hook above the altar. The victims' blood would pool in the altar's stone bowl, and the (%0%) would wash themselves in the blood while calling Merrshaulk's name, hoping to rouse the god from his slumber.": "Yuan-ti spietsten hun offers graag aan de haak boven het altaar. Het bloed van de slachtoffers vloeide in de stenen kom van het altaar en de Yuan-ti wasten zich in het bloed terwijl ze de naam van Merrshaulk riepen, in de hoop de god uit zijn sluimering te wekken.",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 5 feet of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Op de loer achter het altaar liggen twee ontwaakte (%0%) genaamd Ssura en Y'zleth (spreek uit SOO-rah en EEZ-leth). Ze komen uit hun schuilplaats en confronteren iedereen die binnen een straal van 2 meter van het altaar komt. Elke ontwaakte slang is ongebonden, heeft een intelligentiescore van 10, en spreekt (%1%). De slangen beweren nuttige informatie te kunnen delen als de personages bereid zijn een queeste voor hen te voltooien.",
	"Six months ago, a creature with a boulder-like shell (a (%0%)) entered the shrine and stole an icon of Merrshaulk. The icon is a serpent figurine carved from obsidian. Ssura and Y'zleth want it found and returned to the niche in the base of the altar. The thief and its kind live in caves that riddle the mountains (see \"(%1%)\"). The snakes warn the characters that they might need to search several caves to find the figurine.": "Zes maanden geleden is een wezen met een kei-achtig omhulsel (een (%0%)) het heiligdom binnengedrongen en heeft een icoon van Merrshaulk gestolen. Het icoon is een slangenbeeldje, gesneden uit obsidiaan. Ssura en Y'zleth willen dat het wordt teruggevonden en wordt teruggeplaatst in de nis onderaan het altaar. De dief en zijn soortgenoten leven in grotten die de bergen doorkruisen (zie \"(%1%)\"). De slangen waarschuwen de personages dat ze misschien meerdere grotten moeten doorzoeken om het beeldje te vinden.",
	"As servants of Merrshaulk, Ssura and Y'zleth are opposed to other yuan-ti deities. In particular, they seek to thwart the machinations of yuan-ti that are devoted to Dendar the Night Serpent. If the characters complete the quest, Ssura and Y'zleth reveal the following information as their reward:": "Als dienaren van Merrshaulk zijn Ssura en Y'zleth gekant tegen andere yuan-ti goden. In het bijzonder proberen zij de machinaties van yuan-ti te dwarsbomen die zijn gewijd aan Dendar de Nachtslang. Als de personages de queeste volbrengen, onthullen Ssura en Y'zleth de volgende informatie als beloning:",
	"A locked gate beneath the Peaks of Flame leads to the realm of an apocalyptic god known as Dendar the Night Serpent. If the Night Serpent emerges, she will devour the world. Her (%0%) followers are searching for a relic called the Black Opal Crown, which is said to have the power to open the gate to Dendar's realm.": "Een gesloten poort onder de Pieken van Vlam leidt naar het rijk van een apocalyptische god die bekend staat als Dendar de Nachtslang. Als de Nachtslang tevoorschijn komt, zal ze de wereld verslinden. Haar (%0%) volgelingen zijn op zoek naar een relikwie genaamd de Black Opal Crown, waarvan wordt gezegd dat het de kracht heeft om de poort naar Dendar's rijk te openen.",
	"For ages, a mysterious god named Ubtao stood watch in Chult and built mazes to prevent Dendar's worshipers from finding and releasing her. Ubtao has since withdrawn from the world, leaving no one to guard against Dendar's release.": "Eeuwenlang heeft een mysterieuze god genaamd Ubtao de wacht gehouden in Chult en doolhoven gebouwd om te voorkomen dat Dendar's aanbidders haar zouden vinden en vrijlaten. Ubtao heeft zich sindsdien teruggetrokken uit de wereld, en niemand meer die Dendar's vrijlating kan voorkomen.",
	"(%0%), one of Ubtao's fallen champions, has joined forces with the (%1%) and become one of them. (%2%) and his fellow (%3%) have built a temple under the ruined city of (%4%), west of the Peaks of Flame.": "(%0%), een van Ubtao's gevallen kampioenen, heeft zich bij de (%1%) aangesloten en is een van hen geworden. (%2%) en zijn mede (%3%) hebben een tempel gebouwd onder de verwoeste stad van (%4%), ten westen van de pieken van vlammen.",
	"One of (%0%) greatest enemies is a (%1%) named Saja N'baza. The naga dwells in a fallen kingdom called (%2%). Neither Ssura nor Y'zleth knows how to get there.": "Een van (%0%) grootste vijanden is een (%1%) genaamd Saja N'baza. De naga woont in een gevallen koninkrijk genaamd (%2%). Noch Ssura noch Y'zleth weten hoe er te komen.",
	"Ssura and Y'zleth learned everything they know from (%0%) visitors to the shrine. They might know other facts as well, at your discretion. The awakened snakes won't leave the shrine willingly, and they attack anyone who tries to capture or kill them.": "Ssura en Y'zleth leerden alles wat ze weten van (%0%) bezoekers aan het heiligdom. Ze kunnen ook andere feiten weten, als je dat wilt. De ontwaakte slangen verlaten het heiligdom niet vrijwillig, en ze vallen iedereen aan die hen probeert te vangen of te doden.",
	"Among the Snout of Omgar's many inhabitants are the following creatures": "Onder de vele inwoners van de Snuit van Omgar zijn de volgende wezens",
	"eeyal's the name. i've traveled from the snout of omgar to (%0%) and know the hazards of chult well. i've seen many astounding sights and visited wondrous places in my travels. i carry my own gear, have all the necessary tools for survival, and leave nothing to chance. i don't believe in taking unnecessary risks. my fee is 5 gold pieces per day. i will also accept an up-front, non-refundable payment of 40 gold pieces for a tenday. i strongly recommend that you purchase a charter of exploration at (%1%) before heading into the jungle. fifty gold pieces is a small price to pay to keep the (%2%) off your backs.": "eeyal is de naam. ik heb gereisd van de snuit van omgar tot (%0%) en ken de gevaren van chult goed. ik heb veel verbazingwekkende bezienswaardigheden gezien en wonderlijke plaatsen bezocht tijdens mijn reizen. ik draag mijn eigen uitrusting, heb al het nodige gereedschap om te overleven, en laat niets aan het toeval over. ik geloof niet in het nemen van onnodige risico's. Mijn vergoeding is 5 goudstukken per dag. ik accepteer ook een vooruitbetaling van 40 goudstukken voor een dag. ik raad je ten zeerste aan om een ontdekkingscontract te kopen bij (%1%) voordat je de jungle intrekt. 50 goudstukken is een kleine prijs om de (%2%) van je rug te houden.",
	"well met, strangers! i'm kwilgok-once a dinosaur racer, now the best guide in (%0%). i've traveled up the (%1%) to the (%2%) and back. i've visited so many corners of chult and can tell you: there's no land more beautiful and dangerous. this is my (%3%), deadly treasure. quite a prize, isn't she? follows me everywhere. we cost 6 gold pieces a day, with payment for 30 days up front. very expensive, yes, but worth it, i promise you. may the sun and the moon always watch over you.": "Aangenaam, vreemden. Ik ben Kwilgok, ooit een dinosaurusracer, nu de beste gids in (%0%). Ik ben van (%1%) naar (%2%) en terug gereisd. Ik heb vele hoeken van Chult bezocht en kan jullie vertellen: er is geen land mooier en gevaarlijker. Dit is mijn (%3%), dodelijke schat. Een hele prijs, nietwaar? Ze volgt me overal. We kosten 6 goudstukken per dag, met betaling voor 30 dagen vooruit. Erg duur, ja, maar de moeite waard, dat beloof ik je. Mogen de zon en de maan altijd over je waken.",
	"Great Ubtao has led you to me, I see. I am Mudgraw, a legend in these parts. What I lack in youth, I make up for with experience. I've led many expeditions into the evil heart of Chult and seen things that would make you quiver in your shell.": "Grote Ubtao heeft je naar mij geleid, zie ik. Ik ben Mudgraw, een legende in deze streken. Wat ik tekort kom in jeugd, maak ik goed met ervaring. Ik heb vele expedities geleid in het kwade hart van Chult en dingen gezien die je zouden doen beven in je schelp.",
	"A deadly maze awaits us, brave ones. With Ubtao's blessing, I shall guide you safely through it. That's what I do best! I travel light and wear my home on my back.": "Een dodelijk doolhof wacht op ons, dapperen. Met Ubtao's zegen, zal ik jullie er veilig doorheen leiden. Dat is wat ik het beste kan! Ik reis licht en draag mijn huis op mijn rug.",
	"I charge 5 gold pieces a day, but there are circumstances under which I might waive my fee. Sometimes the journey through life's maze is reward enough!": "Ik reken 5 goudstukken per dag, maar er zijn omstandigheden waaronder ik van mijn vergoeding kan afzien. Soms is de reis door het doolhof van het leven al beloning genoeg!",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are (%4%).": "Zonder waarschuwing lanceren (%0%) (%1%) (zie (%2%)) zich op de groep vanuit bomen of bergrichels. Elk karakter met een passieve Wijsheid ((%3%)) score van 14 of hoger ziet de jaculis voordat ze toeslaan, maar alle anderen zijn (%4%).",
	"bold": "vet",
	"yuan-ti": "yuan-ti",
	"Eeyal is 1.5 metre, 8 inches tall and weighs 21 kilogramm.": "Eeyal is 1,5 meter lang en weegt 21 kilogram.",
	"Kwilgok is 26 years old, stands just shy of 1.8 metre tall, and weighs 225 kilogramm.": "Kwilgok is 26 jaar oud, is bijna 1,8 meter lang en weegt 225 kilogram.",
	"Mudgraw is 44 years old, stands 1.8 metre tall, and weighs 24 kilogramm. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw is 44 jaar oud, 1,8 meter lang en weegt 24 kilogram. Hij vraagt 5 gp per dag, maar ziet af van zijn honorarium als hij de kans krijgt om nog een expeditie naar (%0%) te leiden. Mudgraw ziet zo'n expeditie als een kans om boete te doen.",
	"The characters spot an (%0%) (see (%1%)) roughly 18 metre away. The almiraj runs from any creature that approaches within 9 metre of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "De personages zien een (%0%) (zie (%1%)) op ongeveer 18 meter afstand. De almiraj vlucht voor elk wezen dat hem binnen een straal van 9 meter nadert. Elk personage dat de almiraj met succes in de val lokt, kan een actie gebruiken om een DC 14 Wisdom ((%2%)) check te doen. Als de controle slaagt, wordt de almiraj rustig en valt hij het personage niet aan en rent hij niet weg, tenzij hij zich bedreigd voelt of gewond raakt.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 9 metre of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "De personages komen (%0%) (%1%) tegen. Overdag zijn de hagedissen goed gevoed en vluchten ze als ze worden aangevallen; 's nachts worden ze agressief en vallen ze personages aan die binnen een straal van 9 meter komen. In de Snuit van Omgar leven honderden reuzenhagedissen. Tortels jagen op ze voor hun leer en vlees, en ze gebruiken de botten en tanden van de hagedissen om ruwe sieraden te maken.",
	"surprised": "verrast",
	"Tortles,": "Tortels,",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 3 metre tall and 3.6 metre wide, set into a 4.5-metre-high stone wall. The surrounding walls are also 4.5 metre high.": "De dubbele deur bij de zuidelijke poort is niet op slot, maar kan worden dichtgeslagen als dat nodig is. Om de getraliede deur open te krijgen moet je DC 27 Kracht ((%0%)) succesvol afleggen. De getraliede deur kan ook worden opengebroken; ze heeft AC 15, een schadedrempel van 10, 120 hitpoints en immuniteit voor gif en psychische schade. De deur is 3 meter hoog en 3,6 meter breed, ingebed in een 4,5 meter hoge stenen muur. De omringende muren zijn ook 4,5 meter hoog.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 3-metre-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "De poortdeuren zijn identiek aan die in (%0%). Twee (%1%) (zie \"(%2%)\") houden de wacht op 3 meter hoge houten wallen die de binnenkant van de muur omhelzen. Ladders op de binnenplaats bieden gemakkelijk toegang tot de wallen.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 2.5 kilogramm. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Er is een (%0%) kans dat een broederij (%1%) schildpadeieren bevat. Als er eieren aanwezig zijn, moeten (%2%) bejaarden (%3%) (zie \"(%4%)\") ze bewaken. Elk schildpadei weegt 2,5 kilogram. Een pasgeboren schildpad is meestal enkele maanden opgesloten in zijn broedplaats, tot hij leert om op twee benen te lopen.",
	"Weapons table": "Wapen tabel",
	"Adventuring Gear table": "Avontuurlijke Uitrustingstabel",
	"Tools table": "Gereedschapstabel",
	"Trade Goods table": "Tabel handelsgoederen",
	"armor": "pantser",
	"2 sp": "2 sp",
	"0.5 kg. bushel of red (%0%) feathers": "0,5 kg. bushel rode (%0%) veren",
	"1 gp": "1 gp",
	"1 kg. covered basket containing 4 (%0%) or (%1%)": "1 kg. overdekte mand met 4 (%0%) of (%1%)",
	"2 gp": "2 gp",
	"1 kg. basket of ornamental shells or coral": "1 kg. mand met sierschelpen of koraal",
	"3 gp": "3 gp",
	"35 kg. barrel containing 4 kg. of coconuts": "Vat van 35 kg met 4 kg kokosnoten",
	"5 gp": "5 gp",
	"2.5 kg. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "Houten kooi van 2,5 kg met daarin een ongetrainde (%0%) (zie (%1%)) of een (%2%)",
	"10 gp": "10 gp",
	"2.5 kg. wooden cage holding a trained (%0%) or (%1%)": "Houten kooi van 2,5 kg met daarin een getrainde (%0%) of (%1%)",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"500 gp": "500 gp",
	"12.5 kg. stack of (%0%) shell fragments": "12,5 kg. stapel (%0%) schelpfragmenten",
	"1,000 gp": "1.000 gp",
	"5,000 gp": "5.000 gp",
	"125 kg. (%0%) shell (intact)": "125 kg. (%0%) schelp (intact)",
	"Ceilings within the palace are 4.5 metre high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "De plafonds in het paleis zijn 4,5 meter hoog, tenzij anders vermeld. De muren zijn gemaakt van met gips bedekte stenen. In het pleisterwerk zijn decoratieve stenen, oesterschelpen, zeesterren en takken van koraal verwerkt. Deuren zijn gemaakt van dik hout en hebben geen sloten.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 6 metre of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Schuine stralen zonlicht of maanlicht schijnen door de gaten in het dak van de portiek, afhankelijk van het tijdstip van de dag of nacht. Hoewel de kleine (%0%) onschadelijk zijn, schuilt er een vijandige (%1%) tussen de planten in de zuidoostelijke hoek van het portiek. Personages die de portiek betreden kunnen de (%2%) herkennen met een succesvolle DC 15 Wisdom ((%3%)) check. Iedereen die binnen een afstand van 6 meter komt of het valhek (zie (%4%)) wordt aangevallen. De (%5%) heeft honger en vecht tot hij gedood wordt.",
	"A 3-metre-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Een 3 meter hoog beeld van de zeegodin (%0%) staat ten oosten van de portiek van het paleis. Het beeld, beschreven in de voorleestekst voor (%1%), is ongevaarlijk.",
	"The ground slopes up to the south, rising 1.5 metre until it meets a 1.5-metre-wide, 2.4-metre-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "De grond loopt naar het zuiden toe 1,5 meter omhoog tot aan een 1,5 meter brede en 2,4 meter hoge scheur in de paleismuur die toegang geeft tot (%0%). De scheur is duidelijk zichtbaar voor iedereen die dit gebied betreedt.",
	"It's a 6-metre drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Het is een val van 6 meter van de tuin naar de zee. Overdag leven er in de tuin onschuldige (%0%), slangen en (%1%), maar niets gevaarlijks. s Nachts liggen er zeven (%2%) op de loer tussen de planten en andere dieren. Ze proberen elk personage te verrassen dat de tuin in dwaalt. Er is hier geen schat verborgen.",
	"Characters can enter this room through the door on the west wall or the 1.5-metre-wide crack in the north wall.": "Personages kunnen deze kamer binnenkomen via de deur aan de westelijke muur of de 1,5 meter brede scheur in de noordelijke muur.",
	"A character who searches the 0.9-metre-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Een personage dat het 0,9 meter diepe gezonken bad doorzoekt en slaagt op een DC 13 Wisdom ((%0%))) controle vindt een heilig symbool van (%1%) (25 gp) in het kreupelhout.",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Een (%0%) spreuk wordt geactiveerd de eerste keer dat het beeldje van het voetstuk wordt gehaald door een wezen dat geen heilig symbool van (%1%) draagt. Een personage dat het beeldje bestudeert en slaagt op een DC 15 Intelligentie ((%2%)) controle ziet de bijna onzichtbare glyph, die is gegraveerd op de (%3%). Wanneer deze wordt geactiveerd, barst de glyph uit met magische energie in een straal van 6 meter in het midden. Elk wezen in het gebied moet een reddingsworp van DC 15 doen, waarbij het 22 ((%4%)) donderschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 7.5 metre above the water level.": "Het raam in de zuidelijke muur is breed genoeg voor een Small of Medium personage om doorheen te kruipen. Het kijkt uit in een ondergelopen zeegrot ((%0%)) en bevindt zich 7,5 meter boven het waterniveau.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 9 metre down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 3-metre-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Een stenen loopbrug boven de waterkant is gedeeltelijk ingestort in de kolkende zee, waardoor er grote gaten zijn ontstaan. Wat over is van de loopbrug is structureel gezond. Om het beschadigde gebied veilig te voet over te steken, moet een wezen slagen voor een Sterkte-check DC 15 ((%0%)). Als de test faalt, valt het wezen 9 meter naar beneden op een rotsachtige helling, waarbij het 10 ((%1%)) stompschade oploopt door de val en in 3 meter diep water belandt. Personages die de loopbrug vanuit het noorden bestijgen, kunnen het beschadigde deel omzeilen door door het raam in (%2%) te kruipen, door het paleis te lopen en door het raam in de westelijke muur van (%3%) naar buiten te gaan, vanwaar ze verder kunnen naar het zuiden.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 3 metre instead of 1.5 metre. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Vier (%0%) liggen hier op de loer. Deze ondode overblijfselen van langdode (%1%) aanbidders doen hun uiterste best om indringers te verrassen en te doden. Ze hebben armen die op tentakels lijken en hun Strength Drain-aanvallen hebben een bereik van 3 meter in plaats van 1,5 meter. Voor de rest zijn hun statistieken ongewijzigd. De (%2%) kunnen niet naar buiten, noch kunnen ze communiceren. Ze vechten tot ze gekeerd of vernietigd worden.",
	"The four wooden statues are carved and painted to look like tortles. They stand 1.8 metre tall and weigh 1 kilogramm each.": "De vier houten beelden zijn uitgesneden en beschilderd om op schildpadden te lijken. Ze zijn 1,8 meter hoog en wegen elk 1 kilogram.",
	"The granite throne weighs 3, kilogramm and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "De granieten troon weegt 3 kilogram en straalt een sterk aura van transmutatiemagie uit onder het toezicht van een (%0%) spreuk of een soortgelijk effect. Een (%1%) spreuk onthult zijn magische eigenschappen:",
	"1d6 × 1.5 metre": "1d6 × 1,5 meter",
	"The water here is 6 metre deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "Het water is hier 6 meter diep en onstuimig. Elk wezen dat zijn beurt begint in het water moet slagen op een DC 10 Sterkte reddingsworp of wordt tegen de muren gesmeten, waarbij (%0%) schade door stomping wordt opgelopen en (%1%) westwaarts of oostwaarts wordt meegesleurd door de stroming als het water de grot in stroomt of zich terugtrekt.",
	"The stone balcony is 9 metre above the water and connected to the throne room ((%0%)) by a stone double door.": "Het stenen balkon ligt 9 meter boven het water en is door een stenen dubbele deur verbonden met de troonzaal ((%0%)).",
	"The bridge hangs 9 metre above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "De brug hangt 9 meter boven het water en verbindt gebieden (%0%) en (%1%). Veel planken ontbreken en de overgebleven planken zijn verrot en onveilig. Als een personage de brug gebruikt, rol je een (%2%). Bij een worp van 1 breekt er een plank onder de voet, waardoor het personage moet slagen voor een reddingsworst (DC 10) of in het water moet vallen. Rol slechts eenmaal per personage per oversteek. Elke keer dat de brug een plank verliest, verhoog je de DC van toekomstige reddingsworpen met 1.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 7.5 metre above the water level.": "Het raam in de noordelijke muur is breed genoeg voor een Small of Medium personage om doorheen te kruipen. De opening is 7,5 meter boven het waterniveau.",
	"During the day, six (%0%) circle the garden at a height of 18 metre. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Overdag cirkelen er zes (%0%) rond de tuin op een hoogte van 18 meter. Deze agressieve, roodgevederde vogels jagen op (%1%) en andere kleine dieren, en ze jagen op een personage dat de terrastuin alleen verkent. De bloedhaviken zijn 's nachts niet aanwezig.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "De inwonende geestelijke van (%0%) van het Typhoon Palace heeft deze kamers voor zichzelf opgeëist. Boven de dubbele deur van deze suite staat een (%1%) spreuk die geactiveerd wordt als een wezen tussen de geopende deuren doorloopt. Alleen een wezen met een heilig symbool van (%2%) activeert de spreuk niet en kan veilig door de deuren. Een personage dat het deurkozijn bestudeert en slaagt voor een DC 15 Intelligentie ((%3%)) controle ziet de bijna onzichtbare glyph. Wanneer deze wordt geactiveerd, barst de glyph uit met magische energie in een straal van 6 meter in het midden. Elk wezen in het gebied moet een DC 15 Dexterity saving throw doen en krijgt 22 ((%4%)) cold damage als hij niet slaagt, of de helft als hij wel slaagt.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 0.3 metre in diameter, sheds bright light in a 9-metre radius and dim light for an additional 9 metre. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 3-metre-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "De bol aan de oostkant van de hal is gemaakt van kristal en straalt een aura van bezwerende magie uit onder het oog van een (%0%) spreuk of een soortgelijk effect. De bol, die 0,3 meter in diameter is, verspreidt helder licht in een straal van 9 meter en zwak licht voor nog eens 9 meter. Wanneer een wezen de bol aanraakt, rol je een (%1%). Bij een worp van 2 of hoger teleporteert de or het wezen naar (%2%). Bij een worp van 1 werkt de orb niet goed en straalt hij bliksem uit in een 3 meter lange lijn die net zo breed is als de hal. Elk wezen in het effectgebied moet een reddingsworp van DC 15 doen, waarbij 14 ((%3%)) bliksemschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt. De bol kan niet van de muur worden verwijderd. Hij heeft AC 10, 1 hitpoint en immuniteit voor gif en psychische schade. Als je de orb vernietigt, dooft het licht en worden de stukken niet-magisch.",
	"The 6-metre-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "Het gebied van 6 meter ten zuiden van de dubbele deur bevat een mechanische val met een magische sensor. Als een wezen dit gebied betreedt, zorgen gigantische verende tandwielen in de muren ervoor dat blokken steen aan weerszijden van de hal tegen elkaar slaan. Alleen een wezen met een heilig symbool van (%0%) kan door het gebied bewegen zonder de val te activeren. Een personage dat ten noorden of ten zuiden van de val staat, kan door naar de krassen op de vloer te kijken zien dat de muren beweegbare blokken steen zijn, maar er is geen manier om de trekker van de val of de methode om hem te omzeilen te identificeren zonder experimenteren of het gebruik van waarzeggerij. Een wezen tussen de botsende blokken steen moet een reddingsslag van DC 13 doen. Als je slaagt, springt het wezen uit de weg in de richting die het verkiest, noord of zuid. Als de redding mislukt, krijgt het wezen 44 ((%1%)) stompschade. Een wezen dat door deze schade 0 hitpoints heeft, wordt tot moes geslagen. Nadat ze zijn dichtgeslagen, hebben de blokken 1 minuut nodig om terug te trekken in de muren, waarna de val wordt gereset.",
	"The face, which is 3.6 metre tall and 3 metre wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 3 metre of the face, its mouth opens wide, creating a 1.5-metre-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Het gezicht, dat 3,6 meter hoog en 3 meter breed is, stelt de zeegodin voor (%0%). Het straalt een aura van transmutatiemagie uit onder het toeziend oog van een (%1%) spreuk of soortgelijk effect. Als een wezen dat openlijk een heilig symbool van (%2%) draagt of ermee zwaait binnen een afstand van 3 meter van het gezicht komt, gaat zijn mond wijd open en ontstaat er een opening met een diameter van 1,5 meter die toegang geeft tot de grotten erachter ((%3%)). De opening is bekleed met rijen driehoekige tanden die lijken op die van een reuzenhaai, maar ze zijn gemakkelijk te ontwijken. De mond sluit na 1 minuut, maar kan van beide kanten weer worden geopend.",
	"4 kilogramm of salt": "4 kilogram zout",
	"A (%0%) (60 gp)": "A (%0%) (60 gp)",
	"A disassembled 15-kilogramm wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Een gedemonteerde 15-kilogramm houten (%0%) (20 gp), met montage-instructies in (%1%)",
	"Ten 15-metre-long coils of (%0%) (1 gp each)": "Tien 15 meter lange spoelen van (%0%) (1 gp per stuk)",
	"The ghost tries to possess the first character to come within 1.5 metre of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "De geest probeert het eerste personage dat binnen een straal van 1,5 meter komt te bezitten, met de bedoeling de gastheer te gebruiken om zijn beul te vinden en te doden. Als het de geest niet lukt om iemand te bezitten, probeert hij de personages over te halen (in (%0%) of (%1%)) om hem te helpen vrede te vinden. De geest voelt dat zijn beul in de buurt is, maar kan de exacte locatie niet bepalen. Als de personages het slakkenwezen doden in (%2%), wordt de geest te ruste gelegd en ontvangen de personages XP alsof ze de geest in een gevecht hebben verslagen.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 1 kilogramm. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Als de geest te ruste wordt gelegd, laat hij een (%0%) schelp achter die 1 kilogram weegt. De schelp straalt een aura van bezweringsmagie uit onder het oog van een (%1%) spreuk of soortgelijk effect. Een (%2%) spreuk onthult dat de schelp een magisch voorwerp voor eenmalig gebruik is met de volgende eigenschap: een wezen kan een actie gebruiken om op de schelp te blazen als een hoorn, waardoor een effect ontstaat dat identiek is aan dat van een (%3%) spreuk. De schelp verdwijnt zodra de spreuk effect heeft. Het effect eindigt als het wezen dat op de hoorn blies het gebied van de spreuk verlaat.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 1.5-metre-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Dit gebied bestaat uit drie natuurlijke grotten die door tunnels met elkaar verbonden zijn. Zeemist spuit uit het noorden en het geluid van beukende golven weerklinkt overal. In elke grot is een 1,5 meter diepe poel met water. Onschuldige (%0%) spartelen over de vloer en glinsterende slakken klampen zich vast aan de wanden. Een paar kapotte vaten en kratten liggen verspreid.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 24-metre-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "Met onvoorspelbare tussenpozen spuit zeewater door vier gaten in de vloer van deze 24 meter lange tunnel en stroomt dan terug in (%0%), waarbij het wezens in de tunnel meesleurt. Rol een (%1%) aan het einde van een beurt waarin een of meer wezens in de tunnel zijn. Bij een worp van 1 of 2 barst er water uit de spuitgaten en trekt het zich snel terug. Alle wezens van gemiddelde grootte of kleiner in de tunnel worden gedwongen om een Sterkte reddingsworp van DC 10 te doen. Elk wezen dat faalt, wordt in (%2%) gespoeld en krijgt 5 ((%3%)) stompschade als het door het dichtstbijzijnde spuitgat naar beneden stort. Als het wezen aan een touw vastzit, wordt het slechts zo ver meegesleurd als het touw toelaat, maar loopt het nog steeds schade op. Een personage dat in (%4%) wordt meegesleurd kan een DC 15 Dexterity check doen om met een golf door een van de blaasgaten terug te komen. Als dit lukt, krijgt het personage 5 ((%5%)) stompschade en landt (%6%) in de tunnel.",
	"It has a walking speed and climbing speed of 3 metre. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Hij heeft een loopsnelheid en een klimsnelheid van 3 meter. Hij kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"+3 to hit": "+3 om te raken",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 6 metre of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Wanneer de slak schade oploopt in deze grot, kan hij zijn reactie gebruiken om een van de tentakels van het krakenstandbeeld te animeren en het een melee wapenaanval ((%0%)) te laten uitvoeren tegen een wezen binnen 6 meter van het standbeeld dat de slak kan zien. De tentakel geeft 8 ((%1%)) vernietigende schade bij een treffer.",
	"It has darkvision out to a range of 18 metre.": "Hij kan in het donker zien tot op een afstand van 18 meter.",
	"The statue weighs 5, kilogramm and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "Het standbeeld weegt 5, kilogram en is bedekt met slijmerige schimmel. Op de vloer achter het standbeeld ligt een heilig symbool van (%0%) (25 gp) dat een kleine magische eigenaardigheid heeft: als het gedragen of gedragen wordt door iemand die geen aanbidder is van (%1%), vervult het heilige symbool de eigenaar met een gevoel van angst. Dit heilige symbool behoorde ooit toe aan de geestelijke van Umberlee, maar ze heeft er in haar huidige vorm geen gebruik van gemaakt. Zie (%2%) voor een afbeelding van het heilige symbool.",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2, kilogramm, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "In het ondergelopen ruim, te midden van skeletten die zijn schoongeplukt door vissen, vinden de personages een luchtdichte stenen sarcofaag die is uitgehouwen in de vorm van een demon met gevouwen vleugels. De sarcofaag weegt 2 kilogram en het deksel is betoverd met een (%0%) spreuk. Het openen van de sarcofaag vereist een (%1%) spreuk of een succesvolle DC 28 Sterkte ((%2%)) controle. De sarcofaag bevat het gemummificeerde lijk van een aartsmagiër die is omgekomen nadat hij er niet in slaagde een korst te worden. Het lijk is gewikkeld in een zwarte lijkwade. Aan zijn voeten ligt een bronzen koker met een stop en ernaast ligt een staf gemaakt van een enkele tak licht wit hout (zie \"(%3%)\" hieronder).",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 1.5 metre deep, 15 metre wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "Midden in de jungle van het eiland liggen drie modderpoelen die worden verwarmd door geothermische bronnen. Elke modderpoel ligt in het zicht van de andere twee en is 1,5 meter diep, 15 meter breed en ongeveer rond. (De poelen op (%0%) zijn niet op schaal.) Een (%1%) spreuk onthult een zwak aura van abjuration magie rond elke poel. De schildpadden van het eiland houden ervan om uren achter elkaar te baden en te ontspannen in de modderpoelen, terwijl ze zingen en blèren om de tijd te doden. Een kronkelend voetpad verbindt de modderpoelen met het tortle fort van (%2%).",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 3 metre of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Een (%0%) spreuk onthult dat alle drie de modderkuilen portalen zijn naar het Elemental Plane of Earth en dat er een speciale \"poortsleutel\" nodig is om ze vanaf deze kant te openen. De poortsleutel is een open vlam. (De vlam en de modderkuil symboliseren het samenkomen van de vier elementen: aarde en water in de modder, vuur en lucht in de vlam). Als er binnen 3 meter van een modderkuil een open vlam brandt, wordt de kuil een poort die verbonden is met een soortgelijke maar grotere modderkuil op het Elementaire Vlak Aarde. Op dat moment komt elk wezen dat zich volledig onderdompelt in de ene modderkuil uit in de andere. Een open vlam is niet nodig om van een van de modderkuilen op het Elementaire Vlak van Aarde naar de overeenkomstige modderkuil op het eiland te reizen.",
	"The tunnel at the back of the serpent's head is 6 metre long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "De tunnel aan de achterkant van de slangenkop is 6 meter lang en kronkelt zachtjes naar beneden in de berg, eindigend voor een onverlichte ovale kamer. Personages die een lichtbron hebben of in het donker kunnen zien, kunnen de kenmerken van de kamer onderscheiden:",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 1.5 metre of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Achter het altaar liggen twee ontwaakten (%0%) genaamd Ssura en Y'zleth (spreek uit als SOO-rah en EEZ-leth). Ze glibberen uit hun schuilplaats om iedereen te confronteren die binnen 1,5 meter van het altaar nadert. Elke ontwaakte slang is ongebonden, heeft een intelligentiescore van 10 en spreekt (%1%). De slangen beweren dat ze nuttige informatie kunnen delen als de personages bereid zijn een zoektocht voor hen te voltooien.",
	"1d6 × 5 feet": "1d6 × 5 voet"
}