{
	"Monstrous Compendium Volume 3: Minecraft Creatures": "Monsterlijk compendium deel 3: Minecraft-schepsels",
	"Minecraft": "Minecraft",
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six characters of level 3. It is set in a world of your choosing—perhaps a world of your own creation. It features monsters from (%1%) and therefore fits nicely into (%2%)-inspired settings.": "(%0%) is een vijfde editie Dungeons & Dragons avontuur voor vier tot zes personages van niveau 3. Het speelt zich af in een wereld naar keuze - misschien een wereld die je zelf hebt gecreëerd. Het bevat monsters uit (%1%) en past daarom goed in (%2%)-geïnspireerde omgevingen.",
	"The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "De informatie die hier wordt gepresenteerd is alleen voor de ogen van de DM. Als je van plan bent om het avontuur met iemand anders als DM te spelen, stop dan nu met lezen!",
	"This adventure is designed to be playable in three or four hours. The characters' goal is straightforward: they must search an abandoned castle for six magical lightning rods. When installed atop the battlements, these rods create a protective lightning field around the castle. By defending the castle in this way, the characters can provide a haven for refugees displaced by a marauding dragon. More information about the castle and the dragon can be found in later sections.": "Dit avontuur is ontworpen om in drie tot vier uur te spelen. Het doel van de personages is eenvoudig: ze moeten een verlaten kasteel doorzoeken op zoek naar zes magische bliksemafleiders. Als deze staven op de kantelen worden geïnstalleerd, creëren ze een beschermend bliksemveld rond het kasteel. Door het kasteel op deze manier te verdedigen, kunnen de personages een toevluchtsoord bieden aan vluchtelingen die ontheemd zijn geraakt door een plunderende draak. Meer informatie over het kasteel en de draak vind je in latere hoofdstukken.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst die in een kader als dit verschijnt, is bedoeld om voor te lezen of te parafraseren voor de spelers wanneer hun personages voor het eerst aankomen op een locatie of onder een specifieke omstandigheid, zoals beschreven in de tekst.",
	"bold": "vet",
	"When a creature's name appears in (%0%) type, that's a visual clue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in (%1%); if the stat block is in the (%2%), the adventure's text tells you so.": "Als de naam van een wezen in (%0%) wordt weergegeven, is dat een visuele aanwijzing die je naar het statblok wijst om te zeggen: \"Hé, DM, zorg dat je het statblok van dit wezen bij de hand hebt. Je zult het nodig hebben.\" Meestal kun je het statblok vinden in (%1%); als het statblok in de (%2%) staat, vertelt de tekst van het avontuur je dat.",
	"You can make the adventure easier or harder, or adjust it for smaller or larger groups of player characters, by adjusting the number of monsters or by adding or removing encounters.": "Je kunt het avontuur makkelijker of moeilijker maken, of het aanpassen voor kleinere of grotere groepen spelerspersonages, door het aantal monsters aan te passen of door ontmoetingen toe te voegen of te verwijderen.",
	"The adventure fits easily into any campaign setting. All you need is a marauding dragon and a remote location for Lightning Keep. If you need help choosing a dragon, roll a (%0%) and consult the Dragon Suggestions table. The characters don't encounter the dragon in this adventure; it's meant to be a looming threat that could show up later in the campaign.": "Het avontuur past gemakkelijk in elke campagne. Alles wat je nodig hebt is een plunderende draak en een afgelegen locatie voor Lightning Keep. Als je hulp nodig hebt bij het kiezen van een draak, rol dan een (%0%) en raadpleeg de tabel met suggesties voor draken. De personages ontmoeten de draak niet in dit avontuur; het is bedoeld als een dreigende dreiging die later in de campagne kan opduiken.",
	"If you like the map of Lightning Keep but don't want to run the adventure, you can use the map to represent a different stronghold in your campaign.": "Als je de kaart van Lightning Keep leuk vindt, maar het avontuur niet wilt uitvoeren, kun je de kaart gebruiken om een ander bolwerk in je campagne voor te stellen.",
	"Begin the adventure by reading aloud the following:": "Begin het avontuur door het volgende hardop voor te lezen:",
	"A marauding dragon has laid waste to numerous villages, devouring some residents while displacing others. It strikes without mercy. No one knows where it came from, where it lairs, or how long it intends to terrorize the realm.": "Een plunderende draak heeft vele dorpen verwoest, sommige bewoners verslonden en anderen verdreven. Hij slaat zonder genade toe. Niemand weet waar hij vandaan komt, waar hij zich schuilhoudt of hoe lang hij van plan is het rijk te terroriseren.",
	"But there is hope. Long ago, a werewolf knight of great valor used her wealth to raise a bastion at the edge of the wilderness. This castle had the power to generate a lightning shield around itself—a shield powerful enough to break sieges and keep monsters at bay. The castle was abandoned shortly after the knight passed away. By then, peace had settled across the land, making the stronghold unnecessary.": "Maar er is hoop. Lang geleden gebruikte een weerwolfridder van grote dapperheid haar rijkdom om een bastion te bouwen aan de rand van de wildernis. Dit kasteel had de kracht om een bliksemschild om zich heen te genereren - een schild dat krachtig genoeg was om belegeringen te breken en monsters op afstand te houden. Het kasteel werd kort na de dood van de ridder verlaten. Tegen die tijd heerste er vrede in het land, waardoor het bolwerk overbodig werd.",
	"Villagers displaced by the dragon ask you to travel to Lightning Keep and rid it of any threats. Rumor has it the lightning shield is powered by six magical lightning rods. If you can find these rods, perhaps the lightning shield could be reactivated, allowing refugees fleeing the dragon to use the keep as a sanctuary.": "Dorpelingen die door de draak zijn verdreven, vragen je om naar Lightning Keep te reizen en het te ontdoen van alle bedreigingen. Het gerucht gaat dat het bliksemschild wordt aangedreven door zes magische bliksemafleiders. Als je deze staven kunt vinden, kan het bliksemschild misschien worden gereactiveerd, zodat vluchtelingen die de draak ontvluchten de toren als toevluchtsoord kunnen gebruiken.",
	"The distance the characters must travel to reach Lightning Keep is for you to decide. The characters must hurry if they're to save the refugees.": "Jij bepaalt de afstand die de personages moeten afleggen om Lightning Keep te bereiken. De personages moeten opschieten als ze de vluchtelingen willen redden.",
	"Unless you decide otherwise, the journey to the keep is uneventful.": "Tenzij je anders beslist, verloopt de reis naar de donjon zonder problemen.",
	"When the characters arrive at the keep, describe it to your players as follows:": "Als de personages bij de donjon aankomen, beschrijf deze dan als volgt aan je spelers:",
	"Lightning Keep is a well-preserved structure with battlements lining its granite walls. A straight path leads to a stone gatehouse, which contains a closed set of heavy wooden doors behind an iron portcullis. You see no signs of habitation and no other entrances.": "Lightning Keep is een goed bewaard bouwwerk met kantelen langs de granieten muren. Een recht pad leidt naar een stenen poortgebouw met een gesloten stel zware houten deuren achter een ijzeren valhek. Je ziet geen tekenen van bewoning en geen andere ingangen.",
	"The characters arrive in the morning, afternoon, evening, or dead of night, as determined by you.": "De personages arriveren 's ochtends, 's middags, 's avonds of in het holst van de nacht, zoals jij bepaalt.",
	"Characters who circle the keep can confirm that the gatehouse is the only entrance. Before the characters get any farther, run the \"Hungry Wolves\" encounter.": "Personages die de donjon omcirkelen kunnen bevestigen dat het poortgebouw de enige ingang is. Voor de personages verder komen, voer je de \"Hungry Wolves\" ontmoeting uit.",
	"Outside the keep, eight (%0%) approach the characters. (Alternatively, you can use the (%1%) stat block from the (%2%) to represent these creatures.)": "Buiten de donjon benaderen acht (%0%) de personages. (Je kunt ook het (%1%) statblok uit de (%2%) gebruiken om deze wezens voor te stellen).",
	"The wolves look hungry. If a character offers raw or cooked meat to a wolf, it accepts the offering and flees on its next turn, taking another wolf with it. If a character offers a wolf a bone instead, the wolf accepts the bone and becomes friendly toward that character, obeying the character's commands for the next 24 hours and departing afterward. Wolves that aren't given food or bones attack, hoping to make a meal of the party.": "De wolven zien er hongerig uit. Als een personage een wolf rauw of gekookt vlees aanbiedt, accepteert hij het aanbod en vlucht hij tijdens zijn volgende beurt, waarbij hij een andere wolf meeneemt. Als een personage een wolf in plaats daarvan een bot aanbiedt, accepteert de wolf het bot en wordt hij vriendelijk voor dat personage, gehoorzaamt hij de commando's van het personage voor de komende 24 uur en vertrekt hij daarna. Wolven die geen voedsel of botten krijgen, vallen aan in de hoop de groep op te eten.",
	"As an action, a character can try to convince a wolf to leave peacefully on its next turn without an offering of food or a bone, doing so with a successful DC 11 Wisdom ((%0%)) check, or frighten a wolf into leaving on its next turn, which requires a successful DC 11 Charisma ((%1%)) check.": "Als een actie kan een karakter proberen een wolf te overtuigen om vreedzaam te vertrekken tijdens zijn volgende beurt zonder een offer van voedsel of een bot, wat gebeurt met een succesvolle DC 11 Wisdom ((%0%)) check, of een wolf bang maken zodat hij vertrekt tijdens zijn volgende beurt, wat een succesvolle DC 11 Charisma ((%1%)) check vereist.",
	"A wolf that is wounded flees on its next turn. If four of the wolves are killed, all remaining wolves retreat on their next turn, using the (%0%) action to put as much distance between them and the characters as possible.": "Een wolf die gewond is, vlucht tijdens zijn volgende beurt. Als vier wolven worden gedood, trekken alle overblijvende wolven zich de volgende beurt terug, waarbij ze de (%0%) actie gebruiken om zoveel mogelijk afstand tussen hen en de personages te bewaren.",
	"Once the wolves are dealt with, the characters can try to enter the keep by lifting the portcullis or by clever use of magic. Alternatively, they can use grappling hooks and ropes (or climber's kits) to scale the 6-metre-high outer wall. All these options are explained below:": "Als de wolven zijn uitgeschakeld, kunnen de personages proberen de donjon binnen te komen door het valhek op te tillen of door slim gebruik te maken van magie. Ze kunnen ook enterhaken en touwen (of klimkits) gebruiken om de 6 meter hoge buitenmuur te beklimmen. Al deze opties worden hieronder uitgelegd:",
	"A Small character reduced to Tiny size by an (%0%) spell can slip between the bars of the portcullis, while a (%1%) spell or similar magic allows safe transport from one side of the portcullis to the other.": "Een Klein karakter verkleind tot Tiny door een (%0%) spreuk kan tussen de tralies van het valhek door glippen, terwijl een (%1%) spreuk of soortgelijke magie een veilig transport van de ene kant van het valhek naar de andere kant mogelijk maakt.",
	"The top of the outer wall is 6 metre higher than the ground outside the keep, and the wall is too smooth to climb without proper gear or magic (such as a (%0%) spell). A character equipped with climbing gear can use it to try to scale the wall, doing so with a successful DC 10 Strength ((%1%)) check.": "De top van de buitenmuur is 6 meter hoger dan de grond buiten de donjon en de muur is te glad om te beklimmen zonder de juiste uitrusting of magie (zoals een (%0%) spreuk). Een personage met klimuitrusting kan deze gebruiken om de muur te beklimmen met een succesvolle DC 10 Sterkte ((%1%)) controle.",
	"As an action, a character can try to lift the portcullis, doing so with a successful DC 20 Strength ((%0%)) check. The character can cause the portcullis to drop by letting go of it. Holding it up requires continuous effort; the character doing so must succeed on a DC 15 Strength saving throw at the start of each of their turns. On a failed save, the character's strength gives out, and the portcullis drops. (The portcullis can also be raised and lowered using the winch in (%1%).)": "Als een actie kan een personage proberen om het valhek op te tillen met een succesvolle DC 20 Sterkte ((%0%)) controle. Het personage kan het valhek laten vallen door het los te laten. Het omhoog houden vereist voortdurende inspanning; het personage dat dit doet moet slagen voor een DC 15 Sterkte reddingsslag aan het begin van elke beurt. Als de redding mislukt, begeeft de kracht van het personage het en valt het valhek naar beneden. (Het valhek kan ook omhoog en omlaag worden gebracht met de lier in (%1%).",
	"Once inside the keep, the characters need to find the six magical lightning rods. Once they find the rods, the characters can test the lighting shield by inserting the rods into the six cornerstones of the battlements (see (%0%)).": "Eenmaal in de donjon moeten de personages de zes magische bliksemafleiders vinden. Zodra ze de staven hebben gevonden, kunnen de personages het lichtschild testen door de staven in de zes hoekstenen van de kantelen te steken (zie (%0%)).",
	"The keep's prevailing features are summarized below:": "De belangrijkste kenmerken van de Keep worden hieronder samengevat:",
	"All three outbuildings—the outhouse ((%0%)), the outer barrack ((%1%)), and the stable ((%2%))—are made of wood and built on stone foundations. Everything else is made of stone.": "Alle drie de bijgebouwen - het bijgebouw ((%0%)), de buitenbarak ((%1%)) en de stal ((%2%)) - zijn van hout en gebouwd op stenen funderingen. Al het andere is van steen.",
	"Ground-floor ceilings are 3 metre high. Upper-floor ceilings are 4.5 metre high.": "De plafonds op de begane grond zijn 3 meter hoog. De plafonds op de bovenverdieping zijn 4,5 meter hoog.",
	"Doors are made of sturdy oak with iron hinges, handles, and fittings. Some doors are locked. (On the map, a locked door is indicated by a small dot on the door.) As an action, a character can force open a locked door with a successful DC 20 Strength ((%0%)) check, or use thieves' tools to try to pick the lock, doing so with a successful DC 15 Dexterity check.": "Deuren zijn gemaakt van stevig eikenhout met ijzeren scharnieren, handgrepen en beslag. Sommige deuren zijn op slot (op de kaart wordt een gesloten deur aangegeven met een kleine stip op de deur). Als een actie kan een personage een gesloten deur forceren met een succesvolle DC 20 Strength ((%0%)) check, of dievengereedschap gebruiken om te proberen het slot te openen met een succesvolle DC 15 Dexterity check.",
	"Interior locations are dark unless they have windows to admit natural light. Area descriptions assume characters have a light source or some other means of seeing in the dark.": "Binnenlocaties zijn donker, tenzij ze ramen hebben die natuurlijk licht doorlaten. Bij gebiedsbeschrijvingen wordt ervan uitgegaan dat personages een lichtbron hebben of op een andere manier in het donker kunnen zien.",
	"The upper floor of the main keep has frosted windows that swing open on iron hinges. Each window is latched from the inside. As an action, a character with thieves' tools can try to unlatch a window from the outside, doing so with a successful DC 15 Dexterity check. A window can also be broken as an action.": "De bovenste verdieping van de hoofdtoren heeft matglazen ramen die openzwaaien op ijzeren scharnieren. Elk raam is van binnenuit vergrendeld. Als een actie kan een personage met dievengereedschap proberen om een raam van buitenaf open te maken. Dit lukt met een succesvolle vaardigheidstoets DC 15. Een raam kan ook opengebroken worden als een actie. Een raam kan ook worden gebroken als een actie.",
	"The following locations are keyed to the Lightning Keep map.": "De volgende locaties zijn gekoppeld aan de Lightning Keep-kaart.",
	"The gatehouse is unguarded. The passage between the gatehouse's towers slopes up toward the north, as the ground inside the courtyard is higher than the ground outside the keep.": "Het poortgebouw is onbewaakt. De doorgang tussen de torens van het poortgebouw loopt schuin omhoog naar het noorden, omdat de grond binnen de binnenplaats hoger is dan de grond buiten de donjon.",
	"The gatehouse's primary defenses are a sturdy double door and an iron portcullis:": "De belangrijkste verdediging van het poortgebouw is een stevige dubbele deur en een ijzeren valhek:",
	"These doors swing inward, squealing on rusty hinges. Though they aren't locked, a wooden bar on the inside can be lowered into brackets to hold the doors shut. Breaking open the barred doors requires a successful DC 25 Strength ((%0%)) check.": "Deze deuren zwaaien naar binnen, piepend op roestige scharnieren. Hoewel ze niet op slot zitten, kan een houten staaf aan de binnenkant in beugels worden neergelaten om de deuren dicht te houden. Om de getraliede deuren open te breken moet je DC 25 Kracht ((%0%)) succesvol afleggen.",
	"The bars of the iron portcullis have narrow gaps between them—too narrow for a Small or Medium character to squeeze through. A winch on the upper level of the gatehouse ((%0%)) can be used to raise or lower the portcullis.": "De spijlen van het ijzeren valhek hebben smalle openingen - te smal voor een Klein of Medium personage om zich ertussen te wringen. Een lier op de bovenste verdieping van het poortgebouw ((%0%)) kan worden gebruikt om het valhek omhoog of omlaag te doen.",
	"Both doors into the gatehouse towers are locked. Arrow slits in the gatehouse walls between the portcullis and the doors provide (%0%) to whoever is behind them. Inside each tower is a ladder that leads to a wooden trapdoor in the ceiling, above which is area K13.": "Beide deuren in de torens van het poortgebouw zijn op slot. Pijlspleten in de muren van het poortgebouw tussen het valhek en de deuren bieden (%0%) aan wie zich erachter bevindt. In elke toren is een ladder die leidt naar een houten valluik in het plafond, waarboven gebied K13 is.",
	"This gravel courtyard is ten feet higher than the ground outside the keep, so it's only ten feet lower than the parapets of the outer wall. Stone staircases connect the courtyard to the top of the wall.": "Deze binnenplaats van grind is tien voet hoger dan de grond buiten de donjon, dus het is slechts tien voet lager dan de borstweringen van de buitenmuur. Stenen trappen verbinden de binnenplaats met de top van de muur.",
	"The courtyard is empty.": "De binnenplaats is leeg.",
	"Harmless rats infest this wooden building, which stinks of rat droppings.": "Onschuldige ratten teisteren dit houten gebouw, dat stinkt naar rattenkeutels.",
	"A character can use a (%0%) spell to question the rats, and feeding the rats makes them more inclined to be helpful. The rats share the following information when questioned:": "Een personage kan een (%0%) spreuk gebruiken om de ratten te ondervragen, en door de ratten te voeren zijn ze eerder geneigd om behulpzaam te zijn. De ratten delen de volgende informatie wanneer ze ondervraagd worden:",
	"The rats haven't found a way to enter the main keep, so its contents are unknown to them.": "De ratten hebben geen manier gevonden om het hoofdvertrek binnen te komen, dus de inhoud is hen onbekend.",
	"The rats are occasionally beset by owls at night but haven't encountered any other visitors. The outer barrack (area K4) contains several creatures that the rats deem \"unnatural.\" The rats avoid them.": "De ratten worden 's nachts af en toe belaagd door uilen, maar ze zijn nog geen andere bezoekers tegengekomen. De buitenste barak (gebied K4) bevat verschillende wezens die de ratten als \"onnatuurlijk\" beschouwen. De ratten mijden ze.",
	"One of the rats found a tarnished silver key and buried it in the southeast corner of the courtyard, behind the outhouse. A character can convince the rat to fetch the key with a successful DC 10 Charisma ((%0%)) check. The head of the key is shaped like a wolf's head. The key can unlock or lock any door in the keep.": "Een van de ratten heeft een zilverkleurige sleutel gevonden en begraven in de zuidoostelijke hoek van de binnenplaats, achter het bijgebouw. Een personage kan de rat overtuigen om de sleutel te halen met een succesvolle DC 10 Charisma ((%0%)) check. De kop van de sleutel heeft de vorm van een wolfskop. De sleutel kan elke deur in de donjon openen of sluiten.",
	"The interior of this building reeks of mildew, and everything here is shrouded in dust. You see a stone fireplace and six sets of wooden bunk beds holding rotting, straw-filled mattresses. Lying atop four of them are dusky green creatures with blocky bodies and heads, but no arms.": "Het interieur van dit gebouw stinkt naar schimmel en alles is hier gehuld in stof. Je ziet een stenen open haard en zes houten stapelbedden met rottende, met stro gevulde matrassen. Op vier ervan liggen schemerige groene wezens met blokvormige lichamen en hoofden, maar zonder armen.",
	"The armless figures reclining on the beds are four (%0%). If the characters withdraw from the barrack immediately, the creepers do nothing. If the characters linger, the creepers take notice, sit up in their beds, and shuffle toward the intruders. The creepers are hostile and fight until destroyed.": "De armloze figuren die op de bedden liggen zijn vier (%0%). Als de personages zich onmiddellijk terugtrekken uit de barak, doen de griezels niets. Als de personages blijven hangen, merken de griezels het op, gaan ze rechtop in hun bed zitten en schuifelen ze naar de indringers toe. De griezels zijn vijandig en vechten tot ze vernietigd zijn.",
	"The hinges on the stable's outer doors are badly rusted. Any attempt to open the double door causes the hinges to snap.": "De scharnieren van de buitendeuren van de stal zijn zwaar verroest. Bij elke poging om de dubbele deur te openen breken de scharnieren.",
	"The building contains six empty horse stalls and old riding equipment covered with dust.": "In het gebouw staan zes lege paardenboxen en oude paardrijspullen die onder het stof zitten.",
	"The double door from the courtyard into the main hall is locked.": "De dubbele deur van de binnenplaats naar de grote hal is op slot.",
	"This dusty hall is empty except for cobwebs.": "Deze stoffige hal is leeg op spinnenwebben na.",
	"At the north end of the hall, two web-draped staircases ascend to the gallery ((%0%)).": "Aan de noordkant van de hal gaan twee met webben bedekte trappen omhoog naar de galerij ((%0%)).",
	"This room contains rows of bare hooks on walls.": "Deze kamer bevat rijen kale haken aan de muren.",
	"A stone well occupies the southwest corner of this kitchen. Next to the well is a wooden bucket attached to a fifty-foot length of rope. The kitchen's work table and cupboards are bare, and a small iron cauldron hangs from an iron hook in the soot-stained fireplace.": "Een stenen waterput bevindt zich in de zuidwestelijke hoek van deze keuken. Naast de put staat een houten emmer die is vastgemaakt aan een touw van 15 meter lang. De werktafel en kasten in de keuken zijn kaal en een kleine ijzeren ketel hangt aan een ijzeren haak in de met roet besmeurde open haard.",
	"The shaft of the well is 1.5 metre wide, 9 metre deep, and made of bricks, some of which protrude slightly to create handholds and footholds. A character who shines a light down the well sees a silvery gleam in the water. A character can climb up or down the shaft without having to make an ability check.": "De schacht van de put is 1,5 meter breed, 9 meter diep en gemaakt van bakstenen, waarvan sommige iets uitsteken om houvast en voetsteunen te creëren. Een personage dat met een lamp in de put schijnt, ziet een zilverachtig schijnsel in het water. Een personage kan de schacht op- of afklimmen zonder een vaardigheidstest te hoeven doen.",
	"Below the well shaft is a 3-metre-deep, 3-metre-wide cistern filled with fresh water. The cistern is guarded by a (%0%) (see the (%1%)) that attacks any character who enters the water. Lying on the cistern floor is a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%2%)).": "Onder de putschacht is een 3 meter diepe, 3 meter brede regenput gevuld met vers water. De regenput wordt bewaakt door een (%0%) (zie de (%1%)) die elk personage aanvalt dat het water betreedt. Op de vloer van de regenput ligt een stalen bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%2%)).",
	"Bare shelves line the back wall of this empty pantry.": "Kale planken langs de achterwand van deze lege voorraadkast.",
	"Fourteen wooden chairs surround a wooden dining table. Suspended above the table is an iron chandelier missing its candles. Two empty sideboards stand against the north wall.": "Veertien houten stoelen omringen een houten eettafel. Boven de tafel hangt een ijzeren kroonluchter zonder kaarsen. Twee lege dressoirs staan tegen de noordelijke muur.",
	"Set into the east wall is a blackened fireplace. Above its blue marble mantelpiece hangs a metal shield bearing an insignia: a wolf's head with three lightning bolts above it.": "In de oostelijke muur zit een zwartgeblakerde open haard. Boven de blauwmarmeren schoorsteenmantel hangt een metalen schild met een insigne: een wolfskop met daarboven drie bliksemschichten.",
	"A character who examines the shield and succeeds on a DC 10 Intelligence ((%0%)) check knows that its insignia belongs to the werewolf knight who built the keep. A (%1%) spell reveals an aura of abjuration magic around the shield. The first creature that touches the metal shield takes 13 ((%2%)) lightning damage, after which the shield becomes nonmagical and can be handled without injury.": "Een personage dat het schild onderzoekt en slaagt voor een DC 10 Intelligentie ((%0%)) controle weet dat het insigne toebehoort aan de weerwolf ridder die de donjon heeft gebouwd. Een (%1%) spreuk onthult een aura van abjuration magie rond het schild. Het eerste wezen dat het metalen schild aanraakt, loopt 13 ((%2%)) bliksemschade op. Daarna wordt het schild niet meer magisch en kan het zonder verwondingen worden gehanteerd.",
	"A character who examines the mantelpiece realizes it's a cleverly disguised lid concealing a long, shallow compartment. Within this compartment rest two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Een personage dat de schoorsteenmantel bekijkt, ziet dat het een slim vermomd deksel is dat een lang, ondiep compartiment verbergt. In dit compartiment rusten twee helften van een bliksemafleider van 3 meter lang. Als ze tegen elkaar aan worden gelegd, smelten de twee helften op magische wijze samen tot één bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%0%)).",
	"This room is full of dust and cobwebs. Three sets of bunk beds stand against the east wall, their straw mattresses badly rotted.": "Deze kamer zit vol stof en spinnenwebben. Drie stapelbedden staan tegen de oostelijke muur, hun strooien matrassen zijn erg verrot.",
	"Attached to the walls of this square room are wooden racks designed to hold weapons. Most of the weapons were removed long ago, but a few remain: six spears, four longswords, two unstrung longbows, and a tall wooden lance.": "Aan de muren van deze vierkante kamer zijn houten rekken bevestigd die ontworpen zijn om wapens op te bergen. De meeste wapens zijn lang geleden weggehaald, maar er zijn er nog een paar over: zes speren, vier zwaarden, twee ongespannen longbows en een hoge houten lans.",
	"The (%0%), (%1%), and (%2%) are nonmagical.": "De (%0%), (%1%) en (%2%) zijn niet magisch.",
	"Close examination of the wooden lance reveals that it's not a weapon, but rather a case. Resting inside this case is a 3-metre-tall, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Bij nadere bestudering van de houten lans blijkt dat het geen wapen is, maar eerder een kist. In deze koffer zit een stalen bliksemafleider van 3 meter hoog met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%0%)).",
	"The upper gatehouse is unguarded. The doors leading to the outer wall's battlements are locked. Wooden trapdoors in the floor pull open to reveal ladders that descend to the lower gatehouse ((%0%)). The walls are lined with arrow slits that provide (%1%) to those behind them.": "Het bovenste poortgebouw is onbewaakt. De deuren naar de kantelen van de buitenmuur zijn op slot. Houten luiken in de vloer gaan open en onthullen ladders die afdalen naar het onderste poortgebouw ((%0%)). De muren zijn bekleed met schietgaten die (%1%) geven aan degenen erachter.",
	"Set into one wall is an iron winch. As an action, a character can use the winch to raise the portcullis and lock it so that it doesn't fall, or release a catch that causes the portcullis to drop.": "In één muur zit een ijzeren lier. Als een actie kan een personage de lier gebruiken om het valhek omhoog te brengen en te vergrendelen zodat het niet valt, of een val losmaken waardoor het valhek valt.",
	"Four empty suits of armor guard this carpeted hallway, the walls of which are adorned with framed pictures of knights, dragons, landscapes, and great battles. At the east end of the hall is a large painting of a werewolf knight brandishing a steel lance.": "Vier lege harnassen bewaken deze hal met tapijt, waarvan de muren zijn versierd met ingelijste afbeeldingen van ridders, draken, landschappen en grote veldslagen. Aan de oostkant van de hal hangt een groot schilderij van een weerwolf ridder met een stalen lans.",
	"The paintings aren't magical or particularly valuable. The large painting on the east wall depicts the werewolf knight who built Lightning Keep. The doors leading out to the battlements are locked from the outside only. Twin staircases lead down to the main hall ((%0%)).": "De schilderijen zijn niet magisch of bijzonder waardevol. Het grote schilderij aan de oostelijke muur stelt de weerwolfridder voor die Lightning Keep heeft gebouwd. De deuren die naar de kantelen leiden, zijn alleen van buitenaf op slot. Dubbele trappen leiden naar de hoofdzaal ((%0%)).",
	"The suits of armor are welded so they don't topple over or collapse. Three of the suits clutch nonmagical (%0%). The fourth clutches a (%1%) that can be pried from the armor's grasp with a successful DC 10 Strength ((%2%)) check.": "De harnassen zijn gelast zodat ze niet omvallen of instorten. Drie van de harnassen houden niet-magische (%0%) vast. De vierde houdt een (%1%) vast dat uit de greep van het harnas kan worden getrokken met een succesvolle DC 10 Sterkte ((%2%)) controle.",
	"A narrow bed rests in the far corner of this sparsely furnished room. On the floor near the foot of the bed are an empty, overturned chest and a wooden coat stand.": "Een smal bed staat in de uiterste hoek van deze karig ingerichte kamer. Op de vloer bij het voeteneinde van het bed staan een lege, omgevallen kist en een houten kapstok.",
	"This bedroom was used by the captain in charge of the castle guards. The chest was mostly emptied before the keep was abandoned. Any character who examines the chest finds a secret compartment in its lid. This compartment contains a wooden scroll tube, inside which is a scrap of paper with the following words written on it in Common:": "Deze slaapkamer werd gebruikt door de kapitein die de leiding had over de bewakers van het kasteel. De kist werd grotendeels leeggehaald voordat de donjon werd verlaten. Elk personage dat de kist onderzoekt, vindt een geheim vak in het deksel. Dit compartiment bevat een houten koker met daarin een stuk papier met de volgende woorden in het gewone taalgebruik erop geschreven:",
	"Wooden lance Moonlight dance Model keep Cistern deep Below the shield By chains concealed": "Houten lans Maanlichtdans Model houden Cisterne diep Onder het schild Door kettingen verborgen",
	"These phrases provide clues to the locations of the six lightning rods (see (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%) for details).": "Deze zinnen geven aanwijzingen over de locaties van de zes bliksemafleiders (zie (%0%), (%1%), (%2%), (%3%), (%4%) en (%5%) voor details).",
	"This privy contains a wash basin, a claw-footed bathtub, a towel rack, and a chamber pot, all empty.": "Dit toilet bevat een wastafel, een bad op pootjes, een handdoekenrek en een kamerpot, allemaal leeg.",
	"A canopied bed draped with cobwebs stands against the west wall between two nightstands, one of which has a painted wooden model of Lightning Keep atop it. Mounted on the opposite wall is a tall mirror in a gilded frame, next to which stands a dusty wardrobe.": "Een overdekt bed gedrapeerd met spinnenwebben staat tegen de westelijke muur tussen twee nachtkastjes, op een ervan staat een beschilderd houten model van Lightning Keep. Aan de tegenoverliggende muur hangt een hoge spiegel in een vergulde lijst, met daarnaast een stoffige kledingkast.",
	"At the south end of the room, swaying in front of the frosted window, is a tall, dark figure with long claws.": "Aan de zuidkant van de kamer, zwaaiend voor het matte raam, staat een lange, donkere figuur met lange klauwen.",
	"The tall, dark figure is an (%0%) that was drawn to this world through a shadowy corner of the room. Unable to return to its world, it attacks if approached or spoken to.": "De lange, donkere figuur is een (%0%) die naar deze wereld werd getrokken door een schaduwrijke hoek van de kamer. Hij kan niet terugkeren naar zijn wereld en valt aan als hij benaderd of aangesproken wordt.",
	"The wardrobe is empty, as are the drawers in the nightstands.": "De kledingkast is leeg, net als de lades in de nachtkastjes.",
	"Any character who examines the model on the nightstand sees a toothpick-sized lightning rod mounted to the roof of the main keep. A (%0%) spell reveals an aura of transmutation magic around the tiny lightning rod. When separated from the model, the tiny rod magically grows into a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Elk personage dat de maquette op het nachtkastje bekijkt, ziet een bliksemafleider ter grootte van een tandenstoker op het dak van de hoofd-toren. Een (%0%) spreuk onthult een aura van transmutatiemagie rond de kleine bliksemafleider. Wanneer het van het model wordt gescheiden, groeit het kleine staafje op magische wijze uit tot een stalen bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%1%)).",
	"Thick dust and cobwebs shroud a canopied bed, a pair of nightstands, a desk, a chair, and a wardrobe wrapped in chains. Fragments of a shattered mirror lie strewn across the floor. The window drapes are drawn.": "Dik stof en spinnenwebben bedekken een hemelbed, een paar nachtkastjes, een bureau, een stoel en een kledingkast aan kettingen. Fragmenten van een verbrijzelde spiegel liggen verspreid over de vloer. De gordijnen voor het raam zijn dichtgetrokken.",
	"The drawers in the desk and nightstands are empty, and careful examination of the mirror fragments suggests that the mirror once hung on the east wall next to the wardrobe. (The hook on which the mirror once hung snapped, causing the mirror to fall off the wall and break.)": "De laden in het bureau en de nachtkastjes zijn leeg en zorgvuldig onderzoek van de spiegelfragmenten suggereert dat de spiegel ooit aan de oostelijke muur naast de kledingkast heeft gehangen. (Het haakje waaraan de spiegel hing knapte, waardoor de spiegel van de muur viel en brak).",
	"As the characters explore this room, the wardrobe shudders and jostles as though one or more creatures were trapped inside it. The chains around the wardrobe are held in place by a sturdy padlock. The silver key found in (%0%) opens this lock. As an action, a character can also use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check. The lock can also be broken; it has AC 17, 7 hit points, and immunity to poison and psychic damage.": "Als de personages deze kamer verkennen, beeft en schudt de kledingkast alsof er een of meer wezens in vastzitten. De kettingen rond de kast worden op hun plaats gehouden door een stevig hangslot. De zilveren sleutel gevonden in (%0%) opent dit slot. Als een actie kan een personage ook dievengereedschap gebruiken om te proberen het slot te openen, wat lukt met een succesvolle DC 10 Dexterity check. Het slot kan ook opengebroken worden; het heeft AC 17, 7 hitpoints en immuniteit voor gif en psychische schade.",
	"A (%0%) spell reveals an aura of illusion magic around the wardrobe. The shuddering and jostling of the wardrobe are illusory effects, and the wardrobe contains nothing dangerous. Opening it reveals a 1.8-metre-tall, 0.3-metre-wide, 0.3-metre-deep wooden box standing on end. Packed inside this box are two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Een (%0%) spreuk onthult een aura van illusoire magie rond de kledingkast. Het schudden en schudden van de kast zijn illusoire effecten en de kast bevat niets gevaarlijks. Als je de kast opent, zie je een houten kist van 1,8 meter hoog, 0,3 meter breed en 0,3 meter diep. In deze kist zitten twee helften van een 3 meter lange bliksemafleider. Wanneer de twee helften tegen elkaar worden geplaatst, smelten ze op magische wijze samen tot één bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%1%)).",
	"Five sets of bunk beds crowd this dusty, cobwebby room. The straw-filled mattresses are all rotted. No one has slept here in a long time.": "In deze stoffige, spinnenwebachtige kamer staan vijf stapelbedden. De met stro gevulde matrassen zijn allemaal verrot. Niemand heeft hier in lange tijd geslapen.",
	"This room contains a desk and chair positioned in front of a frosted window. The desk has two drawers with locks, one open and one closed. Flickering red light emanates from the open drawer.": "In deze kamer staan een bureau en een stoel voor een mat raam. Het bureau heeft twee laden met sloten, één open en één gesloten. Uit de open lade komt flikkerend rood licht.",
	"Dusty bookshelves span the far wall; a single leather-bound tome leans at one end of the highest shelf. A rolling ladder covered with cobwebs puts the book within easy reach.": "Stoffige boekenplanken overspannen de verste muur; een enkel in leer gebonden boek leunt aan het uiteinde van de hoogste plank. Een rollende ladder bedekt met spinnenwebben brengt het boek binnen handbereik.",
	"The book on the high shelf can be obtained by climbing the ladder or by using a (%0%) spell or similar magic. Inscribed on the book's spine in silver ink is the title, Moonlight Dance. The book, written by an unknown mystery writer, is a piece of detective fiction based on a true story. In the story, a tiefling investigator named Dagger Sharp tries to solve the murders of several villagers in the hamlet of Briar's End. A werewolf is suspected, but the true culprit is a scarecrow possessed by the evil spirit of an assassin whom the villagers buried alive months earlier. Dagger helps the villagers capture and dismember the scarecrow, then convinces the village priest to consecrate the assassin's grave, which lays the evil spirit to rest.": "Het boek op de hoge plank kan worden verkregen door de ladder te beklimmen of door een (%0%) spreuk of soortgelijke magie te gebruiken. Op de rug van het boek staat in zilverkleurige inkt de titel Moonlight Dance. Het boek, geschreven door een onbekende mysterieschrijver, is een stuk detectivefictie gebaseerd op een waargebeurd verhaal. In het verhaal probeert een trollenonderzoeker genaamd Dagger Sharp de moorden op verschillende dorpelingen in het gehucht Briar's End op te lossen. Een weerwolf wordt verdacht, maar de ware dader is een vogelverschrikker die bezeten is door de kwade geest van een moordenaar die de dorpelingen maanden eerder levend hebben begraven. Dagger helpt de dorpelingen de vogelverschrikker te vangen en uit elkaar te halen. Daarna overtuigt hij de dorpspriester om het graf van de moordenaar te wijden, waardoor de kwade geest te ruste wordt gelegd.",
	"Any character who examines the book finds a tattered cloth bookmark with a steel needle stuck in it. A (%0%) spell reveals an aura of transmutation magic around the needle. If the needle is used to draw a drop of blood, it magically enlarges to become a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Elk personage dat het boek onderzoekt, vindt een haveloze stoffen bladwijzer met een stalen naald erin gestoken. Een (%0%) spreuk onthult een aura van transmutatiemagie rond de naald. Als de naald wordt gebruikt om een druppel bloed af te tappen, wordt hij op magische wijze vergroot tot een stalen bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%1%)).",
	"The desk's open drawer contains an (%0%) that's warm to the touch and is the source of the flickering red light. Instead of summoning a fire elemental, it summons a (%1%).": "De open lade van het bureau bevat een (%0%) die warm aanvoelt en de bron is van het flikkerende rode licht. In plaats van een vuurelement op te roepen, roept het een (%1%) op.",
	"The locked drawer can be opened with the silver key found in (%0%). As an action, a character can instead use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check, or they can force it open with a successful DC 13 Strength ((%1%)) check. This drawer contains an unlocked wooden coffer, the lid of which bears a steel insignia depicting a wolf's head with three lightning bolts above it. Inside the coffer are thirty rings made of blue jade. Each blue jade ring is worth 10 gp. A (%2%) spell reveals an aura of abjuration magic around each ring. These rings protect their wearers against the keep's lightning shield (see area K21 for details).": "De afgesloten lade kan worden geopend met de zilveren sleutel gevonden in (%0%). Als een actie kan een personage in plaats daarvan dievengereedschap gebruiken om te proberen het slot te openen met een succesvolle DC 10 Dexterity check, of ze kunnen het open forceren met een succesvolle DC 13 Strength ((%1%)) check. Deze lade bevat een houten kist die niet op slot zit. Op het deksel staat een stalen insigne met een afbeelding van een wolfskop met drie bliksemschichten erboven. In de kist zitten dertig ringen van blauwe jade. Elke blauwe jade ring is 10 gp waard. Een (%2%) spreuk onthult een aura van abjuration magie rond elke ring. Deze ringen beschermen hun dragers tegen het bliksemschild van de donjon (zie gebied K21 voor details).",
	"A cornerstone has been placed where the battlements of two converging walls meet. Drilled into the top of the cornerstone is a cylindrical hole roughly five inches wide and one foot deep. The hole's interior is lined with lead.": "Een hoeksteen is geplaatst waar de kantelen van twee convergerende muren samenkomen. In de bovenkant van de hoeksteen is een cilindervormig gat geboord van ongeveer vijf centimeter breed en een meter diep. De binnenkant van het gat is bekleed met lood.",
	"The outer wall has six cornerstones. When the six magical lightning rods are inserted into the cornerstones, the keep's lightning shield is activated. The ball at the top of each lightning rod hums softly as it becomes electrified.": "De buitenmuur heeft zes hoekstenen. Als de zes magische bliksemafleiders in de hoekstenen worden gestoken, wordt het bliksemschild van de vestingtoren geactiveerd. De bal bovenop elke bliksemafleider zoemt zachtjes als hij geëlektrificeerd wordt.",
	"As an action, a creature can insert a lightning rod into a cornerstone or remove a lightning rod from a cornerstone; only a creature wearing a blue jade ring (see area K20) can remove a rod. While all six rods are electrified, any creature not wearing a blue jade ring that is outdoors—including in the courtyard, on the rooftops, or atop the outer wall—and starts its turn within 18 metre of the keep must make a DC 15 Constitution saving throw, taking 14 ((%0%)) lightning damage on a failed save, or half as much damage on a successful one. This effect ignores resistance and immunity to lightning damage, due to the eldritch nature of the electricity generated by the rods.": "Als een actie kan een wezen een bliksemafleider in een hoeksteen plaatsen of een bliksemafleider van een hoeksteen verwijderen; alleen een wezen dat een blauwe jade ring draagt (zie gebied K20) kan een bliksemafleider verwijderen. Terwijl alle zes staven onder stroom staan, moet elk wezen dat geen blauwe jade ring draagt en zich buiten bevindt - ook op de binnenplaats, op de daken of boven op de buitenmuur - en zijn beurt begint binnen een straal van 18 meter van de donjon, een reddingsworp van DC 15 op grond van grondwet uitvoeren, waarbij 14 ((%0%)) bliksemschade wordt opgelopen als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt. Dit effect negeert weerstand en immuniteit tegen bliksemschade, vanwege de eldritische aard van de elektriciteit die door de staven wordt opgewekt.",
	"While the lightning shield is activated, Beasts can sense the eldritch electricity and keep their distance to avoid being zapped by it.": "Als het bliksemschild is geactiveerd, kunnen Beasts de veldritmische elektriciteit voelen en afstand houden om te voorkomen dat ze erdoor worden gezapt.",
	"Once the characters find the six lightning rods and rid the keep of dangerous monsters, they can stash the rods in a safe place and notify the refugees that the keep is safe to occupy, providing instructions on how to use the lightning shield. The blue jade rings found in area K20 allow the keep's new defenders to patrol the outer wall and courtyard without getting zapped by the lightning shield.": "Als de personages de zes bliksemafleiders hebben gevonden en de donjon van gevaarlijke monsters hebben bevrijd, kunnen ze de bliksemafleiders op een veilige plek opbergen en de vluchtelingen laten weten dat de donjon veilig is om te bewonen. Met de blauwe jade ringen die je in gebied K20 vindt, kunnen de nieuwe verdedigers van de donjon de buitenmuur en binnenplaats patrouilleren zonder door het bliksemschild te worden getroffen.",
	"As refugees flock to the keep, the marauding dragon might take notice and investigate the keep more closely. The lightning shield keeps the dragon at bay—at least for a while. The characters might be asked to confront the dragon at some later date and perhaps even track it to its lair. A final showdown with the dragon could be the crux of a later adventure in your campaign. If you need help fleshing out the (%0%), see (%1%) for ideas.": "Als er vluchtelingen naar de donjon komen, zal de plunderende draak dit misschien opmerken en de donjon nader onderzoeken. Het bliksemschild houdt de draak op afstand, althans voor een tijdje. De personages kunnen worden gevraagd om de draak op een later tijdstip te confronteren en misschien zelfs zijn hol op te sporen. Een laatste confrontatie met de draak kan de kern vormen van een later avontuur in je campagne. Als je hulp nodig hebt bij het uitwerken van de (%0%), kijk dan bij (%1%) voor ideeën.",
	"Once the wolves are dealt with, the characters can try to enter the keep by lifting the portcullis or by clever use of magic. Alternatively, they can use grappling hooks and ropes (or climber's kits) to scale the 20-foot-high outer wall. All these options are explained below:": "Als de wolven zijn uitgeschakeld, kunnen de personages proberen de donjon binnen te komen door het valhek op te tillen of door slim gebruik te maken van magie. Ze kunnen ook enterhaken en touwen (of klimkits) gebruiken om de 20 meter hoge buitenmuur te beklimmen. Al deze opties worden hieronder uitgelegd:",
	"The top of the outer wall is 20 feet higher than the ground outside the keep, and the wall is too smooth to climb without proper gear or magic (such as a (%0%) spell). A character equipped with climbing gear can use it to try to scale the wall, doing so with a successful DC 10 Strength ((%1%)) check.": "De top van de buitenmuur is 20 voet hoger dan de grond buiten de donjon en de muur is te glad om te beklimmen zonder de juiste uitrusting of magie (zoals een (%0%) spreuk). Een personage met klimuitrusting kan deze gebruiken om de muur te beklimmen met een succesvolle DC 10 Sterkte ((%1%)) controle.",
	"Ground-floor ceilings are 10 feet high. Upper-floor ceilings are 15 feet high.": "Plafonds op de begane grond zijn 10 voet hoog. Plafonds op de bovenverdieping zijn 15 voet hoog.",
	"The shaft of the well is 5 feet wide, 30 feet deep, and made of bricks, some of which protrude slightly to create handholds and footholds. A character who shines a light down the well sees a silvery gleam in the water. A character can climb up or down the shaft without having to make an ability check.": "De schacht van de put is 5 voet breed, 30 voet diep en gemaakt van bakstenen, waarvan sommige lichtjes uitsteken om houvast en voetsteunen te creëren. Een personage dat met een lamp in de put schijnt, ziet een zilverachtig schijnsel in het water. Een personage kan de schacht op- of afklimmen zonder een vaardigheidstest te hoeven doen.",
	"Below the well shaft is a 10-foot-deep, 10-foot-wide cistern filled with fresh water. The cistern is guarded by a (%0%) (see the (%1%)) that attacks any character who enters the water. Lying on the cistern floor is a 10-foot-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%2%)).": "Onder de putschacht is een 10 voet diepe, 10 voet brede regenput gevuld met vers water. De regenput wordt bewaakt door een (%0%) (zie de (%1%)) die elk personage aanvalt dat het water betreedt. Op de vloer van de regenput ligt een stalen bliksemafleider van een meter lang met een bal aan een uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%2%)).",
	"A character who examines the mantelpiece realizes it's a cleverly disguised lid concealing a long, shallow compartment. Within this compartment rest two halves of a 10-foot-long lightning rod. When placed end to end, the two halves magically meld into a single 10-foot-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Een personage dat de schoorsteenmantel bekijkt, ziet dat het een slim vermomd deksel is dat een lang, ondiep compartiment verbergt. In dit compartiment rusten twee helften van een bliksemafleider van drie meter lang. Als ze tegen elkaar aan worden gelegd, smelten de twee helften op magische wijze samen tot één bliksemafleider van anderhalve meter lang met een bol aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%0%)).",
	"Close examination of the wooden lance reveals that it's not a weapon, but rather a case. Resting inside this case is a 10-foot-tall, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Bij nadere bestudering van de houten lans blijkt dat het geen wapen is, maar eerder een kist. In deze koffer zit een stalen bliksemafleider van 3 meter hoog met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%0%)).",
	"Any character who examines the model on the nightstand sees a toothpick-sized lightning rod mounted to the roof of the main keep. A (%0%) spell reveals an aura of transmutation magic around the tiny lightning rod. When separated from the model, the tiny rod magically grows into a 10-foot-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Elk personage dat de maquette op het nachtkastje bekijkt, ziet een bliksemafleider ter grootte van een tandenstoker op het dak van de hoofd-toren. Een (%0%) spreuk onthult een aura van transmutatiemagie rond de kleine bliksemafleider. Wanneer het van het model wordt gescheiden, groeit het kleine staafje op magische wijze uit tot een stalen bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%1%)).",
	"A (%0%) spell reveals an aura of illusion magic around the wardrobe. The shuddering and jostling of the wardrobe are illusory effects, and the wardrobe contains nothing dangerous. Opening it reveals a 6-foot-tall, 1-foot-wide, 1-foot-deep wooden box standing on end. Packed inside this box are two halves of a 10-foot-long lightning rod. When placed end to end, the two halves magically meld into a single 10-foot-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Een (%0%) spreuk onthult een aura van illusoire magie rond de kledingkast. Het schudden en schudden van de kast zijn illusoire effecten en de kast bevat niets gevaarlijks. Als je de kast opent, zie je een houten kist van een meter hoog, een meter breed en een meter diep. In deze kist zitten twee helften van een bliksemafleider van een meter lang. Wanneer de twee helften tegen elkaar worden geplaatst, smelten ze op magische wijze samen tot een enkele bliksemafleider van 10 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%1%)).",
	"Any character who examines the book finds a tattered cloth bookmark with a steel needle stuck in it. A (%0%) spell reveals an aura of transmutation magic around the needle. If the needle is used to draw a drop of blood, it magically enlarges to become a 10-foot-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Elk personage dat het boek onderzoekt, vindt een haveloze stoffen bladwijzer met een stalen naald erin gestoken. Een (%0%) spreuk onthult een aura van transmutatiemagie rond de naald. Als de naald wordt gebruikt om een druppel bloed af te tappen, wordt hij op magische wijze vergroot tot een stalen bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie (%1%)).",
	"As an action, a creature can insert a lightning rod into a cornerstone or remove a lightning rod from a cornerstone; only a creature wearing a blue jade ring (see area K20) can remove a rod. While all six rods are electrified, any creature not wearing a blue jade ring that is outdoors—including in the courtyard, on the rooftops, or atop the outer wall—and starts its turn within 60 feet of the keep must make a DC 15 Constitution saving throw, taking 14 ((%0%)) lightning damage on a failed save, or half as much damage on a successful one. This effect ignores resistance and immunity to lightning damage, due to the eldritch nature of the electricity generated by the rods.": "Als een actie kan een wezen een bliksemafleider in een hoeksteen plaatsen of een bliksemafleider van een hoeksteen verwijderen; alleen een wezen dat een blauwe jade ring draagt (zie gebied K20) kan een bliksemafleider verwijderen. Terwijl alle zes staven onder stroom staan, moet elk wezen dat geen blauwe jade ring draagt en zich buiten bevindt - ook op de binnenplaats, op de daken of boven op de buitenmuur - en zijn beurt begint binnen 60 voet van de donjon, een DC 15 grondwetsreddende worp doen, waarbij het 14 ((%0%)) bliksemschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt. Dit effect negeert weerstand en immuniteit tegen bliksemschade, vanwege de eldritische aard van de elektriciteit die door de staven wordt opgewekt.",
	"Lightning Keep": "Bliksem Keep"
}