{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six 10th-level characters, set in the Forgotten Realms. This adventure is written for experienced DMs. The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "(%0%) - это приключение пятой редакции Dungeons & Dragons для четырех-шести персонажей 10-го уровня, действие которого происходит в Забытых Королевствах. Это приключение написано для опытных ДМов. Информация, представленная здесь, предназначена только для ДМа. Если вы планируете играть в это приключение с кем-то другим в качестве ДМа, прекратите чтение!",
	"The River Shining Tavern is located in the town of Daggerford, in the Sword Coast region of the Forgotten Realms. The tavern's menu is legendary, but shipments from Holrow Homestead, the tavern's main supplier of ingredients, have suddenly stopped.": "Таверна \"Сияние реки\" находится в городе Даггерфорд, расположенном на Побережье Мечей в Забытых Королевствах. Меню таверны легендарно, но поставки из поместья Холроу, основного поставщика ингредиентов для таверны, внезапно прекратились.",
	"Kaga, the tavern's head chef, is growing anxious. A week ago, he sent adventurers to Holrow Homestead to investigate, but yesterday their bodies were found floating down the river. Concerned, Kaga pleads with the characters to find out what has happened to the homestead and its proprietor, Arthur Holrow, and to bring back the ingredients for a special pasta dish beloved by the tavern's youngest patrons.": "Кага, главный повар таверны, все больше беспокоится. Неделю назад он отправил искателей приключений в усадьбу Холроу для расследования, но вчера их тела были найдены плывущими по реке. Обеспокоенный Кага просит героев выяснить, что случилось с усадьбой и ее хозяином Артуром Холроу, и привезти ингредиенты для особого блюда из макарон, любимого самыми юными посетителями таверны.",
	"On arriving at the homestead, the characters discover a fire giant named Ignis and her twin toddlers, Flauma and Calor. If the characters convince Ignis they mean her and her children no harm, the characters can peacefully look around the homestead for the ingredients they need.": "Прибыв в усадьбу, герои обнаруживают там огненную великаншу Игнис и ее малышей-близнецов Флаума и Калора. Если персонажи убедят Игнис в том, что не желают ей и ее детям зла, то они смогут спокойно осмотреть усадьбу в поисках необходимых им ингредиентов.",
	"While the characters are collecting the ingredients, fire giant warriors searching for Ignis track her to the homestead. Suddenly there's more at stake than a bowl of magic noodles—if the characters don't intervene, Ignis's children will be abducted by a cruel villain.": "Пока герои собирают ингредиенты, воины огненного гиганта, разыскивающие Игнис, выслеживают ее в усадьбе. Если герои не вмешаются, то дети Игнис будут похищены жестоким злодеем.",
	"Before running this adventure, check with each player to see if they're open to playing in an adventure where children are in danger (though the villains intend to capture the children and not harm them). You can adjust the adventure so the giants seek only to harm Ignis, leaving the children alone.": "Прежде чем приступить к выполнению этого задания, уточните у каждого игрока, готов ли он участвовать в приключении, где детям угрожает опасность (хотя злодеи намерены захватить детей и не причинять им вреда). Вы можете изменить приключение таким образом, чтобы великаны стремились причинить вред только Игнису, оставив детей в покое.",
	"As the characters walk through the streets of Daggerford, they find themselves drawn to the delicious aroma emanating from the River Shining Tavern. When they enter, Jacque—a tall, thin man wearing a crisp white jacket—greets them. Jacque is the head waiter. Seeing the characters are adventurers, he hustles them into the kitchen. There he introduces them to Kaga, the head chef. Kaga is usually pleasant but formal; today, however, his tone is grave. He shares the following information:": "Когда герои прогуливаются по улицам Даггерфорда, их внимание привлекает восхитительный аромат, исходящий из таверны \"Сияние реки\". Когда они входят в таверну, их встречает Жак - высокий худой мужчина в белом пиджаке. Жак - старший официант. Увидев, что герои - искатели приключений, он проводит их на кухню. Там он знакомит их с шеф-поваром Кагой. Кага обычно приятен, но формален, однако сегодня его тон серьезен. Он сообщает следующую информацию:",
	"\"Jacque was wise to bring you to me. I have need of adventurers such as yourselves, but it's a matter of the utmost discretion. If you are willing to help, together we will bring joy to all the children of Daggerford. And your reward! You shall dine on the most delicious food you have ever tasted, food that grants you a magical boon. Will you help me and the young folk of Daggerford?\"": "\"Жак поступил мудро, приведя вас ко мне. Мне нужны такие искатели приключений, как вы, но это дело величайшей осторожности. Если вы готовы помочь, вместе мы доставим радость всем детям Даггерфорда. А ваша награда! Вы отведаете самую вкусную пищу, которую когда-либо пробовали, пищу, дарующую вам магическое благо. Поможешь ли ты мне и юным жителям Даггерфорда?\"",
	"If the adventurers agree to help, proceed to \"What Kaga Knows.\"": "Если приключенцы согласны помочь, перейдите к разделу \"Что знает Кага\".",
	"Kaga relates that the tavern's secret supplier, an eccentric druid named Arthur Holrow, has an extensive garden and dairy farm known as Holrow Homestead. Arthur's unique produce and dairy products are of the highest quality and have magical properties. When these ingredients are cooked into dishes by someone exceptionally well trained (\"one such as myself,\" Kaga notes), the dishes grant magical boons to those who eat them.": "Кага рассказывает, что у тайного поставщика таверны, эксцентричного друида Артура Холроу, есть обширный сад и молочная ферма, известная как Holrow Homestead. Уникальные продукты и молочные продукты Артура отличаются высочайшим качеством и обладают магическими свойствами. Когда эти ингредиенты готовятся в блюдах, приготовленных исключительно квалифицированным специалистом (\"таким, как я\", - отмечает Кага), блюда наделяют тех, кто их ест, магическими благами.",
	"These special ingredients have helped make Kaga's dishes famous all over the Sword Coast—particularly Kaga's Stumblenoodles, which are the hallmark of the tavern's children's menu. But Kaga hasn't heard from Arthur for a month and is very worried.": "Благодаря этим особым ингредиентам блюда Каги стали известны на всем Побережье Мечей, в частности, \"Кага-столбняк\", который является визитной карточкой детского меню таверны. Но вот уже месяц Кага не получает никаких известий от Артура и очень беспокоится.",
	"A week ago, the tavern hired adventurers to investigate Holrow Homestead, but local authorities found the lifeless bodies of these adventurers yesterday morning. They had been beaten and thrown into the Delimbiyr River, eventually floating downriver to Daggerford. Kaga describes these adventurers as young and brash. \"They were the sort of adventurers who draw swords first and ask questions later. Hiring them was my mistake. But Arthur is a peaceful man, and I can't believe he's responsible for their deaths. I hope you can solve this mystery without further violence.\"": "Неделю назад таверна наняла искателей приключений для исследования усадьбы Холроу, но вчера утром местные власти обнаружили безжизненные тела этих искателей. Они были избиты и брошены в реку Делимбир, а затем поплыли вниз по реке в Даггерфорд. Кага описывает этих искателей приключений как молодых и дерзких. \"Они были из тех авантюристов, которые сначала достают мечи, а потом задают вопросы. Нанять их было моей ошибкой. Но Артур - мирный человек, и я не могу поверить, что он виновен в их гибели. Я надеюсь, что вы сможете решить эту загадку без дальнейшего насилия\".",
	"Kaga fears for Arthur's life, but he's desperate for answers. He hopes the characters can figure out what's going on at Holrow Homestead and restart regular shipments, or at least collect the ingredients for Kaga's Stumblenoodles. If the characters agree to investigate and return with the necessary ingredients, Kaga will prepare the party a magical dish as payment.": "Кага опасается за жизнь Артура, но отчаянно ищет ответы. Он надеется, что героям удастся выяснить, что происходит в усадьбе Холроу, и возобновить регулярные поставки или хотя бы собрать ингредиенты для кагаевского Stumblenoodles. Если персонажи согласятся провести расследование и вернуться с необходимыми ингредиентами, Кага приготовит для них волшебное блюдо в качестве платы.",
	"Kaga needs the following ingredients to prepare his famous Stumblenoodles:": "Для приготовления знаменитой лапши Кага необходимы следующие ингредиенты:",
	"(%0%) from Holrow's specially fed cows": "(%0%) от специально откармливаемых коров холровской породы",
	"(%0%), aged exactly seven seasons": "(%0%), выдержанный ровно семь сезонов",
	"(%0%) from Arthur Holrow's garden": "(%0%) из сада Артура Холроу",
	"Heroes' Feast: Flavors of the Multiverse": "Пир героев: Вкусы Мультивселенной",
	"Kaga got the recipe for Stumblenoodles from a kender adventurer who hailed from the world of Krynn. ((%0%) and Krynn are both described in (%1%).) This kender told Kaga dozens of wild stories about traveling the multiverse, but Kaga believed none of them. Regardless, the kender didn't stay long, and Kaga rechristened the recipe in his own name. It has proven incredibly popular with the children of Daggerford. You can find (%2%) for the original Kender Stumblenoodles at the end of this adventure and in (%3%).": "Рецепт Stumblenoodles Кага получил от кендера-авантюриста, родом из мира Krynn. ((%0%) и Krynn описаны в (%1%)). Этот кендер рассказал Каге десятки диких историй о путешествиях по мультивселенной, но Кага не поверил ни одной из них. Тем не менее, кендер не стал задерживаться, и Кага переименовал рецепт в свое имя. Он оказался невероятно популярным среди детей Даггерфорда. Рецепт (%2%) оригинальной кендерской лапши можно найти в конце этого приключения и в (%3%).",
	"Holrow Homestead is a farm that has been in the Holrow family for generations. The two-story, saltbox farmhouse is built atop a hill with a huge secret (see the \"Secret of Holrow Homestead\" sidebar). Arthur Holrow was one of twelve children, born to parents of hardy country stock. Naturally quite shy, Arthur kept to himself. While his siblings were drawn to lofty pursuits and traveled far and wide to make names for themselves, Arthur stayed home and took care of his aging parents. The Holrow name is well known, and many members of the family became accomplished magicians or crafters. But little is known about Arthur Holrow.": "Усадьба Холроу - это ферма, принадлежащая семье Холроу на протяжении нескольких поколений. Двухэтажный дом из соляных коробок стоит на вершине холма и хранит огромную тайну (см. вставку \"Тайна усадьбы Холроу\"). Артур Холроу был одним из двенадцати детей, родившихся у выносливых деревенских родителей. От природы довольно застенчивый, Артур держался особняком. В то время как его братья и сестры увлекались высокими профессиями и уезжали далеко и надолго, чтобы сделать себе имя, Артур оставался дома и заботился о своих стареющих родителях. Фамилия Холроу хорошо известна, многие члены семьи стали искусными магами и ремесленниками. Но об Артуре Холроу известно немного.",
	"It turns out young Arthur conducted magical experiments when he wasn't helping his mom and dad on the farm. He was eventually able to produce magically enhanced crops and farm animals, which he sold to surrounding towns at a healthy profit. When his parents died twenty years ago, he buried them in a small plot on the west side of the property. Arthur continued his thriving business and lived a quiet, contented life alone at Holrow Homestead.": "Оказывается, юный Артур проводил магические эксперименты, когда не помогал маме и папе на ферме. В конце концов ему удалось вырастить магически усовершенствованный урожай и сельскохозяйственных животных, которые он с выгодой продавал в соседние города. Когда двадцать лет назад умерли его родители, он похоронил их на небольшом участке в западной части участка. Артур продолжал заниматься процветающим бизнесом и вел тихую, довольную жизнь в одиночестве в усадьбе Холроу.",
	"The animals and plants that grow on and around the hill at Holrow Homestead are extraordinary. That's partly due to Arthur's magical experiments and his skill with druidic magic. But there's another, more ominous reason for the land's fecundity.": "Животные и растения, растущие на холме и вокруг него в усадьбе Холроу, необычны. Отчасти это связано с магическими экспериментами Артура и его умением пользоваться друидической магией. Но есть и другая, более зловещая причина плодородия земли.",
	"The hill at Holrow Homestead covers a slumbering giant, a grandchild of Annam known as a (%0%). This enormous giant came down from the foothills and lay down to sleep here many centuries ago. A sleeping scion of Grolantor magically enhances plant and animal growth around it, resulting in rich crops and thriving livestock. Arthur never learned this secret, but he recorded his suspicions in a book in the house's library (see (%1%) later in the adventure).": "На холме у усадьбы Холроу покоится дремлющий великан, внук Аннама, известный как (%0%). Этот огромный великан спустился с предгорий и улегся здесь спать много веков назад. Спящий отпрыск Гролантора магически усиливает рост растений и животных вокруг себя, что приводит к богатым урожаям и процветанию скота. Артур так и не узнал эту тайну, но записал свои подозрения в книге, хранящейся в библиотеке дома (см. (%1%) далее в приключении).",
	"Scions of the Giant Gods are detailed in (%0%).": "Приспешники богов-гигантов детализированы на (%0%).",
	"About a month ago, Arthur heard a loud noise outside. When he went to investigate, he found a fire giant running up the hillside toward his house, with two young fire giant children held close to her chest. She seemed eager to hide, so Arthur opened the doors to his barn and magically regrew the pasture grass to cover her tracks. She accepted his help, and they waited quietly together as they listened for her pursuers.": "Около месяца назад Артур услышал на улице громкий шум. Когда он пошел разбираться, то обнаружил, что по склону холма к его дому бежит огненный великан с двумя маленькими детьми-огневиками, прижатыми к груди. Она, похоже, хотела спрятаться, поэтому Артур открыл двери своего сарая и волшебным образом вырастил траву на пастбище, чтобы скрыть ее следы. Она приняла его помощь, и они вместе молча ждали, прислушиваясь, нет ли преследователей.",
	"Sure enough, heavy footfalls soon stomped up the hill toward the house, and a hushed conversation took place just outside the barn doors, but eventually the pursuers moved on.": "Вскоре по склону холма в сторону дома загремели тяжелые шаги, за дверями сарая послышался тихий разговор, но в конце концов преследователи ушли.",
	"Arthur allowed the fire giant mother and her children to stay, and the giants bonded to Arthur gradually. They never had a common language but communicated through pantomime and learned each other's names. Arthur's generous heart embraced the whole family. He made space for them in the main house by pulling down the second story, boarding up the windows, and opening up the ground level, and Ignis and the children moved in.": "Артур разрешил матери-огневице и ее детям остаться, и великаны постепенно сблизились с Артуром. У них не было общего языка, но они общались с помощью пантомимы и узнавали имена друг друга. Щедрое сердце Артура приняло всю семью. Он освободил для них место в главном доме: снес второй этаж, заколотил окна, открыл первый этаж, и Игнис с детьми переехали в дом.",
	"Ignis was a queen among her people, but when she gave birth to her twins, she felt the mood at court change. The twins' father wasn't a noble, and one of her trusted advisers, Lord Invido, suggested this consort might try to usurp her throne. But it was Invido himself who coveted her power.": "Игнис была королевой среди своего народа, но когда у нее родились близнецы, она почувствовала, что настроение при дворе изменилось. Отец близнецов не был знатным, и один из ее доверенных советников, лорд Инвидо, предположил, что супруга может попытаться узурпировать ее трон. Но сам Инвидо жаждал ее власти.",
	"When Ignis disregarded Invido's feigned concerns, Invido took matters into his own hands. He had her consort killed and tried to abduct the heirs, intending to raise them as his own. Ignis was ready to fight for her family and throne, but Invido had already turned the other nobles against her. Outnumbered and afraid for her children, she fled.": "Когда Игнис проигнорировала притворные опасения Инвидо, тот взял дело в свои руки. Он убил ее супруга и попытался похитить наследников, намереваясь воспитать их как своих собственных. Игнис была готова сражаться за свою семью и трон, но Инвидо уже настроил против нее других вельмож. Оставшись в меньшинстве и опасаясь за своих детей, она бежала.",
	"Arthur and Ignis could never communicate well enough for him to get the whole story, but he understood that Invido is a giant who wants Ignis and her family dead and that Ignis was an influential individual among her people. Arthur sympathized with her and the children and strove to protect them at any cost.": "Артур и Игнис никогда не могли общаться достаточно хорошо, чтобы он мог узнать всю историю, но он понял, что Инвидо - великан, который хочет смерти Игнис и ее семьи, и что Игнис была влиятельной личностью среди своего народа. Артур сочувствовал ей и детям и стремился защитить их любой ценой.",
	"A week ago, when adventurers sent by the River Shining Tavern arrived at Holrow Homestead, they rashly attacked Ignis and her children. Arthur tried to defend his guests but lost his life in the attempt. Ignis, outraged by Arthur's death and the threat against her children, killed the adventurers and threw their corpses into the river. Ignis then buried Arthur in the plot next to his parents. She feels relatively safe at the homestead but remains alert for more adventurers who might threaten her family and for giants sent by Invido.": "Неделю назад, когда в усадьбу Холроу прибыли искатели приключений, посланные таверной \"Сияние реки\", они необдуманно напали на Игнис и ее детей. Артур попытался защитить гостей, но погиб. Игнис, возмущенная смертью Артура и угрозой своим детям, убила искателей приключений и бросила их трупы в реку. Игнис похоронила Артура на участке рядом с его родителями. В усадьбе Игнис чувствует себя в относительной безопасности, но не теряет бдительности, опасаясь новых искателей приключений, которые могут угрожать ее семье, и великанов, посланных Инвидо.",
	"Supply shipments from Holrow Homestead usually come on a barge down the Delimbiyr River and take about half a day to arrive. Kaga doesn't know the exact location of the homestead, but he knows it stands atop a hill visible from the water. If the characters follow the river east, they should be able to spot it.": "Поставки из усадьбы Холроу обычно осуществляются на барже по реке Делимбир и занимают примерно полдня. Кага не знает точного местоположения усадьбы, но ему известно, что она стоит на холме, видном с воды. Если персонажи пойдут по реке на восток, они смогут его заметить.",
	"If the characters follow the river on foot, they eventually come to a small mooring and a path that leads up a hillside to a well-kept farm nestled in the foothills of Mount Illefarn. The farm is surrounded by a fence that keeps in roaming farm animals, which are friendly to strangers. A single enormous tree rises from the hill, creating shade over the house.": "Если герои пойдут по реке пешком, то в конце концов придут к небольшому причалу и тропинке, ведущей вверх по склону холма к ухоженной ферме, расположенной у подножия горы Иллефарн. Ферма окружена забором, который не пропускает бродячих животных, дружелюбно относящихся к незнакомцам. На холме возвышается огромное дерево, создающее тень над домом.",
	"The fields and orchards around the house are exceptionally lush. A path leads up the hill to a sturdy and artistically crafted wooden gate. \"Holrow Homestead\" is painted on a sign by the gate.": "Поля и фруктовые сады вокруг дома отличаются необыкновенной пышностью. Тропинка ведет вверх по холму к прочным деревянным воротам с искусной резьбой. На табличке у ворот написано \"Holrow Homestead\".",
	"Once inside the gate, the characters are greeted by happy piglets and a few hungry goats looking for treats. Chickens cluck and scratch around the grounds, and a tough old barnyard cat looks on from its perch atop a fencepost. All the animals are healthy, and the grass is green and verdant.": "Зайдя в ворота, персонажи встречают радостных поросят и нескольких голодных козлят, ищущих угощения. Куры кудахчут и скребутся по территории, а старый суровый кот наблюдает за происходящим, сидя на столбе забора. Все животные здоровы, а трава зеленая и пышная.",
	"The carriageway leads up from the south to the house's front entrance. A glass greenhouse is built into the east side of the house, and a large barn is attached to the north side. Soft mooing can be heard coming from the barn.": "Проезжая часть ведет вверх с юга к парадному входу в дом. К восточной стороне дома пристроена стеклянная теплица, а к северной - большой сарай. Из сарая доносится тихое мычание.",
	"Rows of beans, garlic, shallots, cabbages, onions, and other vegetables line the hill on all sides, along with apple, cherry, pear, and quince trees and other flourishing plants that bear a plethora of fruits, nuts, and berries.": "Со всех сторон холма тянутся грядки фасоли, чеснока, лука-шалота, капусты, лука и других овощей, а также яблони, вишни, груши, айва и другие цветущие растения, приносящие множество плодов, орехов и ягод.",
	"Near the house, three-foot-high mustard plants grow in raised beds among other herbs; a character who searches the garden and succeeds on a DC 12 Wisdom ((%0%)) check spots them. A character can harvest the seeds from the mustard plants with a few minutes of work and a successful DC 15 Intelligence ((%1%)) check, rolling the seed pods between their fingers so the seeds fall out into a bag. A (%2%) spell reveals that a faint aura of enchantment magic emanates from the seeds.": "Рядом с домом на грядках среди других трав растут горчичные растения высотой три фута; персонаж, обыскавший сад и успешно выполнивший проверку Мудрости ((%0%)) DC 12, обнаруживает их. Персонаж может собрать семена с горчичных растений, потратив несколько минут на работу и успешно выполнив проверку Интеллекта ((%1%)) DC 15, перекатывая стручки семян между пальцами, чтобы семена высыпались в мешочек. Заклинание (%2%) показывает, что от семян исходит слабая аура чарующей магии.",
	"West of the house is a small graveyard with three simple graves. The graves lack headstones or any other way to identify who is buried there. Two of the graves are many years old, but one is newer, the dirt still fresh and heaped in an untidy pile. Plucked wildflowers lie atop this grave; although they're starting to wilt, the flowers still smell fresh.": "К западу от дома расположено небольшое кладбище с тремя простыми могилами. На могилах нет ни надгробий, ни каких-либо других надписей, позволяющих определить, кто здесь похоронен. Двум могилам уже много лет, но одна из них более новая, и грязь на ней еще свежая, сложенная в неопрятную кучу. На могиле лежат сорванные полевые цветы; несмотря на то, что они уже начинают вянуть, цветы все еще пахнут свежестью.",
	"Arthur's corpse lies in this fresh grave, and the (%0%) spell works on him. A key inside his trouser pocket opens the safe in the house's library.": "В этой свежей могиле лежит труп Артура, и на него действует заклинание (%0%). Ключ в кармане его брюк открывает сейф в библиотеке дома.",
	"If the characters aren't trying to be stealthy as they move about the house, Ignis, the neutral good (%0%) currently inside the barn, comes to investigate the newcomers. Otherwise, the characters must (%1%) and succeed on a DC 16 group Dexterity ((%2%)) check to avoid attracting her attention.": "Если персонажи не пытаются действовать скрытно, перемещаясь по дому, то Игнис, нейтральное доброе существо (%0%), находящееся в сарае, придет исследовать новоприбывших. В противном случае персонажи должны (%1%) и успешно выполнить групповую проверку ловкости ((%2%)) DC 16, чтобы не привлекать ее внимания.",
	"Ignis speaks only Giant, but she is intelligent and can tell if the characters are respectful and mean no harm. If the party has no way to talk to her, she patiently tries to communicate through pantomime. If the party convinces her of their good intentions, she allows them to search the premises. Ignis is displeased if anyone flagrantly loots the home or otherwise disrespects Arthur or his memory. Beyond that, she doesn't stop the party from taking ingredients from the farm, so long as the characters don't trample the plants or harm the animals.": "Игнис говорит только на гигантском языке, но она умна и может определить, что персонажи уважительны и не хотят причинить вреда. Если у участника нет возможности поговорить с ней, она терпеливо пытается общаться с помощью пантомимы. Если участник убеждает ее в своих добрых намерениях, она разрешает ему обыскать помещение. Игнис недовольна, если кто-то грубо разграбит дом или иным образом проявит неуважение к Артуру или его памяти. Кроме того, она не запрещает брать ингредиенты с фермы, если персонажи не топчут растения и не вредят животным.",
	"Ignis is suspicious of intruders, but she's also reluctant to start a fight. If the party displeases her, she becomes angry and orders them out of the house with forceful gestures. However, she won't initiate combat unless the characters threaten her or her children.": "Игнис подозрительно относится к незваным гостям, но и не желает затевать драку. Если партия вызывает у нее недовольство, она начинает сердиться и силовыми жестами приказывает им покинуть дом. Однако она не будет вступать в бой, если персонажи не угрожают ей или ее детям.",
	"If Ignis becomes hostile, a character can get her to stand down by succeeding on a DC 18 Charisma ((%0%)) check. But any hint of a subsequent threat—or if she fears any danger will come to her children—ends negotiation and she attacks. If a fight does occur, you might remind the players that characters who reduce a target to 0 hit points can choose to leave the defeated foe alive but (%1%). If defeated in this way and then awakened, Ignis can again be reasoned with.": "Если Игнис становится враждебной, персонаж может заставить ее отступить, успешно выполнив проверку на харизму DC 18 ((%0%)). Но любой намек на последующую угрозу - или если она боится, что опасность грозит ее детям, - прекращает переговоры, и она нападает. Если драка все же произойдет, можно напомнить игрокам, что персонажи, снижающие хит-пойнты цели до 0, могут оставить поверженного противника в живых, но (%1%). Если победить таким образом, а затем пробудить Игнис, ее снова можно будет образумить.",
	"Ignis's children, Flauma and Calor, are noncombatants. Where the children appear later in the adventure, you'll find guidance for their interactions with the characters. Use the (%0%) stat block for them, if necessary. Change their creature type to Giant and increase their Strength to 14 (+2). They're too young to speak fluently, but they know a few words of Giant (see the \"(%1%)\" sidebar later in the adventure).": "Дети Игниса, Флаума и Калор, не участвуют в боевых действиях. Там, где дети появляются позже в приключении, вы найдете указания по их взаимодействию с персонажами. При необходимости используйте для них блок (%0%). Измените их тип существа на гиганта и увеличьте их силу до 14 (+2). Они слишком малы, чтобы свободно говорить, но знают несколько слов на языке гигантов (см. боковую панель \"(%1%)\" далее в приключении).",
	"The homestead's large farmhouse has two stories and is well maintained, but all the windows have been boarded up. Unless otherwise noted, areas in the homestead share these features:": "Большой двухэтажный дом усадьбы хорошо сохранился, но все окна заколочены. Если не указано иное, помещения усадьбы имеют общие черты:",
	"Ignis is alert to anything out of the ordinary. If her children cry, the cows startle, or any loud noise occurs, she investigates.": "Игнис бдительна ко всему необычному. Если ее дети плачут, коровы пугаются или раздается громкий шум, она проводит расследование.",
	"Each door has AC 15, 30 hit points, and immunity to poison and psychic damage.": "Каждая дверь имеет AC 15, 30 хит-пойнтов и иммунитет к яду и психическому урону.",
	"Most of the outer walls of the house feel unnaturally warm. (Ignis keeps the hearth stoked very hot.)": "Большая часть внешних стен дома кажется неестественно теплой. (Игнис держит очаг очень горячим).",
	"The windows are boarded up from inside with wooden slats. Only tiny slivers of the interior can be seen through the slats.": "Окна изнутри заколочены деревянными рейками. Сквозь них видны лишь небольшие фрагменты интерьера.",
	"The following locations are keyed to the Holrow Homestead map.": "Следующие местоположения привязаны к карте усадьбы Холроу.",
	"The front doors open to a large living area. Most of the interior has been demolished to make one open room that's 6 metre high. The seam along the walls where the second level used to connect is still visible. The interior walls are mostly demolished, though a few remain.": "Входные двери открываются в просторную жилую зону. Большая часть внутренних помещений была снесена, и получилась одна открытая комната высотой 6 м. Вдоль стен до сих пор виден шов, соединяющий второй уровень. Внутренние стены в основном снесены, хотя некоторые из них сохранились.",
	"The only room that still stands is in the southwest corner; it can be entered by a single door. This room is Arthur's library (area 2). Above the library is a loft with an improvised railing made from wood and wire that reaches partway to the ceiling. This is Ignis's nursery ((%0%)).": "Единственная сохранившаяся комната находится в юго-западном углу; в нее можно войти через единственную дверь. Это помещение - библиотека Артура (зона 2). Над библиотекой находится чердак с импровизированными перилами из дерева и проволоки, доходящими до самого потолка. Это детская Игниса ((%0%)).",
	"The main hall's west wall is lined with shelves. In the northwest corner, a blazing hearth emanates bright light and abundant heat. A pot of water boils on the hearth, and a large rubber cap for bottle-feeding calves bobs in the water. A dining table sits near the hearth.": "Западная стена главного зала уставлена полками. В северо-западном углу пылает очаг, излучающий яркий свет и обильное тепло. На очаге кипит кастрюля с водой, в воде покачивается большая резиновая пробка для выкармливания телят из бутылочки. Рядом с очагом стоит обеденный стол.",
	"A large sliding door leads north into the barn ((%0%)), and an open glass door leads east into the greenhouse ((%1%)).": "Большая раздвижная дверь ведет на север в амбар ((%0%)), а открытая стеклянная дверь - на восток в теплицу ((%1%)).",
	"A large wooden crate rests in the northeast corner of the main hall, concealing a trapdoor in the floor. The crate is heavy, but a character who tries to move it can do so by succeeding on a DC 18 Strength ((%0%)) check. The trapdoor leads down to the basement ((%1%)). A full-grown fire giant is too big to fit through the trapdoor.": "В северо-восточном углу главного зала стоит большой деревянный ящик, скрывающий люк в полу. Ящик тяжелый, но персонаж, пытающийся сдвинуть его с места, может сделать это, преуспев в проверке силы ((%0%)) на DC 18. Люк ведет в подвал ((%1%)). Огненный гигант в полный рост слишком велик, чтобы пролезть в люк.",
	"A minute or two after any characters enter the house, they hear a loud, high cry from the nursery (area 5) above Arthur's library. \"Ima! Ima!\" the voice echoes through the room. Mooing comes from the barn, and then heavy footfalls from within the barn move toward the main hall. After a moment, Ignis exits the barn through the sliding door, closing the door behind her.": "Через минуту-другую после того, как персонажи входят в дом, они слышат громкий, высокий крик из детской (зона 5) над библиотекой Артура. \"Има! Има!\" - раздается в комнате. Из сарая доносится мычание, а затем тяжелые шаги изнутри сарая удаляются в сторону главного зала. Через мгновение Игнис выходит из сарая через раздвижную дверь, закрывая ее за собой.",
	"If the characters are hidden and Ignis doesn't spot them, she first stokes the fire, then reaches into the pot of boiling water and plucks out the rubber cap. She snaps it onto a clear jar filled with frothy, fresh cow's milk. Cooing softly, she carries it toward the fenced-off area above the library. Then, out from the shadows at the back of the loft space staggers Calor, a 1.8-metre-tall fire giant toddler. He reaches toward his mother, who snuggles him and gives him the bottle. Ignis then sits on the table by the fire and, heating bits of spare metal, goes about crafting what appears to be a homemade sword.": "Если символы спрятаны и Игнис их не видит, она сначала разжигает огонь, затем лезет в кастрюлю с кипящей водой и откручивает резиновую крышку. Она защелкивает ее на прозрачной банке, наполненной пенистым свежим коровьим молоком. Тихонько воркуя, она несет ее в сторону огороженной площадки над библиотекой. И тут из тени в глубине чердачного помещения появляется Калор - огненный гигантский малыш ростом 1,8 метра. Он тянется к маме, которая прижимает его к себе и дает бутылочку. Затем Игнис садится на стол у камина и, нагревая куски запасного металла, приступает к изготовлению, похоже, самодельного меча.",
	"Unless drawn by strange noises or her children's cries, Ignis stays focused on her task. If the characters haven't come to an understanding with Ignis and wish to sneak past her unnoticed, they must succeed on a DC 16 group Dexterity ((%0%)) check.": "Если Игнис не привлекут посторонние звуки или крики детей, она не отвлекается от своей задачи. Если персонажи не нашли взаимопонимания с Игнис и хотят пробраться мимо нее незамеченными, они должны успешно выполнить групповую проверку ловкости ((%0%)) на DC 16.",
	"This is the only room on the ground floor that is still intact. The ceiling is 2.4 metre high. This room was Arthur Holrow's office and laboratory. Inside is a desk with scattered papers and a journal; a bookshelf with books, beakers, and jars of mosses and bark; and a few decorative items along the walls. Two wooden chairs face a small, bare table.": "Это единственная сохранившаяся комната на первом этаже. Высота потолка составляет 2,4 м. Эта комната была кабинетом и лабораторией Артура Холроу. Здесь стоит письменный стол с разбросанными бумагами и журналом, книжная полка с книгами, мензурками и банками со мхами и корой, несколько декоративных элементов вдоль стен. Два деревянных стула стоят перед небольшим голым столом.",
	"Characters who approach the desk and succeed on a DC 13 Wisdom ((%0%)) check notice that a section of wall behind the desk protrudes slightly. A character who examines this section of the wall and succeeds on a DC 15 Intelligence ((%1%)) check discovers a hidden safe behind a sliding panel; see \"Treasure\" below.": "Персонажи, подошедшие к столу и успешно выполнившие проверку Мудрости ((%0%)) на DC 13, замечают, что часть стены за столом слегка выступает. Персонаж, который исследует этот участок стены и успешно выполнит проверку Интеллекта ((%1%)) на DC 15, обнаруживает за раздвижной панелью спрятанный сейф; см. ниже \"Сокровища\".",
	"The bookshelves house many tomes on agricultural magic, with Arthur's scribbled, indecipherable notes on almost every page. A character who searches through these books and succeeds on a DC 15 Intelligence ((%0%)) check finds a legible passage scribbled in a book recording Arthur's magical experiments. \"Many wondrous results!\" the note reads. \"But even without my experiments, the family farm has always been more fertile and the livestock healthier than those of our neighbors. Could there be some other factor I haven't considered?\" This is as close as Arthur ever got to figuring out the secret source of the farm's magic beneath his home (see the \"(%1%)\" sidebar earlier in the adventure).": "На книжных полках хранится множество томов по сельскохозяйственной магии, почти на каждой странице которых имеются неразборчивые записи Артура. Персонаж, порывшийся в этих книгах и успешно выполнивший проверку интеллекта DC 15 ((%0%)), находит разборчивый отрывок, нацарапанный в книге, где записаны магические эксперименты Артура. \"Много чудесных результатов!\" - гласит запись. \"Но даже без моих экспериментов семейная ферма всегда была более плодородной, а скот - здоровее, чем у соседей. Может быть, есть еще какой-то фактор, который я не учел?\" Так близко Артур подошел к разгадке тайного источника магии фермы, расположенной под его домом (см. боковую панель \"(%1%)\" в начале приключения).",
	"On a small table lies an album with \"Holrow\" written across the front in Common; this is the Holrow family scrapbook. The scrapbook recounts the achievements of Arthur's siblings, including the following:": "На небольшом столике лежит альбом с надписью \"Holrow\" на лицевой стороне на общем языке - это семейный альбом Холроу. В альбоме рассказывается о достижениях братьев и сестер Артура, в том числе о следующих:",
	"Benedict Holrow": "Бенедикт Холроу",
	"(%0%) moved to Waterdeep and has become a controversial politician due to his stance that the Lords of Waterdeep should be unmasked. He claims it is a citizen's right to elect and identify their lawmakers.": "(%0%) переехал в Уотердип и стал неоднозначным политиком из-за своей позиции, согласно которой лорды Уотердипа должны быть разоблачены. Он утверждает, что это право граждан - избирать и идентифицировать своих законодателей.",
	"Christine Holrow": "Кристин Холроу",
	"(%0%) travels the Sword Coast, performing as a singer-songwriter. She seldom lingers in one place for long. A fan group called Chrissy's Clan travels from town to town hoping to cross her path and bask in her music, which is said to soothe all troubles.": "(%0%) путешествует по Побережью Мечей, выступая как автор-исполнитель. Она редко задерживается в одном месте надолго. Группа ее поклонников под названием \"Клан Крисси\" путешествует из города в город в надежде встретить ее на своем пути и насладиться ее музыкой, которая, как говорят, успокаивает все беды.",
	"Dabney Holrow": "Дабни Холроу",
	"(%0%) became an apothecary up north. He sells potions and tinctures and recently cured a prominent member of the Council of Sparkling Stones in Mirabar of an unidentifiable disease.": "(%0%) стал аптекарем на севере. Он продает зелья и настойки, а недавно вылечил от неопознанной болезни видного члена Совета Сверкающих Камней в Мирабаре.",
	"Characters who search the desk find that the journal is in Arthur's hand and titled Cheesemonger's Almanac (see (%0%)). They can use the almanac to determine which of the cheeses in the basement was intended for sale.": "Персонажи, обыскивающие стол, обнаруживают, что журнал написан рукой Артура и озаглавлен \"Альманах сыровара\" (см. (%0%)). С помощью альманаха они могут определить, какой из сыров в подвале предназначался для продажи.",
	"A few family heirlooms on the shelves and walls have more than sentimental value: three solid gold goblets worth 75 gp each, a small silver shield worth 50 gp, and a gold statue of an elephant worth 250 gp.": "Несколько семейных реликвий на полках и стенах имеют не только сентиментальную ценность: три кубка из чистого золота стоимостью 75 gp каждый, небольшой серебряный щит стоимостью 50 gp, золотая статуэтка слона стоимостью 250 gp.",
	"The locked safe can be opened with a successful DC 15 Dexterity ((%0%)) check using thieves' tools. It contains 500 gp and ten gems worth 100 gp each. The key to the safe is buried with Arthur.": "Запертый сейф можно открыть при успешной проверке ловкости ((%0%)) на DC 15, используя воровские инструменты. В нем 500 gp и десять драгоценных камней по 100 gp каждый. Ключ от сейфа зарыт вместе с Артуром.",
	"Ignis will not approve of any character looting these treasures from Arthur's home. If pressed on the matter, she insists they belong to Arthur's family.": "Игнис не одобрит, если персонаж разграбит эти сокровища из дома Артура. Если на нее надавить, она будет настаивать на том, что они принадлежат семье Артура.",
	"You can use the vocabulary here when roleplaying the fire giant toddlers.": "Приведенную здесь лексику можно использовать при проведении ролевых игр с малышами огненного гиганта.",
	"Lepsi": "Lepsi",
	"Puedle": "Puedle",
	"Sii Sii": "Sii Sii",
	"Treo": "Treo",
	"Suudloos": "Suudloos",
	"Peema": "Peema",
	"Ima": "Ima",
	"Manjima": "Манджима",
	"Manji": "Манджи",
	"This large glass enclosure is accessible only from inside the main hall, through an open and unlocked door. Inside, the atmosphere is hot and humid. Greenery fills the entire space except for a narrow, winding path. The ceiling is 3 metre high.": "В этот большой стеклянный шкаф можно попасть только из главного зала через открытую и незапертую дверь. Внутри царит жаркая и влажная атмосфера. Зелень заполняет все пространство, за исключением узкой извилистой дорожки. Высота потолка составляет 3 м.",
	"Anyone who enters the greenhouse hears childlike chatter from the south end. Flauma, the other fire giant toddler, is in here playing in the dirt. As soon as she sees the adventurers, she blurts out, \"Manji!\"—the Giant word for toy. She knows only a few words and speaks mostly in nonsense syllables. See the \"Fire Giant Baby Talk\" sidebar earlier in the adventure for inspiration.": "Каждый, кто входит в оранжерею, слышит детскую возню с южной стороны. Флаума, другой малыш огненного гиганта, играет здесь в грязи. Как только она видит искателей приключений, то сразу же кричит: \"Манджи!\", что на языке гигантов означает \"игрушка\". Она знает всего несколько слов и говорит в основном бессмысленными слогами. Для вдохновения см. боковую панель \"Детский разговор огненного гиганта\" в начале приключения.",
	"Flauma is pleased to see new playthings, and as long as the characters appease her, she doesn't cry. If they ignore her, hurt her, or make her angry, she sobs and Ignis comes to her aid. Ignis is hostile toward anyone who causes Flauma's distress. She's too tall and broad to enter the greenhouse without squeezing, but she can attempt to grab or hit any creature within reach of the door.": "Флаума рада новым игрушкам, и пока персонажи ее умиротворяют, она не плачет. Если же ее игнорируют, обижают или злят, она рыдает, и на помощь ей приходит Игнис. Игнис враждебно относится ко всем, кто причиняет Флауме страдания. Она слишком высока и широка, чтобы войти в оранжерею, не протискиваясь, но она может попытаться схватить или ударить любое существо, находящееся в пределах досягаемости двери.",
	"If Ignis feels her child is in real danger, she breaks through the wall or the glass roof to retrieve Flauma and destroy the threat. If Ignis breaks the glass roof, each creature in the greenhouse other than Flauma must succeed on a DC 15 Dexterity saving throw or take 9 ((%0%)) slashing damage from the falling glass.": "Если Игнис чувствует, что ее ребенку угрожает реальная опасность, она проламывает стену или стеклянную крышу, чтобы достать Флауму и уничтожить угрозу. Если Игнис разбивает стеклянную крышу, каждое существо, находящееся в оранжерее, кроме Флаумы, должно успешно выполнить бросок спасброска на ловкость DC 15 или получить 9 ((%0%)) колющего урона от падающего стекла.",
	"Two (%0%) hide in the north end of the greenhouse. They can be spotted with a successful DC 12 Wisdom ((%1%)) check. Arthur used magic to domesticate these creatures, which pose no danger to the fire giants. If a character comes within 6 metre of them, they attack.": "Двое (%0%) прячутся в северной части теплицы. Их можно обнаружить, успешно выполнив проверку на мудрость ((%1%)) DC 12. Артур с помощью магии приручил этих существ, которые не представляют опасности для огненных гигантов. Если персонаж приближается к ним на расстояние 6 м, они нападают.",
	"Two rare cacao trees stand in the north end of the greenhouse, near the shambling mounds. The trees have broad flat leaves and yellowish gourds that hang in bunches from the highest branches. A (%0%) spell reveals the trees carry a faint aura of enchantment magic. A character investigating the greenhouse who succeeds on a DC 17 Intelligence ((%1%)) identifies the trees and knows how to gather the precious cocoa beans that grow in clusters within the gourds. Each cacao gourd holds a few dozen beans covered in white pulp. When cleaned off, the beans are dark brown and have a rich chocolate scent. They have the same magical aura as the trees.": "В северной части оранжереи, рядом с курганами, растут два редких дерева какао. У деревьев широкие плоские листья и желтоватые тыквы, свисающие гроздьями с самых высоких ветвей. Заклинание (%0%) показывает, что от деревьев исходит слабая аура чарующей магии. Персонаж, исследующий оранжерею и успешно выполнивший проверку интеллекта DC 17 ((%1%)), определяет деревья и знает, как собрать драгоценные какао-бобы, растущие гроздьями в тыквах. Каждая тыква какао содержит несколько десятков бобов, покрытых белой мякотью. После очистки бобы приобретают темно-коричневый цвет и насыщенный шоколадный аромат. Они обладают такой же магической аурой, как и деревья.",
	"Kaga will pay the party 2,500 gp for the magical cocoa beans. Ignis won't stop the party from collecting the beans.": "Кага заплатит партии 2 500 gp за волшебные какао-бобы. Игнис не будет мешать партии собирать бобы.",
	"The barn is 6 metre high, with large sliding doors at the north and south ends; the south door leads into the house, and the north door leads outside. The wooden doors each have AC 15, 50 hit points, and immunity to psychic and poison damage. They aren't heavy, but they are noisy. Opening the door that divides the barn from the house without alerting everyone in both locations requires a successful DC 18 Dexterity ((%0%)) check.": "Сарай высотой 6 м с большими раздвижными дверями на северном и южном концах; южная дверь ведет в дом, а северная - на улицу. Деревянные двери имеют AC 15, 50 хит-пойнтов и иммунитет к психическому и ядовитому урону. Они не тяжелые, но шумные. Чтобы открыть дверь, отделяющую сарай от дома, не насторожив всех, кто находится в обоих местах, требуется успешная проверка на ловкость ((%0%)) DC 18.",
	"When the characters arrive, the north door is kept shut with wooden planks placed along the floor inside the barn door, preventing the door from sliding along its tracks. Removing the planks allows the door to be slid open.": "Когда герои приходят в дом, северная дверь закрыта деревянными досками, положенными на пол внутри амбара и не позволяющими двери скользить по рельсам. Убрав доски, можно открыть дверь.",
	"Inside the barn, cows chew away on troughs of Arthur's special bovine feed. A (%0%) spell reveals that a faint aura of abjuration magic emanates from the feed. The barn has milking stations equipped with buckets and milk cans. A character can try to milk a cow, doing so with a successful DC 10 Wisdom ((%1%)) check. The buckets and cans can be used to store the milk for the short trip back to Daggerford.": "В коровнике коровы жуют в корытах специальный корм для крупного рогатого скота Артура. Заклинание (%0%) показывает, что от корма исходит слабая аура абьюз-магии. В коровнике есть доильные станции, оборудованные ведрами и бидонами для молока. Персонаж может попытаться подоить корову, успешно выполнив проверку мудрости ((%1%)) на DC 10. Ведра и бидоны можно использовать для хранения молока на время короткого пути обратно в Даггерфорд.",
	"Ignis has used old boards and bits of fence and metal to turn the top of the library into a nursery. The ceiling is 3.6 metre above the nursery floor.": "Игнис использовал старые доски, куски забора и металла, чтобы превратить верхнюю часть библиотеки в детскую. Потолок находится на высоте 3,6 м от пола детской.",
	"From inside the nursery, characters can see that this space was once a bedroom. An old mattress lies on the floor, serving as a toddler bed, and wagon wheels, barrels, and rocks are scattered around as toys.": "Изнутри детской видно, что когда-то это помещение было спальней. На полу лежит старый матрас, служивший детской кроватью, а в качестве игрушек разбросаны вагонные колеса, бочки и камни.",
	"A character can access this area by climbing the shelving along the west wall of the main hall and succeeding on a DC 13 Strength ((%0%)) or Dexterity ((%1%)) check. Characters trying to avoid Ignis's watchful eye need to succeed on a DC 16 Dexterity ((%2%)) check to avoid being spotted as they climb.": "Персонаж может попасть в эту зону, взобравшись на стеллаж вдоль западной стены главного зала и успешно выполнив проверку силы ((%0%)) или ловкости ((%1%)) на DC 13. Персонажи, пытающиеся избежать бдительного ока Игниса, должны успешно выполнить проверку ловкости ((%2%)) DC 16, чтобы не быть замеченными при подъеме.",
	"If he hasn't been previously disturbed, one of the fire giant toddlers, Calor, is playing here. His half-finished bottle of milk sits on the floor near him.": "Если его не потревожили раньше, то здесь играет один из малышей огненного гиганта - Калор. Рядом с ним на полу стоит недопитая бутылочка с молоком.",
	"Calor responds to visitors much like his sister, excited to have new friends. He won't give up the milk easily and cries if it's taken from him, but a character can calm him or persuade him to relinquish it with a successful DC 15 Charisma ((%0%)) check. However, if Ignis discovers an intruder here, she becomes hostile and attacks. A successful DC 20 Charisma ((%1%)) check convinces her to stop fighting, but any threat or act of violence prompts her to fight to the death.": "Калор реагирует на посетителей так же, как и его сестра, радуясь появлению новых друзей. Он не хочет легко отказываться от молока и плачет, если у него его отбирают, но персонаж может успокоить его или убедить отказаться от молока при успешной проверке на харизму ((%0%)) DC 15. Однако если Игнис обнаружит здесь постороннего, она становится враждебной и нападает. Успешная проверка DC 20 Харизмы ((%1%)) убеждает ее прекратить драку, но любая угроза или акт насилия побуждают ее сражаться до смерти.",
	"The basement can be reached through the trapdoor in the main hall, which leads down to a long, narrow corridor. The ceiling here is only 1.8 metre high. This underground area is dark and cool, and it smells of earth. Two doors lead to (%0%) and (%1%).": "В подвал можно попасть через люк в главном зале, который ведет в длинный узкий коридор. Высота потолка здесь составляет всего 1,8 м. В этом подземном помещении темно и прохладно, пахнет землей. Две двери ведут в (%0%) и (%1%).",
	"Arthur's cheese storage room holds shelves of aging cheese wheels. A (%0%) spell reveals that the room emanates a faint aura of conjuration magic. There are nine shelves in the room, each with a numbered label that denotes how many seasons the cheese on that shelf has aged.": "В сырной кладовой Артура находятся полки с колесами стареющего сыра. Заклинание (%0%) показывает, что от комнаты исходит слабая аура колдовской магии. В комнате девять полок, на каждой из которых есть пронумерованная этикетка, обозначающая, сколько сезонов выдерживается сыр на этой полке.",
	"Kaga instructed the characters to return with a cheese wheel aged precisely seven seasons, so the cheese they need is on the shelf labeled \"Seven Seasons.\" There are three cheese wheels on this shelf, each weighing about 4 kilogramm. The first has holes and a pink rind. The second has a green rind. The third has holes and a green rind. All three wheels are double the size of the younger ones in this room.": "Кага велел героям вернуться с колесом сыра, выдержанным ровно семь сезонов, поэтому нужный им сыр находится на полке с надписью \"Семь сезонов\". На этой полке стоят три сырных круга, каждый весом около 4 кг. Первое - с дырочками и розовой кожурой. Второй - с зеленой кожурой. Третий - с дырками и зеленой кожурой. Все три колеса в два раза больше, чем младшие в этой комнате.",
	"The characters can use Arthur's (%0%) (found in the (%1%) and reproduced in (%2%)) to deduce which of the three cheese wheels Arthur intended to sell to Kaga. To do so, they must compare Arthur's seasonal reports and Cheese Sample Observations table in the almanac with the cheese wheels on this shelf: In the first season, fall, wet weather turned the rind of the salable cheese pink. In the second season, winter, there were no conditions that affected the cheese. In the third season, spring, wet conditions left the salable cheese with a pink rind and the weather was hotter than expected. In the fourth season, summer, two consecutive hot seasons caused the salable cheese to double in size. In the fifth season, fall, Arthur covered the cheese, resulting in holes in the salable cheese. In the sixth season, winter, wet weather again turned the rind of the salable cheese pink, but in the final season, spring, dry weather turned the rind of the salable cheese green again.": "Персонажи могут воспользоваться данными Артура (%0%) (найдены в (%1%) и воспроизведены в (%2%)), чтобы определить, какой из трех сыров Артур собирался продать Каге. Для этого они должны сравнить сезонные отчеты Артура и таблицу наблюдений за образцами сыра в альманахе с сырными кругами на этой полке: В первый сезон, осенью, влажная погода сделала кожуру пригодного для продажи сыра розовой. Во второй сезон, зимой, не было условий, которые повлияли бы на сыр. В третьем сезоне, весной, из-за влажной погоды кожура сыра была розовой, а погода была более жаркой, чем ожидалось. В четвертом сезоне, летом, два последовательных жарких сезона привели к тому, что соленый сыр увеличился в размере в два раза. В пятом сезоне, осенью, Артур покрыл сыр, в результате чего в соленом сыре появились дыры. В шестом сезоне, зимой, влажная погода снова окрасила кожуру соленого сыра в розовый цвет, но в последнем сезоне, весной, сухая погода снова окрасила кожуру в зеленый цвет.",
	"The first cheese is the control sample. The second cheese is the experimental sample. The third cheese—the one that has holes, has a green rind, and has doubled in size—is the salable cheese perfect for Kaga's Stumblenoodles recipe. This is the only one that will grant a magical boon when made into a dish.": "Первый сыр - контрольный образец. Второй сыр - экспериментальный образец. Третий сыр - тот, что с дырочками, с зеленой кожурой и увеличившийся в два раза, - это соленый сыр, идеально подходящий для рецепта Stumblenoodles Каги. Только этот сыр при приготовлении блюда дает магическое благо.",
	"This simple underground chamber holds extra bags of feed, cured meats, fertilizer, and other supplies for growing and tending plants.": "В этой простой подземной камере хранятся дополнительные мешки с кормами, мясными полуфабрикатами, удобрениями и другими материалами для выращивания и ухода за растениями.",
	"Lord Invido's agents lost track of Ignis and her children at Arthur's farm. When they returned to Invido's stronghold and admitted their failure, Invido sent a new search party to kill Ignis and bring back her children. You can have Invido's agents arrive when the characters are gathering the final ingredient they need or when they've reached an accord with Ignis.": "Агенты лорда Инвидо потеряли след Игнис и ее детей на ферме Артура. Когда они вернулись в крепость Инвидо и признали свою неудачу, Инвидо послал новый поисковый отряд, чтобы убить Игнис и вернуть ее детей. Агенты Инвидо могут появиться в тот момент, когда персонажи собирают последний необходимый ингредиент или когда они достигли соглашения с Игнис.",
	"As Invido's search party approaches, Ignis is in the main hall and hears something in the distance. She pokes her head out of the barn doors to check and immediately returns. She hurriedly puts out the fire, grabs the sword she has been forging for herself at the hearth, and removes the crate from the trapdoor to the basement. She places her children in the basement, pleading with them to be quiet, then closes the trapdoor and replaces the crate on top of it.": "Когда поисковая группа Инвидо приближается, Игнис находится в главном зале и слышит что-то вдалеке. Она высовывает голову из дверей амбара, чтобы проверить, и тут же возвращается. Она торопливо гасит огонь, хватает меч, который ковала для себя у очага, и достает ящик из люка в подвал. Она усаживает детей в подвале и просит их не шуметь, затем закрывает люк и ставит ящик на место.",
	"Anyone looking outside sees three (%0%) heading for the house. Two enormous (%1%) (change their size to Large) accompany the giants, each on a leash of iron chain held by one of the giants. The giant who isn't holding a leash is the commander of the search party. The characters are likely to notice the arrival of such enormous adversaries; even in the basement, the giants' heavy footfalls can be felt.": "Тот, кто выглянет наружу, увидит трех (%0%), направляющихся к дому. Гигантов сопровождают два огромных (%1%) (измените их размер на Большой), каждый на поводке из железной цепи, который держит один из гигантов. Великан, который не держит поводок, является командиром поисковой группы. Персонажи, скорее всего, заметят появление таких огромных противников: даже в подвале чувствуются тяжелые шаги гигантов.",
	"(%0%) describes giants who have joined cults of Elemental Evil. Perhaps Invido has used the Cult of Evil Fire as a way of consolidating his support and influence. If you have access to (%1%), you can replace the commander of the fire giant search party with a (%2%).": "(%0%) описывает гигантов, присоединившихся к культам стихийного зла. Возможно, Инвидо использовал культ Злого Огня как способ упрочить свою поддержку и влияние. Если у вас есть доступ к (%1%), вы можете заменить командира поискового отряда огненных гигантов на (%2%).",
	"If the characters reveal themselves, the giants attack. Otherwise, the giants investigate the exterior of the house. \"Keep looking for tracks,\" the commander says (all the fire giants speak only Giant). The hell hounds snarl angrily. Inside, Ignis looks angry and scared.": "Если персонажи раскрывают себя, великаны нападают. В противном случае гиганты исследуют внешний вид дома. \"Продолжайте искать следы\", - говорит командир (все огненные гиганты говорят только на гигантском языке). Адские гончие злобно рычат. Внутри Игнис выглядит злой и испуганной.",
	"If uninterrupted, the fire giant hunters—with the help of their hell hounds—sniff out Ignis inside the house. The hounds bark loudly and lunge for the house, and the commander of the search party shouts, \"They're in the buildings!\" He smashes the roof of the barn to splinters, prompting the cattle inside to panic, but unless the planks keeping the barn's northern door shut have been removed, the terrified animals are trapped in the barn. Ignis readies her sword, determined to fight.": "Если не прерываться, охотники на огненных гигантов с помощью своих адских гончих вычислят Игниса в доме. Гончие громко лают и бросаются на дом, а командир поискового отряда кричит: \"Они в зданиях!\". Он разбивает в щепки крышу сарая, в результате чего скот в нем начинает паниковать, но, если не убрать доски, закрывающие северную дверь сарая, перепуганные животные оказываются запертыми в сарае. Игнис готовит свой меч, полная решимости сражаться.",
	"If Ignis is indifferent or friendly toward the characters, she pleads with them to protect her children. Then, she charges forward to face the patrol. The commander sneers, saying to his comrades, \"Go find the children—they must be hidden here somewhere.\" He looks to Ignis with a nasty grin and declares, \"Lord Invido will honor me when I bring him back his heirs.\" At this, Ignis launches herself toward him, and the fight begins.": "Если Игнис относится к персонажам равнодушно или дружелюбно, она просит их защитить ее детей. Затем она выходит вперед и сталкивается с патрулем. Командир усмехается и говорит своим товарищам: \"Идите и найдите детей - они должны быть спрятаны где-то здесь\". Он смотрит на Игнис с гадкой ухмылкой и заявляет: \"Лорд Инвидо окажет мне честь, когда я верну ему его наследников\". Игнис бросается к нему, и начинается бой.",
	"The other two members of the search party use the hounds to sniff out the children's location. The giants never allow the hounds off leash, so a hound can't move more than 6 metre from the giant holding its leash. A hound that uses the (%0%) action and succeeds on a DC 15 Wisdom ((%1%)) catches a whiff of the children's scent. If the hounds succeed on two such checks, they pinpoint the children's location. Invido's fire giants attack Ignis and the characters first, pursuing the children only if there are no defenders present. The giants can break the house down to get to the basement entrance; one attack from a fire giant makes a 1.5-metre hole in the old, wooden walls of the house. The giants are too big to enter the basement via the trapdoor, but the hell hounds can get in by squeezing.": "Два других члена поисковой группы с помощью гончих выслеживают местонахождение детей. Великаны никогда не спускают гончих с поводка, поэтому гончая не может отойти более чем на 6 м от великана, держащего ее за поводок. Гончая, использовавшая действие (%0%) и успешно выполнившая бросок на Мудрость DC 15 ((%1%)), учует запах детей. Если гончие успешно выполнят две такие проверки, они определят местоположение детей. Огненные гиганты Инвидо нападают на Игнис и персонажей первыми, преследуя детей только в том случае, если в доме нет защитников. Гиганты могут разрушить дом, чтобы добраться до входа в подвал; одна атака огненного гиганта проделывает полутораметровую дыру в старых деревянных стенах дома. Великаны слишком велики, чтобы проникнуть в подвал через люк, но адские гончие могут протиснуться внутрь.",
	"If the search party gains access to the children, Ignis abandons whatever she is doing and goes to defend them. Invido's giants and their hell hounds avoid hurting the children; instead, they (%0%) the children and try to carry them away. If by chance one of the children takes damage, they do not die, but instead cling to life long enough for the characters to heal them.": "Если поисковая группа получает доступ к детям, Игнис бросает все свои дела и отправляется на их защиту. Великаны Инвидо и их адские гончие избегают причинять детям вред; вместо этого они (%0%) пытаются унести их. Если кто-то из детей случайно получает урон, он не умирает, а продолжает жить достаточно долго, чтобы персонажи смогли его вылечить.",
	"When only one of Invido's fire giants remains, he abandons the battle and tries to flee, warning Ignis and the characters that Invido will not rest until he finds the children, for he is determined to raise them as his own.": "Когда от огненных великанов Инвидо остается только один, он бросает сражение и пытается бежать, предупреждая Игнис и героев, что Инвидо не успокоится, пока не найдет детей, ибо намерен вырастить их как своих собственных.",
	"If Ignis survives and the characters helped protect her children, she gives the characters a nod of appreciation. If she wasn't already friendly to them, she becomes friendly now. Indeed, a grateful tear runs down her cheek. She speaks with them freely in Giant and gladly tells her story. She has resolved to return home and reclaim control from Invido. But first, she must recover and make a plan. She'll hide in the mountains while she does so, and if the characters wish to help her, that's where they'll find her. If none of the characters speaks Giant, she tries to pantomime her thanks and her plan to head into the mountains to hide temporarily. If Ignis doesn't survive, but her children do, the characters must decide how to protect Flauma and Calor.": "Если Игнис выжила и персонажи помогли защитить ее детей, она выражает персонажам благодарность. Если она еще не была дружелюбна к ним, то теперь становится дружелюбной. Действительно, по ее щеке бежит благодарная слеза. Она свободно общается с ними на языке гигантов и с удовольствием рассказывает свою историю. Она твердо решила вернуться домой и отвоевать контроль у Инвидо. Но сначала она должна прийти в себя и разработать план. Для этого она спрячется в горах, и если персонажи захотят ей помочь, то найдут ее именно там. Если никто из персонажей не говорит по-гигантски, она пытается пантомимой выразить свою благодарность и план временного укрытия в горах. Если Игнис не выживет, но выживут ее дети, персонажи должны решить, как защитить Флауму и Калора.",
	"In any case, if the characters survive and haven't retrieved all the ingredients, they are now free to complete their mission.": "В любом случае, если персонажи выжили и не забрали все ингредиенты, они могут приступать к выполнению своей миссии.",
	"When the characters return to the River Shining Tavern, Kaga and Jacque are relieved to see them, then saddened to learn of Arthur Holrow's death.": "Когда герои возвращаются в таверну \"Сияние реки\", Кага и Жак с облегчением встречают их, а затем с огорчением узнают о смерти Артура Холроу.",
	"If the characters retrieved all the ingredients, Kaga prepares a feast fit for heroes. Jacque places a heaping plate of Kaga's Stumblenoodles in the center of the large round table, along with anything else the characters desire (you can use dishes from (%0%) to round out the tavern's menu). Many children from the town of Daggerford join the party for a great feast. Everyone digs in, family style. Characters who have a serving of Stumblenoodles begin to feel a tingling sensation all over. They gain the (%1%).": "Если персонажи нашли все ингредиенты, Кага готовит пир, достойный героев. Жаке ставит в центр большого круглого стола огромную тарелку с \"Кагой\", а также все остальное, что пожелают персонажи (вы можете использовать блюда из (%0%), чтобы дополнить меню таверны). К празднику присоединяется множество детей из города Даггерфорд, чтобы устроить большой пир. Все ужинают по-семейному. Персонажи, съевшие порцию Stumblenoodles, начинают ощущать покалывание во всех частях тела. Они получают (%1%).",
	"With dinner over, the characters are free to roam the Sword Coast. They might want to inform Arthur's siblings of his death. Perhaps, moved by Ignis's plight, they'll help her regain her rightful position among her people. They might even return to Holrow Homestead to investigate the mystery of its unusual fertility, potentially unleashing the awesome power of a (%0%)!": "После ужина персонажи могут свободно бродить по Побережью Мечей. Возможно, они захотят сообщить братьям и сестрам Артура о его смерти. Возможно, обеспокоенные судьбой Игнис, они помогут ей вернуть себе достойное положение среди своего народа. Возможно, они даже вернутся в усадьбу Холроу, чтобы расследовать тайну ее необычного плодородия и, возможно, высвободить потрясающую силу (%0%)!",
	"The almanac is in Arthur's handwriting and contains a record of the weather over the last two years, a chart with the results of Arthur's experiments, and his notes.": "Альманах написан почерком Артура и содержит записи о погоде за последние два года, график с результатами экспериментов Артура и его заметки.",
	"I've observed that seasonal weather conditions greatly affect the cheese aging process. Recording the weather each season is a key part of these experiments to understand how and why our Holrow cheese is unusual.": "Я заметил, что сезонные погодные условия сильно влияют на процесс старения сыра. Запись погоды в каждый сезон - ключевая часть этих экспериментов, позволяющая понять, как и почему наш сыр Holrow является необычным.",
	"Dry heat makes for hard work out in the fields. Makes one wish he didn't have to work alone.": "Сухая жара делает работу в поле тяжелой. Приходится жалеть, что не приходится работать в одиночку.",
	"Snowfall came early and often. A nice blanket of snow every few days that melted quickly but kept the ground from hardening.": "Снег выпадал рано и часто. Несколько дней подряд выпадало по снежному покрывалу, которое быстро таяло, но не давало земле затвердеть.",
	"Beautiful snow caps on Illefarn. Wish Mom and Dad were here to see it.": "Красивые снежные шапки на Иллефарне. Хотелось бы, чтобы мама и папа были здесь, чтобы увидеть это.",
	"Unusually warm spring. The thaw came fast. The rivers are full.": "Необычно теплая весна. Оттепель наступила быстро. Реки полноводны.",
	"Very hot summer but not too dry thanks to the spring rains.": "Очень жаркое лето, но не слишком засушливое благодаря весенним дождям.",
	"Crisp and cool. Excellent cheese weather. Too bad the mice got in. Had to cover my samples until hibernation.": "Хрустко и прохладно. Отличная сырная погода. Жаль, что мыши завелись. Пришлось накрыть образцы до спячки.",
	"Great heaps of snow but a warmer ground made it melt fast. Slushy conditions were good for puddle jumping.": "Снега было очень много, но из-за потепления он быстро растаял. Слякотная погода располагала к прыжкам по лужам.",
	"Finally, nice, dry, and warm.": "Наконец, хорошо, сухо и тепло.",
	"It is important to rotate samples to the next shelf space every season to keep track of their age. Each season, I make a control sample from ordinary curds, an experimental sample not safe for consumption until further tests are conducted, and a salable sample from curds perfectly enhanced for peak flavor. To identify the effects of a season's conditions on each kind of sample, refer to the Cheese Sample Observations chart.": "Важно каждый сезон перемещать образцы на соседнюю полку, чтобы отслеживать их возраст. Каждый сезон я делаю контрольный образец из обычного творога, экспериментальный образец, небезопасный для употребления до проведения дальнейших испытаний, и товарный образец из творога, идеально улучшенного для достижения пика вкуса. Чтобы определить влияние условий сезона на каждый вид образца, обратитесь к таблице \"Наблюдения за образцами сыра\".",
	"Season was mostly wet": "Сезон был преимущественно влажным",
	"Cheese develops holes": "В сыре образуются отверстия",
	"No change": "Без изменений",
	"Rind turns pink": "Кожура становится розовой",
	"Season was mostly dry": "Сезон был преимущественно сухим",
	"Doubles in size": "Удваивается в размерах",
	"Rind turns green": "Кожура зеленеет",
	"Sample was covered at any time during aging": "Образец был покрыт в любой момент времени в процессе старения",
	"Holes develop": "Развитие отверстий",
	"Weather was hotter than expected for longer than one season": "Погода была жарче, чем ожидалось, в течение более чем одного сезона",
	"See the (%0%) entry.": "См. запись (%0%)."
}