{
	"(%0%) offers a wealth of resources to help Dungeon Masters craft their own adventures featuring some of D&D's most enormous monsters. \"Giants of the Star Forge\" draws on the ideas, maps, stat blocks, and other details in the pages of that book, standing as an example of how to put all those pieces together.": "(%0%) предлагает множество ресурсов, которые помогут мастерам подземелий создать свои собственные приключения с участием некоторых из самых огромных монстров D&D. \"Гиганты Звездной Кузницы\" опираются на идеи, карты, статблоки и другие детали, содержащиеся на страницах этой книги, и служат примером того, как можно собрать все эти части воедино.",
	"You can use (%0%) to help inspire alterations or expansions to this adventure, and of course to help you create your own adventures and even whole campaigns with giants in prominent roles.": "Вы можете использовать (%0%), чтобы вдохновиться изменениями или расширениями этого приключения, и, конечно, чтобы помочь вам создать свои собственные приключения и даже целые кампании с великанами в главных ролях.",
	"For pious giants, position in the ordning is everything. Brimskarda, a legendary fire giant smith, is discovering what it means to fall in the ordning's ranks. Various missteps in recent years have imperiled her lofty station. To resecure her standing in the ordning and prove that she is still the greatest smith among giants, Brimskarda has reclaimed the legendary Star Forge and set about crafting her greatest creation yet: a titanic war machine called a runic colossus.": "Для благочестивых великанов положение в Ординге - это все. Бримскарда, легендарный кузнец огненных великанов, узнает, что значит падение в ордене. Различные промахи последних лет поставили под угрозу ее высокое положение. Чтобы восстановить свое положение в Ординге и доказать, что она по-прежнему величайший кузнец среди великанов, Бримскарда отвоевала легендарную Звездную кузницу и приступила к созданию своего величайшего творения - титанической боевой машины, называемой руническим колоссом.",
	"As proud as she is, Brimskarda knows that she lacks certain expertise necessary to complete her work. To fill the gaps in her knowledge and learn the secrets of the Star Forge, Brimskarda has kidnapped the renowned human smith Theldin and forced him to toil at the forge alongside her. Complicating matters is the Star Forge's most recent master, a red dragon named Akaanvaerd. Brimskarda's nephews have managed to draw Akaanvaerd away from his lair for now, but it's unclear how long they can keep the territorial dragon distracted.": "Как бы ни была велика ее гордость, Бримскарда знает, что ей не хватает определенных знаний, необходимых для завершения работы. Чтобы восполнить пробелы в своих знаниях и узнать секреты Звездной кузницы, Бримскарда похитила знаменитого человеческого кузнеца Телдина и заставила его работать в кузнице вместе с ней. Все осложняет недавний мастер Звездной кузницы - красный дракон Акаанваерд. Племянникам Бримскарды пока удается отвлечь Акаанваэрда от его логова, но неизвестно, как долго им удастся удерживать территориального дракона в напряжении.",
	"Work on the runic colossus is almost complete. Unless capable heroes arrive to rescue Theldin or defeat Brimskarda, it's only a matter of time until the region is turned to ash by an angry red dragon, a haughty fire giant, or a destructive war machine.": "Работа над руническим колоссом почти завершена. Если не прибудут способные герои, чтобы спасти Телдина или победить Бримскарда, то останется лишь ждать, пока регион превратится в пепел под натиском разъяренного красного дракона, надменного огненного гиганта или разрушительной военной машины.",
	"Design Note": "Примечание к проекту",
	"If you have (%0%), you can follow along with the process we used to create this adventure. The basic adventure seed—\"a fire giant captures a renowned Humanoid smith\"—comes from the (%1%) ((%2%)), with additional inspiration from the \"(%3%)\" adventure idea connected to the (%4%) ((%5%)). The name of the giant villain comes from the (%6%) (chapter 2), and the encounters within the Star Forge are inspired by the(%7%) ((%8%)) and the (%9%) (chapter 3). The (%10%) is in chapter 4. The giant wrestlers of Fireside Monastery are (%11%) ((%12%)), and several other monsters in the adventure come from the bestiary in chapter 6 ((%13%); (%14%); (%15%)). Information about (%16%) ((%17%)) fills out the treasure characters might acquire along the way.": "Если у вас есть (%0%), вы можете проследить за процессом, который мы использовали для создания этого приключения. Основная идея приключения - \"огненный великан захватывает знаменитого гуманоидного кузнеца\" - взята из (%1%) ((%2%)), а дополнительное вдохновение - из идеи приключения \"(%3%)\", связанной с (%4%) ((%5%)). Имя гигантского злодея взято из (%6%) (глава 2), а встречи в Звездной кузнице вдохновлены (%7%) ((%8%)) и (%9%) (глава 3). О (%10%) говорится в главе 4. Гигантские борцы из монастыря Файрсайд - это (%11%) ((%12%)), а некоторые другие монстры в приключении взяты из бестиария в главе 6 ((%13%); (%14%); (%15%)). Информация о (%16%) ((%17%)) заполняет сокровища, которые персонажи могут получить по пути.",
	"This adventure is designed for 16th-level characters. It can be run in a single three- or four-hour session.": "Это приключение рассчитано на персонажей 16-го уровня. Оно может быть проведено за одну трех- или четырехчасовую сессию.",
	"The adventure begins when a noble emissary asks the characters to rescue the region's greatest smith. The emissary explains that a fire giant named Brimskarda kidnapped the smith and took him to the Star Forge, a giant furnace built in the crater of a fallen star. The party can inquire at the nearby Fireside Monastery for more details about their giant adversary and the Star Forge. The monastery's adherents offer the characters useful information, plus additional aid if the characters compete in the monastery's tests of strength.": "Приключение начинается с того, что знатный посланец просит героев спасти величайшего кузнеца региона. Посланец объясняет, что огненный великан по имени Бримскарда похитил кузнеца и увез его в Звездную кузницу - гигантскую печь, построенную в кратере упавшей звезды. Чтобы узнать подробности о противнике-гиганте и Звездной кузнице, можно обратиться в расположенный неподалеку Монастырь Огня. Адепты монастыря предлагают персонажам полезную информацию, а также дополнительную помощь, если персонажи примут участие в монастырских испытаниях на прочность.",
	"To reach the Star Forge, the characters confront or circumvent fire giants battling a red dragon atop the crater's rim. Once in the crater, the characters might face Brimskarda's minions around the Star Forge. In the Star Forge itself, the characters meet Brimskarda, who is loath to give up her prisoner without a fight. The adventure ends when the characters rescue the kidnapped smith.": "Чтобы добраться до Звездной кузницы, героям предстоит столкнуться или обойти огненных гигантов, сражающихся с красным драконом на вершине кратера. Оказавшись в кратере, персонажи могут столкнуться с приспешниками Бримскарда в окрестностях Звездной кузницы. В самой Звездной кузнице герои встречаются с Бримскардой, которая не желает отдавать своего пленника без боя. Приключение заканчивается, когда персонажи спасают похищенного кузнеца.",
	"If the prospect of doing a good deed isn't enough to entice the characters, you can further motivate the party with either of the following hooks:": "Если перспектива совершения доброго поступка недостаточно увлекает персонажей, можно дополнительно мотивировать их с помощью одного из следующих крючков:",
	"Water from the nearby mountain has become acidic, poisoning people, livestock, and wildlife who drink from any of the nearby streams. Acid seeping from a fallen star into an alpine lake is causing the pollution. Repairing the magical runestones at the lake's center should make the water safe again.": "Вода в близлежащих горах стала кислотной и отравляет людей, домашний скот и диких животных, которые пьют воду из любого из близлежащих ручьев. Причиной загрязнения является кислота, просачивающаяся из упавшей звезды в горное озеро. Если починить магические руны в центре озера, вода снова станет безопасной.",
	"The characters learn the location of the Star Forge, a furnace built by giants eons ago at the spot where a star fell to the earth. A talented enough smith could use the Star Forge to craft a legendary weapon or suit of armor. Word has it that one such smith has recently been seen at the forge.": "Персонажи узнают о местонахождении Звездной кузницы - печи, построенной гигантами много веков назад на месте падения звезды на землю. Талантливый кузнец может использовать Звездную кузницу для создания легендарного оружия или доспехов. По слухам, одного такого кузнеца недавно видели в кузнице.",
	"The adventure begins when the characters are approached by a knight named Evin Giltall (lawful good, human (%0%)). Evin beseeches the characters to rescue his uncle Theldin, who was kidnapped by a fire giant named Brimskarda.": "Приключение начинается с того, что к персонажам обращается рыцарь по имени Эвин Гилталл (законное добро, человек (%0%)). Эвин умоляет персонажей спасти его дядю Телдина, похищенного огненным великаном по имени Бримскарда.",
	"In the course of their conversation, Evin conveys the following points to the characters:": "В ходе беседы Эвин доносит до персонажей следующие моменты:",
	"A week ago, Brimskarda and her nephews visited the city from which Evin and Theldin hail and demanded to speak with Theldin, a legendary crafter whose blades have made the city rich and famous. Though he answered Brimskarda's call, Theldin rejected the giant's demands for him to come with her to the Star Forge. Last night, the giants returned to the city and took Theldin by force.": "Неделю назад Бримскарда со своими племянниками посетила город, откуда родом Эвин и Телдин, и потребовала поговорить с Телдином, легендарным мастером, чьи клинки сделали город богатым и знаменитым. Хотя Бримскарда и откликнулась на зов, Телдин отверг требования великанов отправиться с ней в Звездную кузницу. Прошлой ночью великаны вернулись в город и силой захватили Телдина.",
	"Giants built the Star Forge eons ago in a crater up the mountain. The site is named after the fallen star that formed the crater and that the founding giants harnessed to power a massive furnace.": "Много веков назад в кратере на горе гиганты построили Звездную кузницу. Место названо в честь упавшей звезды, которая образовала кратер и которую гиганты-основатели использовали для питания массивной печи.",
	"Evin suggests the characters visit the ancient monastery partway up the mountain. \"The students there have a long tradition of fighting giants,\" he says. \"They might know more about Brimskarda and the Star Forge.\"": "Эвин предлагает героям посетить древний монастырь, расположенный на вершине горы. \"Ученики там имеют давние традиции борьбы с великанами, - говорит он. \"Возможно, они знают больше о Бримскарде и Звездной кузнице\".",
	"If prompted for a reward, Evin says the city can afford to offer 5,000 gp for Theldin's safe return. A character who succeeds on a DC 13 Charisma ((%0%)) check can get Evin to increase the reward to 8,000 gp and secures Evin's promise that Theldin will craft the characters a magic item in exchange for the party's effort. \"I'm sure Theldin would be happy to craft you anything you like,\" Evin says, \"as long as he can do so from the comfort of his own forge.\"": "На вопрос о вознаграждении Эвин отвечает, что город может позволить себе предложить 5 000 gp за безопасное возвращение Телдина. Персонаж, успешно выполнивший проверку харизмы ((%0%)) на DC 13, может попросить Эвина увеличить награду до 8 000 gp и заручиться обещанием Эвина, что Телдин изготовит для персонажей волшебный предмет в обмен на усилия партии. \"Я уверен, что Телдин с радостью изготовит для вас все, что вы пожелаете, - говорит Эвин, - если только он сможет сделать это, не выходя из своей кузницы\".",
	"Once the players are ready to continue, proceed to the \"Fireside Monastery\" section below.": "Когда игроки будут готовы продолжить, перейдите к разделу \"Монастырь у костра\" ниже.",
	"The Fireside Monastery is the name of an ancient stone cloister about ten miles up the mountain from Evin and Theldin's home city and five miles downslope from the Star Forge. Ascetics and mystics from all walks of life seek enlightenment within the monastery's halls, including a significant number of firbolgs (Humanoids believed to be distantly related to giants). The Fireside Monastery's most famous aspirants are hardy firbolg martial artists who call themselves giant wrestlers.": "Монастырь у огня - это название древней каменной обители, расположенной в десяти милях в гору от родного города Эвина и Телдина и в пяти милях вниз по склону от Звездной кузницы. В залах монастыря ищут просветления аскеты и мистики всех мастей, в том числе и значительное число фирболгов (гуманоидов, считающихся дальними родственниками великанов). Наиболее известными адептами монастыря Огненной Стороны являются выносливые мастера боевых искусств, называющие себя гигантскими борцами.",
	"A Fireside giant wrestler uses the (%0%) stat block (see the (%1%)).": "Борец-гигант из Fireside использует блок статистики (%0%) (см. (%1%)).",
	"The most senior giant wrestler at the Fireside Monastery is a lawful good firbolg named Diasma. She meets the characters at the stone archway marking the monastery's entrance, then ushers them to a sitting room to answer their questions about the Star Forge.": "Самым старшим гигантоборцем в монастыре Огненной стороны является законный добрый Фирболг по имени Диасма. Она встречает персонажей у каменной арки, обозначающей вход в монастырь, а затем проводит их в гостиную, чтобы ответить на вопросы о Звездной кузнице.",
	"Diasma conveys the following information to the characters during their conversation:": "В ходе беседы Diasma передает персонажам следующую информацию:",
	"One of the runestones stabilizing the star beneath the Star Forge has been damaged, causing dangerous acid to seep into the surrounding lake. The acidic lake has attracted evil creatures from the Elemental Planes and poses great danger to anyone who goes near the water. Giant smiths at the Star Forge once used magical rings to protect themselves against acidic compounds; the characters might be able to find such rings in one of the shelters around the lake.": "Один из рунных камней, стабилизирующих звезду под Звездной кузницей, был поврежден, в результате чего опасная кислота стала просачиваться в окружающее озеро. Кислотное озеро привлекло злых существ с Элементарных Планов и представляет большую опасность для всех, кто приблизится к воде. Когда-то гигантские кузнецы в Звездной кузнице использовали магические кольца для защиты от кислотных соединений; возможно, персонажи смогут найти такие кольца в одном из убежищ вокруг озера.",
	"Diasma knows Brimskarda by reputation. Once the fire giant was well regarded among her kin, holding a position of great power in what giants call the ordning. However, Brimskarda's standing has waned in recent years. Brimskarda's scheme to kidnap Theldin and exploit his skill is no doubt part of a plan to increase her standing, likely by using Theldin to craft something horrible and deadly that will set Brimskarda apart from giantkind.": "Диасма знает Бримскарду по репутации. Когда-то эта огненная великанша пользовалась большим уважением среди своих сородичей и занимала весьма влиятельное положение в том сообществе, которое великаны называют ордингом. Однако в последние годы авторитет Бримскарды упал. Замысел Бримскарды похитить Телдина и воспользоваться его мастерством, несомненно, является частью плана по повышению ее авторитета, скорее всего, с помощью Телдина она сможет создать нечто ужасное и смертоносное, что выделит Бримскарду среди великанов.",
	"Before Brimskarda's takeover, an evil red dragon named Akaanvaerd controlled the Star Forge. Brimskarda's minions lured Akaanvaerd to the crater's outskirts, but it's only a matter of time before the enraged dragon overcomes the fire giants and lays waste to everyone in his lair.": "До захвата Бримскарды Звездной кузницей управлял злобный красный дракон Акаанваерд. Приспешники Бримскарда заманили Акаанваерда на окраину кратера, но это лишь вопрос времени, когда разъяренный дракон одолеет огненных гигантов и уничтожит всех в своем логове.",
	"After Diasma shares what she knows, she issues the party a challenge in exchange for further help from the monastery. Run the \"(%0%)\" section below.": "После того как Диасма расскажет о том, что ей известно, она предложит отряду решить задачу в обмен на дальнейшую помощь монастыря. Выполните раздел \"(%0%)\" ниже.",
	"Diasma is a serene but playful adventurer whose primary interests are giantkind and the natural world. A few years ago, she took up residence at the Fireside Monastery, where she quickly rose through the ranks to become one of the monastery's best giant wrestlers. She still considers herself an adventurer, though, and has recently begun to feel the itch of wanderlust. The characters' quest to rid the Star Forge of evil giants might just be the impetus Diasma needs to leave the monastery and continue her adventuring career.": "Диасма - спокойная, но игривая искательница приключений, основными интересами которой являются гигантомания и мир природы. Несколько лет назад она поселилась в монастыре Огненной стороны, где быстро поднялась по карьерной лестнице и стала одним из лучших гигантоборцев монастыря. Однако она по-прежнему считает себя авантюристкой, и в последнее время ее начинает мучить жажда странствий. Возможно, именно стремление героев избавить Звездную кузницу от злых великанов станет для Диасмы толчком к тому, чтобы покинуть монастырь и продолжить свою карьеру авантюристки.",
	"Diasma questions whether the characters have what it takes to compete with fire giants. She offers to put their skills to the test by challenging them to the monastery's three Fireside contests. To make the challenge more enticing, Diasma says that for each contest the characters win, she will award the party some additional aid in their quest.": "Диасма задается вопросом, способны ли герои состязаться с огненными гигантами. Она предлагает испытать их на прочность, вызвав на три монастырских конкурса \"У костра\". Чтобы сделать вызов еще более заманчивым, Диасма говорит, что за победу в каждом состязании она будет награждать героев дополнительной помощью в их поисках.",
	"These contests are optional; the characters can proceed to the Star Forge at any time.": "Эти конкурсы необязательны; персонажи могут перейти в Звездную кузницу в любое время.",
	"The Fireside contests are described below. They can be run in any order. The rules of the Fireside contests are as follows.": "Ниже описаны конкурсы \"У костра\". Они могут проводиться в любом порядке. Правила конкурсов \"У костра\" следующие.",
	"Any number of characters can partake in each contest, but each contest is held only once. After hearing a contest's objective, all the characters who wish to compete in the contest must do so at the same time.": "В каждом конкурсе может участвовать любое количество персонажей, но каждый конкурс проводится только один раз. После оглашения цели конкурса все персонажи, желающие принять в нем участие, должны сделать это одновременно.",
	"To win a contest, a character must complete the contest's objective before the other competitors. The objective for each contest is included in the contest descriptions that follow.": "Чтобы победить в конкурсе, персонаж должен выполнить поставленную перед ним задачу раньше других участников. Задачи каждого конкурса приведены в описаниях конкурсов, которые следуют далее.",
	"One Fireside giant wrestler competes in each contest against any characters who take part. Purposefully dealing damage to another competitor immediately disqualifies the attacker. Other forms of interference—such as tripping or distracting—are permitted but are considered poor play. Using magic and supernatural abilities is not only allowed but expected.": "В каждом поединке участвует один борец-гигант Fireside против любых персонажей, которые принимают в нем участие. Целенаправленное нанесение повреждений другому участнику немедленно дисквалифицирует нападавшего. Другие формы вмешательства, такие как подножки или отвлечение внимания, допускаются, но считаются нечестной игрой. Использование магии и сверхъестественных способностей не только разрешено, но и ожидаемо.",
	"As long as at least one character wins a contest, the party earns that contest's prize. Each contest's prize is indicated in the contest's description below. Regardless of how many characters win a particular contest, only one prize is awarded per contest.": "Если в конкурсе побеждает хотя бы один персонаж, то партия получает приз этого конкурса. Приз каждого конкурса указан в его описании ниже. Независимо от количества персонажей, победивших в том или ином конкурсе, в каждом конкурсе выдается только один приз.",
	"Diasma leads the party to the base of a 3-metre-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "Диасма ведет группу к основанию трехметрового утеса. С вершины скалы свисает ряд пеньковых канатов. Каждый участник должен подняться по одной из веревок. Побеждает тот, кто первым достигнет вершины скалы. Участник, который перестал касаться одной из веревок в любой точке, дисквалифицируется.",
	"At the start of the contest's second round, wrestlers atop the cliff dribble boiling oil down each rope. A creature that starts its turn holding onto the oily rope takes 5 ((%0%)) fire damage, or half as much damage with a successful DC 10 Dexterity saving throw. A creature must succeed on a DC 15 Strength ((%1%)) check to climb an oily rope. Failing this check by 5 or more causes the creature to fall.": "В начале второго раунда поединка борцы, находящиеся на вершине скалы, сливают кипящее масло с каждого каната. Существо, которое начинает свой ход, держась за промасленный канат, получает 5 ((%0%)) повреждений от огня или вдвое меньше при успешном броске спасброска на ловкость DC 10. Чтобы взобраться по промасленному канату, существо должно успешно выполнить проверку на силу ((%1%)) DC 15. Провал проверки на 5 или более баллов приводит к падению существа.",
	"If a character wins the contest of fire giant's spirit, Diasma awards the party a (%0%).": "Если персонаж побеждает в состязании духа огненного гиганта, Диасма награждает партию (%0%).",
	"Each competitor must carry a 1-kilogramm boulder across a 45-metre-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "Каждый участник должен перенести 1-килограммовый валун через лавовое поле шириной 45 м. Если валун коснется земли, участник будет дисквалифицирован. Побеждает тот, кто первым достигнет другого конца лавового поля, не уронив валун.",
	"The lava field is a smooth tract of hardened lava that still smolders with intense heat. A creature that ends its turn touching the ground of the lava field takes 21 ((%0%)) fire damage.": "Лавовое поле представляет собой ровный участок застывшей лавы, которая все еще тлеет от сильного жара. Существо, которое в конце своего хода касается земли лавового поля, получает 21 ((%0%)) урона от огня.",
	"At the start of the contest's second round, a volcano erupts, sending large boulders crashing down the mountainside. At the start of each competitor's turn, the competitor must succeed on a DC 14 Dexterity saving throw or have the (%0%) condition. The boulders settle across the lava field at the end of the second round, creating potential safe spots for competitors to jump between to avoid touching the lava field.": "В начале второго раунда конкурса происходит извержение вулкана, в результате которого на склон горы обрушиваются большие валуны. В начале каждого хода участник должен успешно выполнить бросок спасения на ловкость DC 14 или получить состояние (%0%). В конце второго раунда валуны оседают на лавовом поле, создавая потенциальные безопасные места, между которыми участники могут перепрыгивать, чтобы не касаться лавового поля.",
	"If a character wins the contest of cloud giant's grace, Diasma awards the party a (%0%).": "Если персонаж побеждает в состязании по милости облачного гиганта, Диасма награждает его (%0%).",
	"Each competitor must sit or stand atop a wooden post beneath a roaring waterfall. If a competitor's body ceases to be in contact with the wooden post, the competitor is disqualified. The last competitor touching their wooden post wins the contest.": "Каждый участник должен сидеть или стоять на деревянном столбе под ревущим водопадом. Если тело участника перестает соприкасаться с деревянным столбом, участник дисквалифицируется. Побеждает тот, кто последним коснулся своего деревянного столба.",
	"Each competitor is coated in a magical mud paste. After 1 minute, the paste hardens into a protective barrier as hard as stone. However, a single movement causes the mud barrier to crack, ruining its protection. After the paste is applied but before it hardens, each competitor can take a place on a wooden post beneath a waterfall whose river has been temporarily dammed. The contest begins when each competitor's mud paste has hardened and the dam is removed.": "Каждый участник покрывается волшебной грязевой пастой. Через 1 минуту паста застывает, превращаясь в твердый, как камень, защитный барьер. Однако при одном движении грязевой барьер трескается, разрушая защиту. После нанесения пасты, но до ее застывания, каждый участник может занять место на деревянном столбе под водопадом, река которого была временно запружена. Соревнования начинаются после того, как грязевая паста каждого участника затвердеет и плотина будет убрана.",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 4.5 metre from the waterfall and have the (%0%) condition.": "Это соревнование на силу воли, а не на стойкость. Грохот водопада почти оглушителен, а ощущение того, что вы закованы в грязь, неприятно. В конце хода участника, оказавшегося в грязи, он должен сделать бросок на спасение по шкале Мудрости DC 14. При неудачном спасброске участник вздрагивает, в результате чего грязевой барьер трескается. Если барьер треснет, то в начале каждого хода участника он должен успешно выполнить бросок спасброска на силу DC 20, иначе его отбросит на 4,5 м от водопада и он получит состояние (%0%).",
	"If a character wins the contest of stone giant's resolve, Diasma awards the party a (%0%).": "Если персонаж побеждает в состязании решимости каменного великана, Диасма награждает партию (%0%).",
	"If the party wins two or more of the contests, Diasma is thoroughly impressed. She and three of her fellow giant wrestlers offer to accompany the party to the Star Forge. Diasma explains that while the giant wrestlers are convinced the characters can accomplish their goal, they want to help, and they will relish the chance to practice their training against some fire giants.": "Если партия побеждает в двух или более состязаниях, Диасма оказывается под большим впечатлением. Она и трое ее товарищей-гигантов предлагают сопровождать партию в Звездную кузницу. Диасма объясняет, что, хотя гигантоборцы уверены в том, что герои смогут достичь своей цели, они хотят помочь и будут рады возможности попрактиковаться в тренировках против огненных гигантов.",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 45-metre-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "Звездная кузница находится в большом кратере у вершины горы, где падающая звезда ударилась о хребет и вытеснила миллионы тонн породы. Сдвинутая порода образовала 45-метровый обод вокруг котловины кратера. Таяние снега и осадки постепенно выровняли дно кратера и заполнили его водой. В центре кратера вокруг упавшей звезды образовался остров из обломков, на котором древние гиганты построили Звездную кузницу.",
	"From the Fireside Monastery, it's a three-hour hike to the crater's rim.": "От монастыря Огненный берег до обода кратера - три часа ходьбы.",
	"On the rim of the Star Forge's crater, four (%0%) harry the (%1%) Akaanvaerd. The five combatants move around the crater's rim while fighting, effectively patrolling the perimeter. If the characters don't want to alert these enemies to their presence at the Star Forge, they need to sneak toward the crater's floor.": "На краю кратера Звездной кузницы четверо (%0%) преследуют (%1%) Акаанваерд. Во время боя пятеро бойцов перемещаются по ободу кратера, фактически патрулируя периметр. Если персонажи не хотят, чтобы эти враги заметили их присутствие в Звездной кузнице, им нужно пробираться к дну кратера.",
	"To sneak into the crater unseen, the party must make a group Dexterity ((%0%)) check. The DC is 23 to avoid the notice of Akaanvaerd. On a failed check, Akaanvaerd spots the characters, but he doesn't pursue them immediately. At your discretion, the dragon might arrive at the Star Forge just in time to complicate (or simplify, depending on how things go) the party's encounter with Brimskarda.": "Чтобы пробраться в кратер незамеченными, группа должна сделать групповую проверку ловкости ((%0%)). DC равен 23, чтобы не заметить Акаанваерда. При неудачной проверке Акаанваерд заметит персонажей, но не станет их преследовать. По вашему усмотрению, дракон может прибыть в Звездную кузницу как раз вовремя, чтобы усложнить (или упростить, в зависимости от того, как пойдут дела) встречу партии с Бримскардой.",
	"To avoid only the fire giants' notice, the DC of the group Dexterity ((%0%)) check is 16. If the characters fail this check, two fire giants break off and attack the party on the crater's rim.": "Чтобы огненные гиганты не заметили только их, DC групповой проверки ловкости ((%0%)) равен 16. Если персонажи не справятся с этой проверкой, два огненных гиганта отрываются и атакуют группу на краю кратера.",
	"If any Fireside giant wrestlers are with the party, the wrestlers rush off to distract the giants, and the characters automatically succeed on their group Dexterity ((%0%)) check. \"We'll hold them off,\" one wrestler yells back excitedly. \"Go to the Star Forge. We can take care of a few runts!\" In this case, Akaanvaerd and the fire giants are too confounded by the pesky wrestlers to notice the characters.": "Если с партией есть борцы с гигантами из Огненной стороны, они бросаются отвлекать гигантов, а персонажи автоматически добиваются успеха при групповой проверке ловкости ((%0%)). \"Мы их задержим\", - возбужденно кричит один из борцов. \"Идите в Звездную кузницу. Мы можем позаботиться о нескольких рунтах!\" В этом случае Акаанваерд и огненные гиганты слишком озадачены назойливыми борцами, чтобы заметить персонажей.",
	"Parleying with a red dragon is a perilous feat, but a feat that bold characters might nonetheless attempt.": "Переговоры с красным драконом - рискованное дело, но смельчаки все же могут попробовать.",
	"If the characters defeat the four fire giants on the crater rim and supplicate themselves to the dragon, Akaanvaerd swoops down to inspect the interlopers. He has no interest in the characters' quest but considers whether he can use these little ones to further his own aims. Namely, Akaanvaerd wants to seize his lair—the Star Forge—from the fire giants who invaded it.": "Если герои победят четырех огненных великанов на краю кратера и обратятся с мольбой к дракону, Акаанваерд спустится вниз, чтобы осмотреть вторженцев. Его не интересуют поиски героев, но он размышляет, не использовать ли этих малышей для достижения своих целей. А именно, Акаанваерд хочет отвоевать свое логово - Звездную кузницу - у вторгшихся туда огненных гигантов.",
	"A character who succeeds on a DC 15 Charisma ((%0%) or (%1%)) check convinces Akaanvaerd to refrain from attacking the characters as long as the fire giants remain at the Star Forge. In this case, Akaanvaerd might fly ahead to soften up the fire giants before the characters arrive, or he might retreat for a few hours to lick his wounds before returning to incinerate anyone still in his lair.": "Персонаж, успешно выполнивший проверку Харизмы ((%0%) или (%1%)) на DC 15, убеждает Акаанваерда воздержаться от нападения на персонажей, пока огненные великаны остаются в Звездной кузнице. В этом случае Акаанваерд может полететь вперед, чтобы усмирить огненных гигантов до прибытия персонажей, или отступить на несколько часов, чтобы зализать раны, а затем вернуться и испепелить всех, кто еще находится в его логове.",
	"Akaanvaerd is supremely proud and frames any alliance brokered with the characters as strictly a favor on his part. Any insinuation to the contrary garners his scorn and foils any attempts at negotiation.": "Акаанваерд чрезвычайно горд и рассматривает любой союз с персонажами исключительно как одолжение с его стороны. Любой намек на обратное вызывает его презрение и сводит на нет все попытки договориться.",
	"Read aloud the following to describe what the characters see in the crater:": "Прочитайте вслух следующее, чтобы описать, что герои видят в кратере:",
	"You stand atop a roughly circular ridge nestled into the mountainside. The ridge overlooks a massive crater, in the center of which is a stone structure that glows brightly from within. A shallow lake surrounds the island on which the stone structure stands. Similar, smaller structures dot the lake's shore. The way into the crater's basin is a hazardous slope of loose scree.": "Вы стоите на вершине примерно круглого хребта, вдающегося в склон горы. С хребта открывается вид на огромный кратер, в центре которого находится каменное сооружение, ярко светящееся изнутри. Остров, на котором стоит каменное сооружение, окружен неглубоким озером. На берегу озера расположены аналогичные сооружения меньшего размера. Путь в котловину кратера пролегает по опасному склону из сыпучей осыпи.",
	"From the crater's rim, it's a 45-metre descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "С борта кратера до края озера 45 м. Самый безопасный путь к озеру - это серия поворотов вдоль южного склона кратера; персонаж может обнаружить эти повороты при успешной проверке Мудрости ((%0%)) на DC 12. Персонажи, идущие по этому пути, попадают на дно кратера к югу от (%1%) (см. раздел \"(%2%)\"). Существо, передвигающееся пешком по любому другому участку склона, должно успешно выполнить проверку на ловкость ((%3%)) DC 12, чтобы сохранить равновесие на опасной осыпи. При неудачной проверке существо кувыркается вниз по крутому склону; при достижении дна кратера оно получает 21 ((%4%)) урон от удара и состояние (%5%).",
	"Areas around the Star Forge share the following features:": "Районы вокруг Star Forge имеют следующие общие черты:",
	"The ceiling inside the Star Forge is 3 metre high. Ceilings in any of the shelters around the lake are 15 metre high.": "Высота потолка в \"Звездной кузнице\" составляет 3 метра. Высота потолков в любом из укрытий вокруг озера составляет 15 метров.",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 3 metre and dim light for another 3 metre. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 45 kilometer.": "Сама кузница представляет собой огромный корпус из железа. От центрального сосуда отходят трубы, направляющие сияние кузницы в жерло, настолько яркое, что на него больно смотреть. Гигантские руны, выгравированные на железе, вспыхивают белым светом. Звездная кузница излучает яркий свет на 3 метра и тусклый - еще на 3 метра. Нежить, начавшая свой ход в ярком свете, получает 3 ((%0%)) лучевого урона. В ясную ночь свет виден на 45 км.",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 1.5-metre section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "Стены Звездной кузницы и укрытий вокруг озера сделаны из камня, укрепленного железом. Полутораметровый участок стены имеет AC 18, 20 хит-пойнтов и иммунитет к яду и психическому урону.",
	"These locations are keyed to the map.": "Эти места указаны на карте в виде ключей.",
	"Crumbling piers and shattered bits of arches are all that remain of this broken stone bridge.": "Осыпающиеся опоры и обломки арок - вот и все, что осталось от этого разрушенного каменного моста.",
	"When the characters reach the bridge, three apparitions of acidic mist float up from the lake below to meet the party. The apparitions are vaguely human-shaped and are hostile toward the characters. Each (%0%) uses the (%1%) stat block with the following changes:": "Когда герои добираются до моста, из озера, расположенного внизу, навстречу им выплывают три привидения из кислотного тумана. Призраки имеют расплывчатую человеческую форму и настроены враждебно по отношению к персонажам. Каждое (%0%) использует блок (%1%) со следующими изменениями:",
	"The apparition has immunity to acid damage.": "Привидение имеет иммунитет к повреждениям, наносимым кислотой.",
	"The apparition's Slam attack deals acid damage instead of bludgeoning damage.": "Атака призрака \"Slam\" наносит урон кислотой вместо урона от удара.",
	"A lake of bubbling water rings the island at the center of this crater. The water is violently turquoise and radiates acrid vapors.": "Озеро с бурлящей водой огибает остров в центре кратера. Вода имеет ярко-бирюзовый цвет и источает едкие пары.",
	"The lake is 3 metre deep along the shores and 9 metre deep at its deepest.": "Глубина озера у берегов составляет 3 м, а в самом глубоком месте - 9 м.",
	"The compromised runestone in area 5 has enabled some of the fallen star beneath the Star Forge to seep acid into the lake's water. As long as the runestone is cracked, the water remains unsafe to drink, touch, or even go near.": "Из-за разрушенного рунного камня в зоне 5 часть упавшей звезды, находящейся под Звездной кузницей, попала в воду озера. Пока рунный камень не разрушен, воду можно пить, трогать или даже приближаться к ней.",
	"A creature that starts its turn within 3 metre of the water's edge or anywhere in the air within 3 metre above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "Существо, начинающее свой ход в пределах 3 м от кромки воды или в воздухе в пределах 3 м над водой, должно сделать бросок на спасбросок по Конституции DC 15, при неудачном броске оно получает 21 ((%0%)) урон кислотой, при удачном - вдвое меньше. Существо, которое начинает свой ход, погрузившись в воду, получает 42 ((%1%)) урона кислотой.",
	"This massive iron dwelling sports large doors, furniture, and fixtures. The building is divided into two chambers: a long bedchamber to the north and a workshop to the south. A simple furnace—its light and heat humble compared to the Star Forge—fills one wall of the southern chamber. Heaped in a pile near the furnace are metal building materials, gigantic pieces of rusty armor, and a variety of oversized trinkets clearly made for giants. Two massive figures toil at the furnace.": "В этом массивном железном жилище установлены большие двери, мебель и светильники. Здание разделено на две комнаты: длинную спальню на севере и мастерскую на юге. Одну стену южной комнаты занимает простая печь - ее свет и жар скромнее, чем в Звездной кузнице. Возле печи кучей свалены металлические строительные материалы, огромные куски ржавых доспехов и различные безделушки, явно сделанные для гигантов. У печи трудятся две массивные фигуры.",
	"Two (%0%) (see the (%1%)) loyal to Brimskarda stoke the forge in this shelter's southern room. They've been ordered to collect metal scraps from around the lake, melt them down into ingots, and transfer the ingots to the Star Forge. The cinder hulks are hostile toward the characters and attack them immediately.": "Двое (%0%) (см. (%1%)), верных Бримскарду, разжигают кузницу в южной комнате этого убежища. Им приказано собрать металлические обрезки в окрестностях озера, переплавить их в слитки и передать слитки в Звездную кузницу. Золушки враждебно относятся к персонажам и сразу же нападают на них.",
	"A character who searches the pile of trinkets finds two (%0%) sized for fire giants. A Medium or Small Humanoid can wear one of these rings like a bangle.": "Персонаж, обыскивающий груду безделушек, находит два кольца (%0%) размером с огненных гигантов. Гуманоид среднего или малого роста может носить одно из этих колец как браслет.",
	"Also within the pile is a stone medallion the size of a dinner plate, inscribed with the fire rune. A character can repair the cracked runestone in area 5 by removing the runestone and replacing it with this medallion.": "Также в куче находится каменный медальон размером с обеденную тарелку, на котором начертана руна огня. Персонаж может починить треснувший рунный камень в области 5, сняв его и заменив этим медальоном.",
	"The other shelters around the lake have similar features and lie in different states of disrepair, but none contain any items or creatures of interest.": "Другие укрытия вокруг озера имеют схожие черты и находятся в разной степени запустения, но ни в одном из них нет ни предметов, ни существ, представляющих интерес.",
	"A wide dirt path slopes up the craggy island, connecting the shore to the south to a towering stone structure at the isle's northern tip. Standing in the middle of the road is a broad-shouldered giant with dusky skin and flaming red hair. She wears intimidating armor made of jagged lava rock and wields a searing scepter.": "Широкая грунтовая дорога поднимается вверх по скалистому острову, соединяя южный берег с возвышающимся каменным сооружением на северной оконечности острова. Посреди дороги стоит широкоплечий великан с сумрачной кожей и огненно-рыжими волосами. Она одета в устрашающие доспехи из зазубренных лавовых пород и держит в руках раскаленный скипетр.",
	"\"None shall pass,\" the giant intones. At these words, two serpentine creatures of living flame slither to join her side.": "\"Никто не пройдет\", - провозглашает великан. При этих словах два змееподобных существа, охваченных живым пламенем, переползают на ее сторону.",
	"Brimskarda's most trusted companion, her sister Zohelm, guards the path to the Star Forge. Zohelm is a (%0%) (see the (%1%)), and she is accompanied by two (%2%) she summoned from the Elemental Plane of Fire. The three guard the area of the island south of the Star Forge and stamp out any intruders they find. They particularly enjoy driving enemies toward the nearby lake and throwing them into its acidic waters.": "Самый верный спутник Бримскарды, ее сестра Зохельм, охраняет путь к Звездной кузнице. Зохельм - (%0%) (см. (%1%)), и ее сопровождают двое (%2%), которых она вызвала из Огненной стихии. Эти трое охраняют участок острова к югу от Звездной кузницы и уничтожают всех, кто попадается им на пути. Особенно им нравится гнать врагов к близлежащему озеру и бросать их в его кислотные воды.",
	"Zohelm carries the following items in a velvet-lined bag at her hip: six giant-sized iron ingots and a diagram showing how to make a spiked tower shield. The bag also contains 110 sp, 90 ep, 100 gp, and 9 pp.": "Зохельм носит в бархатной сумке у бедра следующие предметы: шесть железных слитков гигантского размера и схему изготовления башенного щита с шипами. В сумке также находятся 110 sp, 90 ep, 100 gp и 9 pp.",
	"Four fifty-foot-tall pillars of red stone stand before the wide archways on the Star Forge's south wall. Runestones embedded in the pillars radiate white light, giving the impression that the pillars are streaked with glowing veins of magma. One pillar glows notably brighter than the others. A runestone halfway up the brightly glowing pillar is cracked.": "Перед широкими арками на южной стене Звездной кузницы возвышаются четыре пятидесятифутовых столба из красного камня. Рунные камни, вделанные в столбы, излучают белый свет, создавая впечатление, что столбы испещрены светящимися прожилками магмы. Один столб светится заметно ярче остальных. Рунный камень, расположенный на полпути вверх по ярко светящемуся столбу, треснул.",
	"The runestones embedded in these pillars form a magical ward. This ward contains the power of the fallen star beneath the Star Forge. Brimskarda's thunderous hammering on the Star Forge's anvil has caused a runestone on one of the pillars to crack.": "Рунные камни, вложенные в эти столбы, образуют магическую защиту. В нем заключена сила упавшей звезды, находящейся под Звездной кузницей. От громовых ударов молота Бримскарда по наковальне Звездной кузницы рунный камень на одном из столбов треснул.",
	"Each pillar has AC 16, 30 hit points, and immunity to poison and psychic damage.": "Каждый столб имеет AC 16, 30 хит-пойнтов и иммунитет к яду и психическому урону.",
	"A character who knows the Giant language can repair the cracked runestone with a successful DC 15 Dexterity check using either mason's tools or the (%0%) skill. Failing the check causes the runestone to break. Alternatively, any character can remove the cracked runestone and replace it with the stone medallion in area 3 (see \"(%1%)\").": "Персонаж, знающий язык великанов, может починить треснувший рунный камень с помощью успешной проверки ловкости DC 15, используя либо инструменты каменщика, либо навык (%0%). Провал проверки приводит к разрушению руны. В качестве альтернативы любой персонаж может удалить треснувший рунный камень и заменить его каменным медальоном в области 3 (см. \"(%1%)\").",
	"If the runestone is repaired, the light seeping from the pillar dims, and the wards containing the fallen star restabilize. Any acid damage dealt by the acidic lake water (see (%0%)) is halved. After (%1%) days, the lake's water becomes safe to drink.": "Если рунный камень починить, то свет, исходящий от столба, померкнет, а чары, содержащие упавшую звезду, восстановятся. Урон от кислоты, наносимый кислой водой озера (см. (%0%)), уменьшается вдвое. Через (%1%) дней вода в озере становится безопасной для питья.",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 6 metre and dim light for another 6 metre. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "Если рунный камень разбивается, то свет упавшей звезды под кузницей сияет еще сильнее, а из звезды в окружающее озеро просачивается еще больше кислоты. Звездная кузница излучает яркий свет на 6 м и тусклый - еще на 6 м. Любой урон, наносимый кислотой из воды озера (см. область 2), удваивается.",
	"Archways on the south, east, and west walls vent scorching heat from this high-ceilinged forge chamber. The heat comes from a blazing furnace set into the north wall. An enormous anvil—thirty feet wide and ten feet tall—dominates the chamber's center. Kneeling atop the anvil is a begoggled, middle-aged human hammering together pieces of metal. The human wears a glowing shackle around one ankle; the shackle is attached to a long metal chain wrapped around the anvil's base. Looming in the chamber's corner is a partially constructed war machine of stone and steel shaped like a giant warrior.": "Арки на южной, восточной и западной стенах выпускают палящий жар из этой кузнечной камеры с высоким потолком. Жар исходит от пылающей печи, вмонтированной в северную стену. В центре кузницы возвышается огромная наковальня шириной 30 футов и высотой 10 футов. На наковальне стоит на коленях умоляющий взгляд человека средних лет, отбивающего молотом куски металла. На одной лодыжке у него светящийся кандал, который прикреплен к длинной металлической цепи, обвивающей основание наковальни. В углу палаты стоит частично построенная военная машина из камня и стали в виде гигантского воина.",
	"If the characters haven't yet faced Brimskarda, add the following when you describe the room to your players:": "Если персонажи еще не сталкивались с Бримскардой, добавьте следующее при описании комнаты игрокам:",
	"A heavily armored giant with iron-gray skin and brassy hair hammers a piece of red-hot metal at the anvil. Like the human, she wears dark-tinted goggles to protect her eyes from the blinding light of the furnace.": "Закованный в броню гигант с серо-железной кожей и медно-рыжими волосами бьет молотом по наковальне кусок раскаленного металла. Как и человек, он носит темные очки, защищающие глаза от слепящего света печи.",
	"The giant smith is Brimskarda, a lawful evil (%0%) (see the (%1%)). Theldin (neutral good, human (%2%)) toils alongside his kidnapper, performing the work that requires finer movements.": "Кузнец-великан - Бримскарда, законное зло (%0%) (см. (%1%)). Тельдин (нейтральное добро, человек (%2%)) трудится рядом со своим похитителем, выполняя работу, требующую более тонких движений.",
	"Brimskarda has no interest in negotiating with the characters or bartering for Theldin's freedom. All she wants is to reaffirm her lofty position in the ordning. To achieve her goal, she requires Theldin's expert, nimble hands. Together the smiths will soon complete what Brimskarda is sure will be her magnum opus: a titanic war machine called a runic colossus. Theldin fears for his life and therefore does whatever Brimskarda demands.": "Бримскарда не заинтересована ни в переговорах с героями, ни в бартере за свободу Телдина. Все, чего она хочет, - это подтвердить свое высокое положение в Ординге. Для достижения цели ей нужны умелые и проворные руки Телдина. Вместе кузнецы вскоре завершат то, что, как уверена Бримскарда, станет ее великим творением: титаническую военную машину, называемую руническим колоссом. Телдин опасается за свою жизнь и поэтому делает все, что требует Бримскарда.",
	"Brimskarda stays close to the furnace, knowing that her immunity to its intense heat and blinding radiance gives her an edge in case of combat. If attacked, she fights to the bitter end, knowing that to surrender to mere humans would heap the worst kind of shame on her name.": "Бримскарда держится поближе к печи, зная, что ее невосприимчивость к ее сильному жару и ослепительному сиянию дает ей преимущество в случае боя. Если на нее нападают, она сражается до конца, зная, что сдача простым людям повлечет за собой самый страшный позор для ее имени.",
	"A creature that starts its turn within 18 metre of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "Существо, начинающее свой ход в радиусе 18 м от печи, должно успешно выполнить бросок спасброска по конституции DC 15 или получить 22 ((%0%)) урона от огня и состояние (%1%) до начала следующего хода существа. При успешном спасброске существо получает в два раза меньше повреждений.",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 36 metre of the Star Forge, its wearer is immune to fire damage.": "Бримскарда и Телдин носят защитные очки, которые делают их невосприимчивыми к слепящему свету печи. Бримскарда невосприимчива к урону от огня. Оковы, которые носит Телдин, обладают магической силой: пока они находятся в пределах 36 м от Звездной кузницы, их владелец не подвержен урону от огня.",
	"The anvil has AC 18; 250 hit points; and immunity to fire, poison, and psychic damage. The anvil has immunity to all other damage unless it takes 25 or more damage from a single attack or effect, in which case it takes damage as normal.": "Наковальня имеет AC 18, 250 хит-пойнтов и иммунитет к огню, яду и психическому урону. Наковальня невосприимчива ко всем другим повреждениям, если только она не получает 25 или более повреждений от одной атаки или эффекта, в этом случае она получает обычные повреждения.",
	"Theldin is secured to the anvil by a 3-metre-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "Тельдин прикреплен к наковальне адамантиновой цепью длиной 3 м, прикрепленной к кандалам на левой лодыжке. Персонаж может взломать замок при успешной проверке ловкости DC 20, используя воровские инструменты или навык (%0%). Ключ от кандалов Бримскарда носит в чехле на поясе.",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 0.9-metre-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "Бримскарда носит все, что у нее есть, в кожаном мешке на поясе. В мешке лежат три валуна (за вычетом уже брошенных), кожаный фартук гигантского размера, испачканный сажей, осколки огненного опала (стоимостью 60 gp) и керамическая кружка высотой 0,9 м, покрытая золотой краской. В нем также содержится 270 сп, 60 эп, 90 гп и 14 пп.",
	"If the characters free Theldin, he insists they help him destroy the runic colossus Brimskarda was building. He explains that the half-finished Construct is a weapon of war capable of cataclysmic destruction, and the possibility that some other giant might find and complete their work fills him with dread. The half-built colossus is a Huge object that has AC 20, 150 hp, and immunity to poison and psychic damage. To destroy it, the characters must reduce it to 0 hit points and then feed the broken pieces into the furnace. If Brimskarda, her nephews, Akaanvaerd, or any of the other residents of the crater remain alive, they might appear (at your discretion) and interrupt this task. Otherwise, it's safe to assume Theldin and the characters can complete the task with about a half hour of work.": "Если герои освободят Телдина, он потребует, чтобы они помогли ему уничтожить рунический колосс, который строил Бримскард. Он объясняет, что полузаконченная конструкция - это оружие войны, способное вызвать катаклизмы, и возможность того, что какой-нибудь другой великан найдет и завершит свою работу, вселяет в него ужас. Полуразрушенный колосс - это огромный объект, имеющий AC 20, 150 hp и иммунитет к яду и психическому урону. Чтобы уничтожить его, персонажи должны уменьшить его количество до 0 хит-пойнтов, а затем отправить разбитые части в печь. Если Бримскарда, ее племянники, Акаанваерд или другие обитатели кратера еще живы, они могут появиться (на ваше усмотрение) и прервать выполнение этого задания. В противном случае можно предположить, что Телдин и персонажи смогут справиться с заданием примерно за полчаса.",
	"Once the characters free Theldin and return the smith to his home, they've completed their quest and earned their reward. If the characters didn't already coax such a promise from Evin at the adventure's outset, Theldin offers to craft a magic weapon or suit of armor for his saviors. This could be a (%0%), a suit of (%1%), or some other rare magic item of your choice.": "Когда персонажи освободят Телдина и вернут кузнеца в его дом, они завершат свое задание и получат награду. Если персонажи еще в начале приключения не добились от Эвина такого обещания, то Телдин предлагает изготовить для своих спасителей волшебное оружие или доспехи. Это может быть (%0%), костюм из (%1%) или другой редкий магический предмет по вашему выбору.",
	"If Theldin doesn't return home safely, Evin and other members of the city's royalty build a funerary pyre to honor the smith and mourn his loss. Evin thanks the characters for their efforts but cannot give them a reward; the city must preserve all the wealth it can now that its prized smith is gone.": "Если Телдин не вернется домой в целости и сохранности, Эвин и другие члены королевской семьи города сооружают погребальный костер, чтобы почтить память кузнеца и оплакать его потерю. Эвин благодарит героев за их старания, но не может дать им вознаграждение: город должен сохранить все богатства, которые только может, после того как его ценного кузнеца не стало.",
	"The fate of Brimskarda has a ripple effect on the region. Should the fire giant survive and retain control of the Star Forge, it's only a matter of time before she either completes her runic colossus alone or kidnaps another capable smith to help her finish the job. Once her war machine is complete, Brimskarda's first order of business is to lay waste to the city that hired the adventurers who nearly foiled her plot.": "Судьба Бримскарда оказывает влияние на весь регион. Если огненный гигант выживет и сохранит контроль над Звездной кузницей, то это будет лишь вопросом времени: либо она закончит свой рунический колосс в одиночку, либо похитит другого способного кузнеца, чтобы тот помог ей завершить работу. Как только ее военная машина будет готова, Бримскарда первым делом уничтожит город, нанявший авантюристов, которые едва не сорвали ее заговор.",
	"In the event of Brimskarda's death, the dragon Akaanvaerd once again claims the Star Forge as his lair. It will likely be some time before another giant capable of challenging the dragon rises to the occasion.": "В случае гибели Бримскарда дракон Акаанваерд вновь претендует на Звездную кузницу как на свое логово. Вероятно, пройдет некоторое время, прежде чем появится другой великан, способный бросить дракону вызов.",
	"Glory of the Giants": "Слава гигантов",
	"Diasma leads the party to the base of a 100-foot-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "Диасма ведет группу к основанию скалы высотой 100 футов. С вершины скалы свисает ряд пеньковых канатов. Каждый участник должен подняться по одной из веревок. Побеждает тот, кто первым достигнет вершины скалы. Участник, который перестал касаться одной из веревок в любой точке, дисквалифицируется.",
	"Each competitor must carry a 200-pound boulder across a 150-foot-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "Каждый участник должен перенести 200-килограммовый валун через лавовое поле шириной 150 футов. Если валун коснется земли, участник будет дисквалифицирован. Побеждает тот, кто первым достигнет другого конца лавового поля, не уронив валун.",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 15 feet from the waterfall and have the (%0%) condition.": "Это соревнование на силу воли, а не на стойкость. Грохот водопада почти оглушителен, а ощущение того, что вы закованы в грязь, неприятно. В конце хода участника, оказавшегося в грязи, он должен сделать бросок на спасение по шкале Мудрости DC 14. При неудачном спасброске участник вздрагивает, в результате чего грязевой барьер трескается. Если барьер треснет, то в начале каждого хода участника он должен успешно выполнить бросок спасброска на силу DC 20, иначе его отбросит на 15 футов от водопада и он получит состояние (%0%).",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 150-foot-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "Звездная кузница находится в большом кратере у вершины горы, где падающая звезда ударилась о хребет и вытеснила миллионы тонн породы. Сдвинутая порода образовала вокруг котловины кратера обод высотой 150 футов. Таяние снега и осадки постепенно сгладили дно кратера и заполнили его водой. В центре кратера вокруг упавшей звезды образовался остров из обломков, на котором древние гиганты построили Звездную кузницу.",
	"From the crater's rim, it's a 150-foot descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "От обода кратера до края озера 150 футов. Самый безопасный путь к озеру - это серия поворотов вдоль южного склона кратера; персонаж может обнаружить эти повороты при успешной проверке Мудрости ((%0%)) на DC 12. Персонажи, идущие по этому пути, попадают на дно кратера к югу от (%1%) (см. раздел \"(%2%)\"). Существо, передвигающееся пешком по любому другому участку склона, должно успешно выполнить проверку на ловкость ((%3%)) DC 12, чтобы сохранить равновесие на опасной осыпи. При неудачной проверке существо кувыркается вниз по крутому склону; при достижении дна кратера оно получает 21 ((%4%)) урон от удара и состояние (%5%).",
	"The ceiling inside the Star Forge is 100 feet high. Ceilings in any of the shelters around the lake are 50 feet high.": "Высота потолка в Звездной кузнице составляет 100 футов. Высота потолка в любом из приютов вокруг озера - 50 футов.",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 100 feet and dim light for another 100 feet. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 300 miles.": "Сама кузница представляет собой огромный корпус из железа. От центрального сосуда отходят трубы, направляющие сияние кузницы в жерло, настолько яркое, что на него больно смотреть. Гигантские руны, выгравированные на железе, вспыхивают белым светом. Звездная кузница излучает яркий свет на 100 футов и тусклый - еще на 100 футов. Нежить, начавшая свой ход в ярком свете, получает 3 ((%0%)) лучевого урона. В ясную ночь свет виден на 300 миль.",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 5-foot section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "Стены Звездной кузницы и укрытий вокруг озера сделаны из камня, укрепленного железом. Пятифутовый участок стены имеет AC 18, 20 хит-пойнтов и иммунитет к яду и психическому урону.",
	"The lake is 10 feet deep along the shores and 30 feet deep at its deepest.": "Глубина озера у берегов составляет 10 футов, а в самой глубине - 30 футов.",
	"A creature that starts its turn within 10 feet of the water's edge or anywhere in the air within 100 feet above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "Существо, начинающее свой ход в радиусе 10 футов от края воды или в воздухе в радиусе 100 футов над водой, должно сделать бросок спасброска на конституцию DC 15, при неудачном броске оно получает 21 ((%0%)) урон кислотой, при удачном - в два раза меньше. Существо, которое начинает свой ход, погрузившись в воду, получает 42 ((%1%)) урона кислотой.",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 200 feet and dim light for another 200 feet. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "Если рунный камень разбивается, свет упавшей звезды под кузницей сияет еще сильнее, а из звезды в окружающее озеро просачивается еще больше кислоты. Звездная кузница излучает яркий свет на 200 футов и тусклый - еще на 200 футов. Любой урон, наносимый кислотой из воды озера (см. область 2), удваивается.",
	"A creature that starts its turn within 60 feet of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "Существо, начинающее свой ход в радиусе 60 футов от печи, должно успешно выполнить бросок спасброска на конституцию DC 15 или получить 22 ((%0%)) урона от огня и состояние (%1%) до начала следующего хода существа. При успешном спасброске существо получает в два раза меньше повреждений.",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 120 feet of the Star Forge, its wearer is immune to fire damage.": "Бримскарда и Телдин носят защитные очки, которые делают их невосприимчивыми к слепящему свету печи. Бримскарда невосприимчива к урону от огня. Оковы, которые носит Телдин, обладают магической силой; пока они находятся в пределах 120 футов от Звездной кузницы, их владелец невосприимчив к урону от огня.",
	"Theldin is secured to the anvil by a 100-foot-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "Тельдин прикреплен к наковальне адамантиновой цепью длиной 100 футов, прикрепленной к кандалу с замком на левой лодыжке. Персонаж может взломать замок при успешной проверке ловкости DC 20, используя воровские инструменты или навык (%0%). Ключ от кандалов Бримскарда носит в чехле на поясе.",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 3-foot-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "Бримскарда носит все, что ей принадлежит, в кожаном мешке на поясе. В мешке лежат три валуна (за вычетом уже брошенных), кожаный фартук гигантского размера, испачканный сажей, осколки огненного опала (стоимостью 60 gp) и керамическая кружка высотой 3 фута, покрытая золотой краской. В нем также содержится 270 sp, 60 ep, 90 gp и 14 pp.",
	"Giants of the Star Forge": "Гиганты звездной кузницы",
	"Adventure Background": "Приключенческий фон",
	"Running This Adventure": "Провести это приключение",
	"Adventure Hooks": "Приключенческие крючки",
	"Acidic Lake": "Кислотное озеро",
	"Legend of the Star Forge": "Легенда о звездной кузнице",
	"Getting Started": "Начало работы",
	"Forced Labor": "Принудительный труд",
	"Star Forge": "Звездная кузница",
	"Fireside Monastery": "Монастырь у костра",
	"Fireside Giant Wrestlers": "Борцы с гигантами у камина",
	"Meeting Diasma": "Встреча с Диасмой",
	"Disgraced Giant": "Опальный гигант",
	"Lair of the Red Dragon": "Логово красного дракона",
	"Roleplaying Diasma": "Ролевая игра Diasma",
	"Diasma's Challenge": "Задача Диасмы",
	"Fireside Contests": "Конкурсы у костра",
	"Competitors": "Конкуренты",
	"Objective": "Объект",
	"Opponent and Conduct": "Противник и поведение",
	"Prizes": "Призы",
	"Fire Giant's Spirit": "Дух огненного великана",
	"Prize": "Приз",
	"Cloud Giant's Grace": "Благодать облачного гиганта",
	"Stone Giant's Resolve": "Решимость каменного гиганта",
	"Concluding the Contests": "Завершение конкурсов",
	"Battle on the Crater Rim": "Битва на краю кратера",
	"Wrestlers' Aid": "Помощь борцам",
	"Beseeching Akaanvaerd": "Умоляющий Акаанваерд",
	"Entering the Crater": "Вход в кратер",
	"Star Forge Features": "Особенности Star Forge",
	"Ceilings": "Потолки",
	"Light": "Свет",
	"Walls": "Стены",
	"Star Forge Locations": "Места расположения Звездной кузницы",
	"1: Broken Bridge": "1: Сломанный мост",
	"2: Acidic Lake": "2: Кислотное озеро",
	"Acidic Fumes": "Кислотные пары",
	"3: Iron Shelter": "3: Железный приют",
	"Treasure": "Сокровища",
	"Other Shelters": "Другие приюты",
	"4: Island Path": "4: Островной путь",
	"5: Cracked Runestone": "5: Расколотый рунный камень",
	"Repairing the Runestone": "Ремонт рунного камня",
	"6: Star Forge": "6: Звездная кузница",
	"Blinding Furnace": "Слепящая печь",
	"Giant Anvil": "Гигантская наковальня",
	"Freeing Theldin": "Освобождение Телдина",
	"Destroying the Colossus": "Уничтожение колосса",
	"Conclusion": "Заключение",
	"Appendix": "Приложение"
}