{
	"As the fourth and final year of the characters' academic career at Strixhaven dawns, the university faces a crisis. In this adventure, the characters come face-to-face with an awful truth: not only does (%0%) Grenshel threaten the safety of everyone on campus, but the university's masters are powerless against the villain. It becomes clear that the characters must drop their studies and stop him at all costs.": "Когда наступает четвертый и последний год академической карьеры героев в Стриксхавене, университет сталкивается с кризисом. В этом приключении герои сталкиваются лицом к лицу с ужасной правдой: мало того, что (%0%) Греншель угрожает безопасности всех в кампусе, так еще и маги университета бессильны против злодея. Становится ясно, что герои должны бросить учебу и остановить его любой ценой.",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of a campaign or as a standalone adventure.": "Вот что вам нужно знать, чтобы провести приключение в этой главе, независимо от того, проводите ли вы его как часть кампании или как самостоятельное приключение.",
	"While the Strixhaven faculty investigate (%0%) Grenshel and his schemes, it becomes clear that the villain has warded himself from their spells so student aid will be needed to defeat him. The characters are called on to help track the villain to his lair and stop his wicked ritual before he siphons the life energy from everyone on campus.": "Пока преподаватели Стриксхавена расследуют (%0%) Греншеля и его планы, становится ясно, что злодей закрыл себя от их заклинаний, поэтому для победы над ним потребуется помощь студентов. Персонажи призваны помочь выследить злодея в его логове и остановить его нечестивый ритуал, пока он не выкачал жизненную энергию из всех жителей кампуса.",
	"If you're running this chapter's adventure as a standalone, you can summarize (%0%)'s schemes as they have unfolded over the past three years to establish him as a threat the characters must face. A former student who was expelled 200 years ago, he has artificially extended his life and seeks true immortality. He corrupted eldritch balm to cause magical mishaps, schemed to attack students at a Mage Tower game, and manipulated one of Lorehold's deans to harm students. Now his schemes threaten the entire campus.": "Если вы проводите приключение в этой главе как самостоятельное, вы можете кратко описать планы (%0%), как они разворачивались в течение последних трех лет, чтобы представить его как угрозу, с которой должны столкнуться персонажи. Бывший студент, исключенный 200 лет назад, он искусственно продлил свою жизнь и стремится к настоящему бессмертию. Он испортил эльдритч-бальзам, чтобы вызвать магические казусы, подстроил нападение на студентов во время игры в Башне магов и манипулировал одним из деканов Лорехолда, чтобы навредить студентам. Теперь его планы угрожают всему университетскому городку.",
	"This adventure assumes the characters are 8th level when it begins. The Fourth-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "Это приключение предполагает, что на момент его начала персонажи будут 8-го уровня. В таблице \"Повышение уровня в четвертом году\" приведены данные о том, когда персонажи получают уровни во время приключения.",
	"Finish exploring the Detention Bog and retrieve the missing crates": "Завершите исследование болота для задержанных и заберите недостающие ящики",
	"Descend into the basement of the Fortress of Caerdoon (before encountering (%0%))": "Спуститесь в подвал крепости Каэрдун (до встречи с (%0%))",
	"Use the Fourth-Year Encounters table for random encounters on campus during the adventure.": "Используйте таблицу \"Встречи четвертого курса\" для случайных встреч в кампусе во время приключения.",
	"1 (%0%) and 1 (%1%) that escaped from their classroom bonds": "1 (%0%) и 1 (%1%), сбежавшие из своих классных уз",
	"1 (%0%) that has been hiding in the rafters of an abandoned classroom building": "1 (%0%), который прятался в стропилах заброшенного учебного корпуса",
	"1 (%0%) that is angry the campus abuts a natural forest and is initially hostile": "1 (%0%), что вызывает гнев, поскольку кампус граничит с естественным лесом и изначально является враждебным",
	"Before starting this adventure, have the players choose at least three courses their characters are taking this year, either by coming up with the courses themselves or by rolling on the Fourth-Year Courses table. Inform them that the characters are also enrolled in a required course, Arcane Herbology.": "Перед началом этого приключения попросите игроков выбрать как минимум три предмета, которые их персонажи будут изучать в этом году, придумав их сами или бросив в таблицу \"Курсы четвертого года\". Сообщите им, что персонажи также зачислены на обязательный курс, Arcane Herbology.",
	"Advanced Applied Magic": "Продвинутая прикладная магия",
	"General Studies": "Общие исследования",
	"Advanced Lumimancy": "Продвинутая люмимантия",
	"Silverquill": "Silverquill",
	"Applied Illusory Arts": "Прикладное иллюзорное искусство",
	"Quandrix": "Quandrix",
	"Arcane Macroeconomics": "Макроэкономика",
	"Lorehold": "Лорехольд",
	"Eldritch and Arcane Performances": "Эльдритические и арканные представления",
	"Prismari": "Присмари",
	"Extraplanar Cryptozoology": "Экстрапланарная криптозоология",
	"Witherbloom": "Witherbloom",
	"Once the characters have cemented their fourth-year Extracurriculars, Jobs, and Relationships decisions as needed, it's time to kick off this adventure.": "После того, как персонажи закрепили свои решения о внеклассных занятиях, работе и отношениях на четвертом курсе, пришло время начать это приключение.",
	"When the characters arrive for their final year at Strixhaven, the mood is muted. Social spaces are sparsely populated, students chat in whispered tones, and the campus's energy is tense.": "Когда герои прибывают на последний год обучения в Стриксхавене, настроение приглушенное. Социальные места малонаселенны, студенты общаются шепотом, а энергия кампуса напряжена.",
	"Read or paraphrase the following when you're ready to begin the adventure:": "Прочитайте или перефразируйте следующее, когда будете готовы начать приключение:",
	"All of your hard work has come down to this—your fourth and final year as a student of magic at Strixhaven University. But as soon as you arrive on campus, it's clear that something is very wrong.": "Все ваши труды свелись к этому - вашему четвертому и последнему году обучения магии в университете Стриксхевен. Но как только вы прибываете в университет, становится ясно, что что-то не так.",
	"Instead of the usual cheerful bustle, students mill about campus nervously. Here and there, you hear frightened whispers: \"I heard his name is (%0%). I heard he wants to hurt us all.\"": "Вместо привычной веселой суеты студенты нервно мечутся по кампусу. То тут, то там слышны испуганные шепотки: \"Я слышал, его зовут (%0%). Я слышал, он хочет навредить нам всем\".",
	"The rumor mill has apparently discovered the grave events that happened last academic term.": "Мельница слухов, очевидно, обнаружила серьезные события, произошедшие в прошлом учебном семестре.",
	"At this point, the characters might be waiting on the faculty to discover more about (%0%)'s plans. However, they also might want to take this investigation into their own hands. If they do, run the \"(%1%)\" section as this adventure's first event.": "На данном этапе персонажи могут ждать, пока преподаватели узнают больше о планах (%0%). Однако они также могут захотеть взять это расследование в свои руки. Если это так, запустите раздел \"(%1%)\" как первое событие этого приключения.",
	"While the characters wait to learn more about (%0%), they discover some of their fellow students engaged in a game at Firejolt Café (see (%1%) in (%2%)) on the central campus. One of the characters' Friends or Rivals is part of this scene, or you may choose another student from the \"(%3%)\" section of (%4%).": "Пока герои ждут, чтобы узнать больше о (%0%), они обнаруживают, что некоторые из их сокурсников заняты игрой в кафе Firejolt (см. (%1%) в (%2%)) в центральном кампусе. В этой сцене участвует один из друзей или соперников персонажей, или вы можете выбрать другого студента из раздела \"(%3%)\" в (%4%).",
	"When you're ready to begin the scene, read or paraphrase the following, altering the text to incorporate the name of the chosen student:": "Когда вы будете готовы начать сцену, прочитайте или перефразируйте следующее, изменив текст, чтобы включить в него имя выбранного студента:",
	"The mood on campus might be gloomy, but as you cross the central campus, you see a few of your classmates smiling and gesturing outside Firejolt Café.": "Настроение в кампусе может быть мрачным, но, пересекая центральную часть кампуса, вы видите нескольких своих однокурсников, улыбающихся и жестикулирующих возле кафе Firejolt.",
	"A familiar face jogs up to you, waving and smiling in relief. \"It's so good to see you! Things have been dire around here lately, but some friends are inside about to start playing a game they call Scufflecup. Apparently, they found a box of animated teacups, and they figured out how to control the little buggers! Come on, let's go check it out!\"": "Знакомое лицо подбегает к вам, машет рукой и улыбается с облегчением. \"Я так рад вас видеть! В последнее время здесь все было ужасно, но некоторые друзья внутри собираются начать игру, которую они называют Scufflecup. Очевидно, они нашли коробку с анимированными чашками и придумали, как управлять этими маленькими жучками! Пойдемте, проверим!\"",
	"Scufflecup is a game students created after finding a box of teacups in a nearby building's storage room. The students discovered that pouring hot tea into the cups animates them for 10 minutes and causes them to sprout little arms and legs. While animate, a cup uses the (%0%) stat block and does the bidding of whoever animated it.": "Scufflecup - это игра, которую студенты создали после того, как нашли коробку с чайными чашками в кладовой соседнего здания. Студенты обнаружили, что наливание горячего чая в чашки оживляет их на 10 минут и заставляет их отращивать маленькие ручки и ножки. Во время анимации чашка использует блок статов (%0%) и выполняет команды того, кто ее оживил.",
	"Characters who enter Firejolt Café find that the fireside lounge ((%0%) on (%1%) in (%2%)) has been rearranged into a play area for a game of Scufflecup. A student explains the game, which is played on the large table in the lounge's center. The square tabletop is 5 feet on each side. The student who describes how to play is a character's Friend, Rival, or Beloved, although you could choose anyone from the \"(%3%)\" section in (%4%).": "Персонажи, вошедшие в кафе Firejolt, обнаруживают, что гостиная у камина ((%0%) на (%1%) в (%2%)) превратилась в игровую зону для игры в Scufflecup. Студент объясняет суть игры, в которую играют на большом столе в центре гостиной. Квадратная столешница составляет 5 футов с каждой стороны. Ученик, который объясняет, как играть, является другом, соперником или возлюбленным персонажа, хотя вы можете выбрать любого из раздела \"(%3%)\" в (%4%).",
	"Each participant fills a teacup with hot tea and places it on the table. The participants then roll initiative. At least one Scufflecup participant is a student who isn't a player character.": "Каждый участник наполняет чашку горячим чаем и ставит ее на стол. Затем участники бросают инициативу. Как минимум один участник Scufflecup - это студент, не являющийся персонажем игрока.",
	"On each of their turns, a participant can use a bonus action to mentally command their (%0%) either to attack another teacup within range or to try to shove another teacup off the table, using the rules for (%1%) in the (%2%). A participant loses the game if their teacup drops to 0 hit points or if their teacup falls off the table.": "В каждый свой ход участник может использовать бонусное действие, чтобы мысленно приказать своей (%0%) либо атаковать другую чашку в пределах досягаемости, либо попытаться столкнуть другую чашку со стола, используя правила для (%1%) в (%2%). Участник проигрывает игру, если его чашка опускается до 0 хит-поинтов или если его чашка падает со стола.",
	"The participant with the last cup standing wins. The winner receives a purse of donations from the crowd that totals 1,000 gp.": "Побеждает участник с последним стоящим кубком. Победитель получает кошелек из пожертвований толпы, общая сумма которых составляет 1 000 gp.",
	"A character who doesn't want to participate in the game can contribute in one of the following ways:": "Персонаж, не желающий участвовать в игре, может внести свой вклад одним из следующих способов:",
	"A character can encourage one of the game's participants. That participant's teacup gains advantage on its attack rolls.": "Персонаж может поощрять одного из участников игры. Чашка этого участника получает преимущество при бросках атаки.",
	"A character can taunt one of the game's participants. That participant's teacup has disadvantage on its attack rolls.": "Персонаж может насмехаться над одним из участников игры. Чашка этого участника имеет недостаток при бросках атаки.",
	"If there are students with whom the characters wish to earn Relationship Points, treat the Scufflecup game as a Relationship encounter using the rules in (%0%). Have players note the results of this encounter on their copies of the tracking sheet.": "Если есть студенты, с которыми персонажи хотят заработать очки взаимоотношений, рассматривайте игру \"Потасовка\" как встречу взаимоотношений, используя правила, приведенные в (%0%). Пусть игроки запишут результаты этой встречи на своих копиях листа отслеживания.",
	"The rules used for Exams can be found in (%0%). The first Exam for Arcane Herbology takes place shortly after the characters' Scufflecup game in Firejolt Café. Students must identify unlabeled groupings of different plants, lichens, and fungi. Like the course itself, this Exam is conducted in an outdoor lab located in Sedgemoor (see (%1%) and its accompanying description in (%2%)).": "Правила, используемые для экзаменов, можно найти в (%0%). Первый экзамен по Arcane Herbology проводится вскоре после игры персонажей в Scufflecup в кафе Firejolt. Студенты должны определить немаркированные группы различных растений, лишайников и грибов. Как и сам курс, этот экзамен проводится в лаборатории под открытым небом в Седжмуре (см. (%1%) и сопутствующее описание в (%2%)).",
	"Arcane Herbology covers techniques for using flora in potions, spells, and rituals. The course's professor is Verelda Lang (chaotic neutral (%0%); see (%1%)), an arcano-biologist whom the characters might recall from their first year of instruction.": "Arcane Herbology изучает методы использования флоры в зельях, заклинаниях и ритуалах. Преподаватель курса - Верельда Ланг (хаотично-нейтральная (%0%); см. (%1%)), аркано-биолог, которую персонажи могут помнить по первому году обучения.",
	"The day before the Exam, the characters can study the course material. A character can use any ability check and skill during the Studying phase.": "За день до экзамена персонажи могут изучать материал курса. Во время фазы изучения персонаж может использовать любую проверку способностей и навыков.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a DC 20 ability check. Make sure players keep track of their characters' rerolls and apply them during the Testing phase.": "После того, как вы спросите каждого игрока, как его персонаж подходит к фазе Изучения, разрешите эту фазу, заставив каждого персонажа, который изучает, сделать проверку способностей DC 20. Убедитесь, что игроки следят за повторными бросками своих персонажей и применяют их во время фазы Испытания.",
	"On the day of the Exam, each character makes two ability checks related to parts of the test:": "В день экзамена каждый персонаж делает две проверки способностей, связанных с частями теста:",
	"Correctly selecting the properties of samples requires a successful DC 13 Intelligence ((%0%)) check.": "Для правильного выбора свойств образцов требуется успешная проверка интеллекта DC 13 ((%0%)).",
	"Recalling the correct names of flora with arcane uses based on sight, smell, and texture requires a successful DC 20 Wisdom ((%0%)) check.": "Вспоминание правильных названий флоры с арканным использованием, основанным на зрении, запахе и текстуре, требует успешной проверки мудрости DC 20 ((%0%)).",
	"Have each player note their character's Exam results—how many Student Dice they gained and what skills they used during the test—on their copies of the tracking sheet.": "Пусть каждый игрок запишет результаты экзамена своего персонажа - сколько студенческих кубиков он набрал и какие навыки использовал во время теста - на своих копиях листа отслеживания.",
	"At the end of the characters' first Exam in Professor Lang's class, she takes them aside with a grave look on her face. She waits for the other students to leave the room before she addresses the characters:": "В конце первого экзамена героев на уроке профессора Ланг отводит их в сторону с серьезным выражением лица. Она ждет, пока остальные студенты покинут комнату, прежде чем обратиться к героям:",
	"\"It is as we feared. (%0%) has been lurking around campus ever since he dared to manipulate Dean Tullus. We still don't know his plans, but we've traced his most recent activity to the Detention Bog.": "\"Все так, как мы и боялись. (%0%) скрывается в кампусе с тех пор, как осмелился манипулировать деканом Туллусом. Мы до сих пор не знаем его планов, но мы отследили его последнюю активность до Болота для задержанных.",
	"\"Our best faculty researchers are digging through Strixhaven's past, but we could use your help searching for clues. I've arranged for you to oversee tomorrow's Detention Bog activities. Needless to say, there's extra credit in it for you if you'll help us once again.\"": "\"Наши лучшие исследователи факультета копаются в прошлом Стриксхевена, но нам бы пригодилась ваша помощь в поисках улик. Я договорился, что вы будете наблюдать за завтрашними мероприятиями в СИЗО. Само собой разумеется, если вы еще раз поможете нам, то получите дополнительный кредит\".",
	"Once the characters have finished talking with Professor Lang, they're free to do as they please until it's time for their shift as detention monitors.": "После того, как персонажи закончат разговор с профессором Лангом, они могут делать все, что им заблагорассудится, пока не наступит время их смены в качестве контролеров.",
	"The characters are tasked with mentoring a group of misbehaving students for the day. (%0%) shows the Detention Bog, where this part of the adventure takes place.": "Персонажам поручено на целый день взять под опеку группу непослушных учеников. (%0%) показывает болото для задержанных, где происходит эта часть приключения.",
	"The faculty member in charge during detention is a Prismari instructor named Arkin Minexes (lawful good orc (%0%), except he casts (%1%) instead of (%2%); see (%3%)). Instructor Minexes is a recent addition to the faculty who is enthusiastic about learning and team-building.": "Преподаватель, отвечающий за задержание, - инструктор Присмари по имени Аркин Минексес (законный добрый орк (%0%), только он кастует (%1%) вместо (%2%); см. (%3%)). Инструктор Минексес - недавнее пополнение на факультете, который с энтузиазмом относится к обучению и созданию команды.",
	"Earlier in the week, a load of supply crates failed to arrive at a storage area on Witherbloom's campus when a (%0%) attacked the (%1%) (described in (%2%)) that were hauling the cargo. The ruin grinders are now malfunctioning and wandering the bayou confusedly. The cargo they hauled is scattered about. Instructor Minexes has tasked the students in detention with retrieving the cargo and bringing it to dry land.": "В начале недели груз ящиков с припасами не прибыл на склад в кампусе Уизерблума, когда (%0%) напали на (%1%) (описанные в (%2%)), которые перевозили груз. Теперь измельчители руин неисправны и беспорядочно бродят по заливу. Груз, который они перевозили, разбросан вокруг. Инструктор Минексес поручил задержанным студентам найти груз и доставить его на сушу.",
	"Ten students are scheduled to serve detention during the characters' shift. The characters can easily find out these students' identities beforehand from Professor Lang (see \"(%0%)\"). The students in detention are already there when the characters arrive for their shift.": "Десять студентов должны отбывать наказание во время смены персонажей. Персонажи могут легко выяснить личности этих студентов заранее у профессора Ланга (см. \"(%0%)\"). Когда персонажи приходят на смену, студенты уже находятся под стражей.",
	"In reviewing the cargo manifest, Instructor Minexes noted one of the crates contained chemical substances that, unless recovered quickly and stored properly, could become unstable. Unwilling to frighten the students, the instructor keeps this information quiet for now.": "Изучая грузовой манифест, инструктор Минексес заметил, что один из ящиков содержит химические вещества, которые, если их быстро не извлечь и не хранить должным образом, могут стать нестабильными. Не желая пугать студентов, инструктор пока умалчивает эту информацию.",
	"Additionally, the instructor is aware of the characters' assignment from Professor Lang. He won't discuss it in earshot of the other students, but if the characters have questions for him, he happily discusses the matter with them in private. Instructor Minexes doesn't have any new information to share about (%0%).": "Кроме того, преподаватель знает о задании, полученном героями от профессора Ланга. Он не будет обсуждать его в присутствии других студентов, но если у персонажей есть вопросы к нему, он с удовольствием обсудит их с ними наедине. У инструктора Minexes нет никакой новой информации о (%0%).",
	"When the characters arrive, read or paraphrase the following:": "Когда герои приедут, прочитайте или перефразируйте следующее:",
	"The smell of putrefaction overwhelms your senses. Ahead, a knot of sullen students and one faculty member stand on a wide wooden pathway over the reeking muck. Grinning, the orc faculty member carries a satchel brimming with scrolls.": "Запах гниения переполняет ваши чувства. Впереди группа угрюмых студентов и один преподаватель стоят на широкой деревянной дорожке над вонючей грязью. Ухмыляясь, орк-преподаватель несет ранец, набитый свитками.",
	"A number of students equal to the number of characters are serving detention; you can roll on the Students in Detention table (rerolling any repeated results) to identify them, or you can select ones who suit your game. Instructor Minexes, wants to see everyone learn the value of teamwork during detention. After introducing himself and welcoming everyone to the Detention Bog, he continues:": "Несколько учеников, равное количеству персонажей, отбывают наказание; вы можете бросить на таблицу \"Ученики в заключении\" (повторив все повторные результаты), чтобы определить их, или выбрать тех, кто подходит для вашей игры. Инструктор Минексес хочет, чтобы во время отбывания наказания все узнали о ценности командной работы. После того, как он представился и поприветствовал всех в Болоте задержания, он продолжает:",
	"\"I am so pleased to have you all here with me today! This is an opportunity for all of us to learn more about ourselves, our fellow students, and the amazing world around us. Today we'll be heading out into the bog to recover some lost supplies and return them to dry land.\"": "\"Я так рада, что вы все сегодня здесь со мной! Это возможность для всех нас узнать больше о себе, своих товарищах и удивительном мире вокруг нас. Сегодня мы отправимся в болото, чтобы найти потерянные припасы и вернуть их на сушу\".",
	"Once he finishes his welcome, the instructor pairs each character with a student. He gives each pair of students a (%0%) of (%1%). If no one in detention can read the scroll, the instructor does so for each pair.": "Закончив свое приветствие, преподаватель разбивает каждого персонажа на пары со студентами. Он дает каждой паре студентов (%0%) от (%1%). Если никто из заключенных не может прочитать свиток, преподаватель делает это для каждой пары.",
	"Neither Instructor Minexes nor Professor Lang is aware of the hydra attack that caused the supply run to go awry. If the characters inquire how the crates came to be lost, Minexes guesses that the ruin grinders used to haul the supplies malfunctioned. If the characters are amenable, the instructor would appreciate them finding and repairing the ruin grinders, although they don't need to complete that task today.": "Ни инструктор Минексес, ни профессор Лэнг не знают о нападении гидры, из-за которого сорвалась поставка. Если персонажи поинтересуются, как потерялись ящики, Минэксес предположит, что руинодробилки, использовавшиеся для транспортировки припасов, вышли из строя. Если персонажи смирятся, преподаватель будет благодарен им за то, что они найдут и починят руинодробилки, хотя им не нужно выполнять это задание сегодня.",
	"As detention monitors, each character must spend the rest of the day supervising students who are being punished for their recent misbehavior. Use the Students in Detention table to determine each student and their detention-worthy offense. For more information about these characters, see the \"(%0%)\" section in (%1%).": "Будучи контролерами, каждый персонаж должен провести остаток дня под присмотром учеников, наказанных за недавний проступок. Используйте таблицу \"Ученики в заключении\", чтобы определить каждого ученика и его проступок, заслуживающий заключения. Дополнительную информацию об этих персонажах см. в разделе \"(%0%)\" в (%1%).",
	"Should it become necessary, each student in the table uses the appropriate pledgemage stat block for the student's college (see (%0%)).": "Если возникнет необходимость, каждый студент в таблице использует соответствующий статблок pledgemage для колледжа студента (см. (%0%)).",
	"Quentillius A. Melentor III ((%0%))": "Квентиллиус А. Мелентор III ((%0%))",
	"Released (%0%) in Widdershins Hall": "Выпущено (%0%) в Уиддершинс Холл",
	"Rosie Wuzfeddlims ((%0%))": "Рози Вуцфеддлимс ((%0%))",
	"Accidentally triggered a protective spell on a book that caused another student to be banished to an extradimensional space for a short time": "Случайно наложил защитное заклинание на книгу, в результате чего другой студент был на короткое время изгнан во внепространство",
	"Grayson Wildemere ((%0%))": "Грейсон Уайлдмир ((%0%))",
	"Defaced a rival student's dorm room with magical ink": "Испортил магическими чернилами комнату в общежитии студента-соперника",
	"Bhedum \"Rampart\" Sooviij ((%0%))": "Bhedum \"Rampart\" Sooviij ((%0%))",
	"Caused another student to fall through an open, magically hidden trapdoor as a prank": "В качестве розыгрыша заставил другого студента провалиться в открытый, скрытый магией люк",
	"Cadoras Damellawar ((%0%))": "Кадорас Дамеллавар ((%0%))",
	"Summoned a storm in the dining hall": "Вызвал бурю в столовой",
	"Aurora Luna Wynterstarr ((%0%))": "Аврора Луна Винтерстарр ((%0%))",
	"Insulted a classmate, refused to apologize, and then insulted the classmate again": "Оскорбил одноклассника, отказался извиниться, а затем снова оскорбил одноклассника",
	"Zanther Bowen ((%0%))": "Зантер Боуэн ((%0%))",
	"Reprogrammed a janitorial golem to clean his dorm, with disastrous results": "Перепрограммировал голема-уборщика на уборку своего общежития, что привело к плачевным результатам",
	"Larine Arneza ((%0%))": "Ларин Арнеза ((%0%))",
	"Accidentally unleashed a (%0%) during a swim meet": "Случайно выпустил (%0%) во время соревнований по плаванию",
	"Melwythorne ((%0%))": "Мелвайторн ((%0%))",
	"Started an unauthorized mascot-breeding program": "Начал несанкционированную программу по разведению талисманов",
	"Tilana Kapule ((%0%))": "Тилана Капуле ((%0%))",
	"Sneaked into a temporarily closed portion of the Biblioplex to study": "Пробрался во временно закрытую часть Библиоплекса для изучения",
	"Located at the outskirts of Sedgemoor on Witherbloom's campus, the Detention Bog reeks of mud and fetid water. Here, students perform useful tasks as punishment for misbehavior—typically, collecting specimens of rare flora and fauna for use in spells, unguents, and potions. It's unpleasant work in an unpleasant place.": "Расположенное на окраине Седжмура, в кампусе Уизерблума, Болото заключения воняет грязью и прелой водой. Здесь студенты выполняют полезные задания в наказание за плохое поведение - как правило, собирают образцы редкой флоры и фауны для использования в заклинаниях, приворотах и зельях. Это неприятная работа в неприятном месте.",
	"The characters and students in detention must search for supplies as described below.": "Персонажи и студенты, находящиеся в заключении, должны искать припасы, как описано ниже.",
	"Instructor Minexes directs the students to look for the lost supplies in the area shown on (%0%) The characters and their charges must find the six lost crates in areas (%2%)–(%4%) on map 6.1 and bring them all to the trail in the map's northwest corner, where Instructor Minexes waits for the students to complete their task. A trail near this rendezvous point leads to a more solid section of Witherbloom's campus.": "Инструктор Минексес направляет учеников на поиски потерянных припасов в области, показанной на (%0%) Персонажи и их подопечные должны найти шесть потерянных ящиков в областях (%2%)-(%4%) на карте 6.1 и принесите их все на тропу в северо-западном углу карты, где инструктор Минэксес ждет, пока студенты выполнят задание. Тропа рядом с этим местом встречи ведет к более основательной части кампуса Уизерблума.",
	"Each crate is a sealed, steel box weighing about 150 pounds. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%1%); see that area for more information.": "Каждый ящик представляет собой герметичный стальной ящик весом около 150 фунтов. Кроме того, каждый ящик имеет AC 19, 33 хит-поинта и иммунитет к огню, яду и психическим повреждениям. Наконец, каждый ящик защищен замковым механизмом, для открытия которого требуется успешная проверка ловкости DC 18 с использованием воровских инструментов. Инструктор Minexes носит с собой мастер-ключ, который отпирает каждый ящик. Все они содержат компоненты заклинаний. Нестабильный груз, о котором беспокоится Инструктор Минэксес, находится в (%1%); подробнее см. в этой области.",
	"When the characters examine any of the crates except for the empty crate in (%1%), they get an unsettling feeling. (%2%) reveals latent, sinister magic in the air, as well as a strange sense of magically generated protection.": "Когда персонажи осматривают любой из ящиков, кроме пустого ящика в (%1%), у них возникает тревожное чувство. (%2%) обнаруживает скрытую, зловещую магию в воздухе, а также странное чувство магически созданной защиты.",
	"The characters can deduce that this magical signature belongs to (%0%), who must have contaminated all of these supplies. If the players don't figure it out on their own, a successful DC 15 Intelligence ((%1%)) check reveals that (%2%) has cloaked himself with magical protection, but only from something very specific. It's possible that he has protected himself from the spells of specific spellcasters, although it isn't clear yet who.": "Персонажи могут сделать вывод, что эта магическая подпись принадлежит (%0%), который, должно быть, заразил все эти припасы. Если игроки не догадаются сами, успешная проверка интеллекта DC 15 ((%1%)) покажет, что (%2%) закрыл себя магической защитой, но только от чего-то очень специфического. Возможно, он защитил себя от заклинаний конкретных заклинателей, хотя пока неясно, от кого именно.",
	"The instructor has brought a number of (%0%) of (%1%) equal to twice the number of pairs of students. Either the instructor or a character must read each scroll and cast its spell, which must be used to transport the crates to the northwest corner of the map. If the task takes longer than the duration of two scrolls (2 hours), the characters must figure out how to move the crates on their own.": "Преподаватель принес количество (%0%) из (%1%), равное удвоенному количеству пар студентов. Либо преподаватель, либо персонаж должен прочитать каждый свиток и произнести заклинание, с помощью которого нужно перенести ящики в северо-западный угол карты. Если задание займет больше времени, чем длительность двух свитков (2 часа), персонажи должны придумать, как переместить ящики самостоятельно.",
	"The Detention Bog is a muggy place with the following features:": "Болото содержания под стражей - это туманное место со следующими особенностями:",
	"The muddy, stagnant water is 2 feet deep unless otherwise specified and counts as (%0%). The small islands of land and pathways shown on the map are normal terrain.": "Мутная, застойная вода имеет глубину 2 фута, если не указано иное, и считается как (%0%). Небольшие островки земли и тропинки, показанные на карте, представляют собой обычную местность.",
	"Pervasive mist and drizzle reduce visibility to 30 feet.": "Всепроникающий туман и морось снижают видимость до 30 футов.",
	"The bog is filled with animal life, much of it noisy and distracting. Wisdom ((%0%)) checks are thus made with disadvantage in the bog.": "Болото наполнено животной жизнью, большая часть которой шумит и отвлекает. Поэтому проверки мудрости ((%0%)) на болоте делаются с недостатком.",
	"The following sections are keyed to map 6.1. The characters begin on the island in the southeast corner of the map.": "Следующие разделы связаны с картой 6.1. Действия персонажей начинаются на острове в юго-восточном углу карты.",
	"A trail of smooth stones just large enough for a person to walk on extends fifty feet between two large landmasses. Just off the center of the trail rests a sealed metal crate in the muck. The crate has a cracked corner seam that oozes a tar-like substance into the filthy water.": "Тропа из гладких камней, достаточно большая, чтобы по ней мог пройти человек, простирается на пятьдесят футов между двумя большими землями. Недалеко от центра тропы в грязи лежит запечатанный металлический ящик. У ящика треснул угловой шов, из которого в грязную воду сочится вещество, похожее на смолу.",
	"Characters who examine the crate from a distance of 5 feet or less can, with a successful DC 15 Intelligence ((%0%)) check, discern that the goop leaking from the crate is used to soften planar bonds, thus making summoning easier. The crack can be easily sealed with (%1%) or similar magic.": "Персонажи, рассматривающие ящик с расстояния 5 футов или меньше, при успешной проверке интеллекта DC 15 ((%0%)) могут обнаружить, что вытекающая из ящика жижа используется для смягчения планарных связей, облегчая тем самым вызов. Трещину можно легко заделать с помощью (%1%) или подобной магии.",
	"If scraped off the crate into a vial of some sort, the goop can be used to enhance any spell that summons one or more creatures, treating that spell as though it were cast 1 level higher. There's enough unguent leaking off the crate for one use.": "Если соскрести с ящика в какой-нибудь флакон, слизь можно использовать для усиления любого заклинания, вызывающего одно или несколько существ, при этом заклинание будет действовать так, как если бы оно было на 1 уровень выше. С ящика вытекает достаточно вещества для одного использования.",
	"A battered crate sits forlornly in the middle of an expanse of mud. Just south of the crate, water burbles from two slimy mounds of dense vegetation, accompanied by muffled rumbling.": "Побитый ящик уныло стоит посреди грязи. К югу от ящика из двух склизких курганов густой растительности хлещет вода, сопровождаемая приглушенным журчанием.",
	"Two (%0%) (see (%1%)) were drawn to this crate, attracted by the euphoria-inducing herbal concoction within. They are possessive of the crate and attack any who come near it.": "Два (%0%) (см. (%1%)) были привлечены к этому ящику травяным отваром, вызывающим эйфорию. Они завладели ящиком и нападают на всех, кто приближается к нему.",
	"To retrieve the crate, the characters must distract, kill, or incapacitate the brackish trudges. Due to their euphoria, the trudges are only semi-aware of their surroundings, so any Dexterity ((%0%)) check made to hide from them has advantage.": "Чтобы достать ящик, персонажи должны отвлечь, убить или обездвижить солоноватых бродяг. Из-за эйфории бродяги лишь наполовину осознают свое окружение, поэтому любая проверка ловкости ((%0%)), сделанная, чтобы спрятаться от них, имеет преимущество.",
	"At the far end of a broken bridge is a mound of earth barely large enough for one person to stand on. A dented metal crate is partially embedded in the mound.": "На дальнем конце разрушенного моста находится курган земли, едва достаточный для того, чтобы на нем мог стоять один человек. В курган частично врыт металлический ящик.",
	"One of the malfunctioning ruin grinders hurled this crate to its current resting place when the hydra that's now in (%1%) attacked. A character who examines the broken bridge and succeeds on a DC 13 Intelligence ((%2%)) check identifies large bite marks in the wood. Once this evidence is found, a successful DC 12 Intelligence ((%3%)) check confirms that a Huge reptile smashed and bit into the wood.": "Один из неисправных измельчителей руин бросил этот ящик на его нынешнее место, когда гидра, которая сейчас находится в (%1%) напала. Персонаж, который осмотрит сломанный мост и успешно выполнит проверку интеллекта DC 13 ((%2%)), обнаружит большие следы укусов на дереве. Когда эти следы найдены, успешная проверка интеллекта DC 12 ((%3%)) подтверждает, что огромная рептилия разбила и прокусила дерево.",
	"The ground here is spongy and carpeted in soft green grasses. Heavy footfalls and shrieks of grinding metal emanate from the mists. A muddy steel crate rests amid the greenery.": "Земля здесь губчатая и покрыта ковром из мягких зеленых трав. Из тумана доносятся тяжелые шаги и скрежет скрежещущего металла. Среди зелени лежит грязный стальной ящик.",
	"Two (%0%) (see (%1%)) wander this island, unable to continue their assigned task of moving cargo. The ruin grinders aren't hostile and attack only in self-defense.": "Два (%0%) (см. (%1%)) бродят по этому острову, не в силах продолжать порученное им дело по перемещению грузов. Разрушители не враждебны и нападают только в целях самообороны.",
	"Before it can be used to move cargo again, a ruin grinder needs to be recalibrated. A character within reach of a ruin grinder can use an action to recalibrate it by first succeeding on a DC 13 Intelligence ((%0%)) check and then expending a spell slot of 1st level or higher to reset the ruin grinder's arcane matrix. If the check fails, the ruin grinder shuts down for 24 hours. A recalibrated ruin grinder can carry up to 300 pounds, meaning it can carry two crates at a time to the map's northwest corner, if the characters wish.": "Прежде чем снова использовать ее для перемещения грузов, руинодробилка должна быть откалибрована. Персонаж, находящийся в пределах досягаемости руинодробилки, может использовать действие для ее перекалибровки, сначала успешно выполнив проверку интеллекта DC 13 ((%0%)), а затем потратив слот заклинания 1-го уровня или выше на сброс арканной матрицы руинодробилки. Если проверка проваливается, руинодробилка отключается на 24 часа. Перекалиброванная руинодробилка может перевозить до 300 фунтов, что означает, что она может перевезти два ящика за раз в северо-западный угол карты, если персонажи пожелают.",
	"The crate found here holds incense used in summoning and controlling (%0%).": "В найденном здесь ящике находятся благовония, используемые при вызове и управлении (%0%).",
	"This crate is torn open on one side and filled with muddy water. A character who examines the crate can, with a successful DC 12 Intelligence ((%0%)) check, conclude that a big creature with powerful jaws and sharp teeth tore the crate open.": "Этот ящик разорван с одной стороны и наполнен мутной водой. Персонаж, осматривающий ящик, при успешной проверке интеллекта DC 12 ((%0%)) может сделать вывод, что ящик разорвало большое существо с мощными челюстями и острыми зубами.",
	"When the characters reach the broken crate, read or paraphrase the following:": "Когда герои доберутся до разбитого ящика, прочитайте или перефразируйте следующее:",
	"You hear the sound of snapping trees and guttural, sibilant rasping. A moment later, a cacophonous, multi-throated roar erupts.": "Вы слышите треск деревьев и гортанный, сибилянтный скрежет. Мгновение спустя раздается какофонический многоголосый рев.",
	"The (%0%) enters from the northeast corner of the map, closest to area (%1%), and starts moving toward the closest noises it can hear.": "(%0%) входит из северо-восточного угла карты, ближайшего к области (%1%), и начинает двигаться к ближайшим звукам, которые он может услышать.",
	"The dim-witted creature is addled by the magical substances it ingested after attacking the supply train. When the hydra attacks a character, that character can use their reaction to trick the hydra by making a DC 14 Charisma ((%0%)) or Dexterity ((%1%)) check. On a success, the hydra attacks an object or another creature within 5 feet of its original target (such as the broken crate or a stepping stone). The hydra fights until slain or until there are no creatures it can see or hear.": "Это тупоголовое существо одурманено магическими веществами, которые оно проглотило после нападения на поезд снабжения. Когда гидра атакует персонажа, тот может использовать свою реакцию, чтобы обмануть гидру, сделав проверку на харизму ((%0%)) или ловкость ((%1%)) DC 14. В случае успеха гидра атакует объект или другое существо в радиусе 5 футов от своей первоначальной цели (например, разбитый ящик или ступеньку). Гидра сражается до тех пор, пока не будет убита или пока не останется ни одного существа, которое она может видеть или слышать.",
	"A steel crate, its surface glowing orange, rests amid a pool of bubbling, hissing water.": "Стальной ящик, поверхность которого светится оранжевым светом, лежит среди бассейна с пузырящейся, шипящей водой.",
	"This is the crate that concerns Instructor Minexes the most, although the characters are likely unaware of this fact. Several flasks inside the crate broke during the initial hydra attack, and their reagents intermingled. The resulting admixture is in danger of exploding.": "Именно этот ящик больше всего беспокоит Инструктора Минексов, хотя персонажи, скорее всего, не знают об этом. Несколько колб внутри ящика разбились во время первоначальной атаки гидры, и их реагенты смешались. Полученная смесь может взорваться.",
	"A character who succeeds on a DC 13 Intelligence ((%0%)) check can ascertain that the orange glow around the crate is a bad sign, for it suggests the crate's contents might have been damaged in a dangerous way. The crate explodes if it is moved or jostled. If the characters leave the crate alone after they see it, the crate explodes 10 minutes later. When the crate explodes, creatures within 30 feet of it must make a DC 14 Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Персонаж, успешно прошедший проверку интеллекта DC 13 ((%0%)), может убедиться, что оранжевое свечение вокруг ящика - плохой знак, поскольку оно указывает на то, что содержимое ящика могло быть повреждено опасным образом. Ящик взорвется, если его передвинуть или толкнуть. Если персонажи оставят ящик в покое после того, как увидят его, он взорвется через 10 минут. Когда ящик взрывается, существа в радиусе 30 футов от него должны сделать бросок на спасбросок ловкости DC 14, при неудачном броске они получают 42 ((%1%)) урона огнем или вдвое меньше при удачном броске.",
	"A character who realizes the crate's orange glow is a bad sign can gently shake the crate to rearrange its contents, lessening the explosion to 5 feet. This requires an action and a successful DC 15 Intelligence ((%0%)) check. If the crate is covered with at least 10 feet of earth, the damage is halved, and Dexterity saving throws made to resist the effect are made with advantage. If the characters find other creative ways of dealing with the problem that make sense, run with it.": "Персонаж, осознавший, что оранжевое свечение ящика - плохой знак, может осторожно потрясти ящик, чтобы переставить его содержимое, уменьшив взрыв до 5 футов. Для этого требуется действие и успешная проверка интеллекта DC 15 ((%0%)). Если ящик покрыт слоем земли не менее 10 футов, урон уменьшается вдвое, а броски на ловкость для сопротивления эффекту делаются с преимуществом. Если персонажи найдут другие творческие способы решения проблемы, которые имеют смысл, берите их на вооружение.",
	"When the characters rendezvous with Instructor Minexes in the northwest corner of the bog, he asks if anything about the crates seems strange. Regardless of what the characters report, he shows concern and replies, \"I'll report this to the faculty, and we'll put our heads together. It's very likely we'll ask to speak with you all again soon.\"": "Когда герои встречаются с инструктором Минексесом в северо-западном углу болота, он спрашивает, не кажется ли что-нибудь в ящиках странным. Независимо от того, что сообщают персонажи, он проявляет беспокойство и отвечает: \"Я сообщу об этом преподавателям, и мы соберемся с мыслями. Вполне вероятно, что мы попросим вас снова поговорить с вами в ближайшее время\".",
	"To further thank the characters, Instructor Minexes allows them to take 5 uses of planar unguent from the crate in (%1%), assuming that this crate is among those recovered from the bog.": "Чтобы еще больше отблагодарить персонажей, Инструктор Minexes позволяет им взять 5 применений планарной мази из ящика в (%1%), при условии, что этот ящик находится среди тех, что были извлечены из болота.",
	"Once the characters have explored the Detention Bog and dealt with the lost supply crates, they advance to 9th level.": "После того как персонажи исследуют Болото заключения и разберутся с потерянными ящиками с припасами, они переходят на 9-й уровень.",
	"The day after the characters' time in the Detention Bog, they're summoned to a meeting with Professor Verelda Lang in the Biblioplex's book gardens. ((%0%) and (%1%) provide a full description of the Biblioplex.)": "На следующий день после пребывания героев в Болоте для задержанных их вызывают на встречу с профессором Верельдой Ланг в книжные сады Библиоплекса. ((%0%) и (%1%) содержат полное описание Библиоплекса).",
	"When the characters arrive, Professor Lang says:": "Когда герои прибывают, профессор Ланг говорит:",
	"\"It's far more terrible than we thought. The crates you found have been tampered with. We have evidence of a strange magical signature left behind by the culprit. We now believe (%0%) Grenshel is responsible, but he has hidden himself from all known forms of divination magic. It's clear that (%1%) has enacted a protection ritual against all spells and effects cast against him by a faculty member.": "\"Все гораздо ужаснее, чем мы думали. Ящики, которые вы нашли, были подделаны. У нас есть доказательства странной магической подписи, оставленной преступником. Мы полагаем, что виновен (%0%) Греншель, но он скрылся от всех известных форм магии предсказания. Очевидно, что (%1%) ввел ритуал защиты от всех заклинаний и эффектов, наложенных на него преподавателем.",
	"\"It gets worse. (%0%)'s influence over Dean Tullus coerced her into tainting the spell components, food, and drinks of nearly everyone on campus last year. Anyone who came in contact with these are now threatened by the ritual (%1%) is conducting.\"": "\"Все еще хуже. Влияние (%0%) на декана Туллус заставило ее испортить компоненты заклинаний, еду и напитки почти всех в кампусе в прошлом году. Любой, кто вступал с ними в контакт, теперь находится под угрозой ритуала, который проводит (%1%)\".",
	"\"Once complete, this ritual will drain the life energy out of everyone affected. Some will die. Others may not. Either way, we believe that the ritual will transfer that energy to (%0%), making him immortal.": "\"После завершения этот ритуал будет высасывать жизненную энергию из всех, кого он затронет. Некоторые умрут. Другие, возможно, нет. В любом случае, мы считаем, что ритуал передаст эту энергию (%0%), сделав его бессмертным\".",
	"\"(%0%)'s plan is clear now, and we faculty members are powerless against him. But you're not.\"": "\"(%0%) план теперь ясен, и мы, преподаватели, бессильны против него. Но вы - нет\".",
	"At this point, the characters should realize that they're Strixhaven's only hope to stop this terrible plan. They must face (%0%)—if for no other reason than the characters carry the evil mage's corruption, and they're likely to be gravely injured or die once he completes his ritual.": "В этот момент персонажи должны понять, что они - единственная надежда Стриксхевена остановить этот ужасный план. Они должны противостоять (%0%)- если не по другой причине, то потому, что персонажи несут в себе порчу злого мага и, скорее всего, будут тяжело ранены или умрут, когда он завершит свой ритуал.",
	"Professor Lang tells the characters the faculty have agreed that stopping (%0%) is the highest priority. As such, the characters are excused from all further Exams for the rest of the academic year. As long as they make a valiant effort to stop (%1%), they'll graduate with honors.": "Профессор Лэнг сообщает персонажам, что преподаватели согласились с тем, что остановка (%0%) является наивысшим приоритетом. В связи с этим персонажи освобождаются от всех дальнейших экзаменов до конца учебного года. Если они приложат все усилия, чтобы остановить (%1%), они закончат школу с отличием.",
	"Grant the players two Student Dice to use during the remainder of this adventure. These Student Dice can be applied to Wisdom ((%0%)) or Intelligence ((%1%)) checks. The players' tracking sheets provide a way to track these dice.": "Дайте игрокам два студенческих кубика, которые они смогут использовать в течение оставшейся части этого приключения. Эти кубики могут быть применены к проверкам Мудрости ((%0%)) или Интеллекта ((%1%)). Листы отслеживания игроков предоставляют способ отслеживания этих кубиков.",
	"The characters must find where (%0%) is conducting his life-draining ritual and stop it before its completion. Given that Dean Tullus found (%1%) in the Fortress Badlands just off campus, that's the best place for the characters to start their search for (%2%)'s hideout.": "Персонажи должны найти место, где (%0%) проводит свой лишающий жизни ритуал, и остановить его до завершения. Учитывая, что декан Туллус нашел (%1%) в Пустоши Крепости недалеко от кампуса, это лучшее место для персонажей, чтобы начать поиски убежища (%2%).",
	"After giving the characters their quest, Professor Lang hands them a file with information the faculty members have collected about (%0%) from university records. Tell the players the following to give them context about this evil spellcaster:": "Дав персонажам задание, профессор Лэнг передает им файл с информацией о (%0%), собранной преподавателями из университетских архивов. Расскажите игрокам следующее, чтобы дать им представление об этом злом заклинателе:",
	"(%0%) is a bullywug who attended Strixhaven 200 years ago. He was a member of Witherbloom College, though there are no records of him participating in any activities or working on campus.": "(%0%) - жук-хулиган, который учился в Стриксхейвене 200 лет назад. Он был членом колледжа Уизерблум, хотя нет никаких записей о том, что он участвовал в каких-либо мероприятиях или работал в кампусе.",
	"A mean-spirited, egotistical spellcaster, (%0%) was censured repeatedly for disregarding safety protocols, hexing and cursing peers, and using harmful magic while on campus.": "Злобный, самовлюбленный заклинатель, (%0%) неоднократно подвергался порицанию за пренебрежение протоколами безопасности, хексы и проклятия в адрес сверстников и использование вредной магии во время пребывания в кампусе.",
	"University officials believe (%0%) began his illicit experiments with life-draining magic shortly after he enrolled as a student.": "Представители университета считают, что (%0%) начал свои незаконные эксперименты с магией, отнимающей жизнь, вскоре после того, как поступил в университет в качестве студента.",
	"In his third year, (%0%) was expelled for using life-draining magic when it resulted in another student's death. (%1%) fled before he could be handed over to authorities.": "На третьем курсе (%0%) был исключен за использование магии, лишающей жизни, когда это привело к смерти другого студента. (%1%) сбежал до того, как его смогли передать властям.",
	"For a few years after his expulsion, (%0%) was reportedly sighted around the outskirts of campus, specifically in Sedgemoor and the Detention Bog. Authorities believed something about those locations enhanced his magic, but he was never caught. Sightings soon stopped, and no further evidence of (%1%)'s presence was found. Officials assumed he was dead and struck (%2%) from Strixhaven's records, as they considered him a blot on the university's reputation.": "В течение нескольких лет после исключения (%0%), по сообщениям, был замечен на окраинах кампуса, в частности, в Седжмуре и на Болоте заключения. Власти полагали, что что-то в этих местах усиливает его магию, но его так и не поймали. Вскоре наблюдения прекратились, и больше никаких доказательств присутствия (%1%) не было найдено. Власти решили, что он умер, и вычеркнули (%2%) из записей Стриксхейвена, посчитав его пятном на репутации университета.",
	"Once the characters are ready to venture into the Fortress Badlands, Professor Lang (or another faculty member of your choice) provides directions but warns the characters that this location might be dangerous. Although Dean Tullus didn't run into any problems there, it's likely that (%0%) led her to the orb and removed any threats that might impede his plan to manipulate her.": "Когда персонажи готовы отправиться в Крепость Пустошей, профессор Лэнг (или другой преподаватель по вашему выбору) дает им указания, но предупреждает, что это место может быть опасным. Хотя декан Туллус не столкнулась там с проблемами, вполне вероятно, что (%0%) привел ее к сфере и устранил любые угрозы, которые могли бы помешать его плану манипулировать ею.",
	"Indeed, the Fortress Badlands have become a haven for acolytes of (%0%)'s teachings and their thralls. As the faculty suspects, the badlands contain information that can lead the characters to (%1%)'s location. However, the party must first bypass or defeat the current residents.": "Действительно, Крепостные пустоши стали пристанищем для аколитов учения (%0%) и их приверженцев. Как подозревает факультет, в пустошах содержится информация, которая может привести героев к местонахождению (%1%). Однако сначала нужно обойти или победить нынешних обитателей.",
	"When the characters arrive at the Fortress Badlands, located 20 miles off campus, read or paraphrase the following:": "Когда герои прибудут в крепость Бэдлендс, расположенную в 20 милях от кампуса, прочитайте или перефразируйте следующее:",
	"Jutting from the cracked earth ahead of you is a network of reddish sandstone hillocks. What little vegetation exists here is blackened and wilting. Three wooden guard towers flank a trail that leads through the hills. Each tower sports a knotted line of glistening rope ascending twenty feet to a broad, winged kite.": "Из растрескавшейся земли перед вами торчит сеть красноватых бугров из песчаника. То немногое, что здесь есть из растительности, почернело и завяло. Три деревянные сторожевые башни обрамляют тропу, ведущую через холмы. На каждой вышке висит узловатая веревка, поднимающаяся на двадцать футов к широкому крылатому змею.",
	"Characters approaching from the south get a clear look at the watchtowers (shown on map 6.2). The smaller, central tower has a lone, unmoving sentry. Characters who observe the towers through a spyglass or succeed on a DC 15 Wisdom ((%0%)) check note that the \"sentry\" appears to be a mannequin wearing a broad-brimmed sun hat. The kites and sentry are detailed in (%1%).": "Персонажам, приближающимся с юга, хорошо видны сторожевые башни (показаны на карте 6.2). На центральной башне поменьше стоит одинокий и неподвижный часовой. Персонажи, наблюдающие за башнями через подзорную трубу или успешно выполнившие проверку мудрости DC 15 ((%0%)), отмечают, что \"часовой\" кажется манекеном в широкополой шляпе от солнца. Воздушные змеи и часовые подробно описаны в (%1%).",
	"A successful DC 15 Intelligence ((%0%)) or ((%1%)) check reveals that the local vegetation is afflicted by a magical malady. (%2%) has a shrine in his underground lair that corrupts the local flora; defeating (%3%)'s ritual ends this corruption.": "Успешная проверка интеллекта DC 15 ((%0%)) или ((%1%)) показывает, что местная растительность поражена магическим недугом. (%2%) имеет святилище в своем подземном логове, которое развращает местную флору; победа над ритуалом (%3%) прекращает это разложение.",
	"The following locations are keyed to map 6.2.": "Следующие местоположения привязаны к карте 6.2.",
	"Unless noted otherwise, entryways and ceilings in the caves are 10 feet high, and the caves are lit by (%0%) spells cast on wall sconces.": "Если не указано иное, высота входов и потолков в пещерах составляет 10 футов, а сами пещеры освещаются (%0%) заклинаниями, наложенными на настенные бра.",
	"Three of these rickety structures stand in a line running west to east, and each is 20 feet tall.": "Три из этих шатких конструкций стоят в линию с запада на восток, и высота каждой из них составляет 20 футов.",
	"The sentry posted in the smaller, central tower is a (%0%) perched atop a mannequin. The spectator's eye stalks are hidden by a sun hat. The blood mage (%1%) summoned the spectator as a guardian after she grew weary of lazy Humanoid lackeys. (For more information about (%2%), see (%3%) of (%4%).)": "Часовой, стоящий на меньшей, центральной башне, - это (%0%), сидящий на манекене. Глазные стебли зрителя скрыты солнечной шляпой. Маг крови (%1%) призвал зрителя в качестве стража после того, как ей надоели ленивые лакеи-гуманоиды. (Для получения дополнительной информации о (%2%) смотрите (%3%) из (%4%)).",
	"When alerted to intruders or danger, the spectator detaches from the mannequin while telepathically warning intruders to leave immediately or face annihilation. Creatures that don't comply are attacked.": "При появлении посторонних или опасности зритель отделяется от манекена, телепатически предупреждая посторонних немедленно уйти или подвергнуться уничтожению. Существа, которые не подчиняются, подвергаются нападению.",
	"The three kites are hideous amalgamations of flesh and bone that serve as aerial defenders. As a bonus action, (%0%) or the spectator can make the kites attack intruders. Damaging an inert kite also activates it, as does attacking the line of entrails that attaches the kite to its watchtower. When a kite activates, its entrails detach from the watchtower and slither up into the creature's body. The kite then attacks until destroyed or called off by (%1%). Each kites uses the (%2%) stat block.": "Три змея - это отвратительные сплетения плоти и костей, которые служат воздушными защитниками. В качестве бонусного действия (%0%) или зритель могут заставить змей атаковать незваных гостей. Повреждение неактивного змея также активирует его, как и атака линии внутренностей, которая крепит змея к его сторожевой башне. Когда коршун активируется, его внутренности отделяются от сторожевой башни и заползают в тело существа. Затем коршун атакует до тех пор, пока не будет уничтожен или отозван (%1%). Каждый коршун использует блок статов (%2%).",
	"Gentle, white light emanates from within the mouth of this cave. The mouth is fifteen feet across and ten feet high, but the cave narrows as it deepens.": "Из устья этой пещеры исходит мягкий белый свет. Устье имеет пятнадцать футов в поперечнике и десять футов в высоту, но по мере углубления пещера сужается.",
	"The northeastern alcove of this cave holds (%0%)'s old collection of brined and preserved lab specimens from his decades researching life and death. If any creature other than (%1%) moves more than 10 feet into the cave, a defensive sigil detonates on the ceiling, causing a cave-in. A character who moves 5 feet into the cave can detect this sigil with a successful DC 17 (%2%) (Wisdom) check, and they can disable it with a successful DC 17 Intelligence ((%3%)) check or a successful DC 17 Dexterity check using thieves' tools. Failing the check by 5 or more causes the sigil to detonate.": "В северо-восточной нише этой пещеры хранится старая коллекция засоленных и законсервированных лабораторных образцов, собранная (%0%) за десятилетия его исследований жизни и смерти. Если любое существо, кроме (%1%), проходит в пещеру более чем на 10 футов, на потолке срабатывает защитный знак, вызывая обвал. Персонаж, продвинувшийся на 5 футов в пещеру, может обнаружить этот знак с помощью успешной проверки DC 17 (%2%) (Мудрость), и он может отключить его с помощью успешной проверки DC 17 Интеллекта ((%3%)) или успешной проверки DC 17 Ловкости, используя воровские инструменты. При провале проверки на 5 или более баллов сигил взорвется.",
	"If the sigil detonates, each creature in the cave must make a DC 15 Dexterity saving throw. On a failed save, the creature takes 18 ((%0%)) bludgeoning damage and is knocked (%1%) and (%2%) by debris. On a successful saving throw, they take half as much damage and aren't knocked (%3%) or (%4%). A creature can use an action to try to pull itself or another creature it can reach out of the debris, doing so with a successful DC 13 Strength ((%5%)) check. A creature freed from the debris is no longer (%6%) by it. The cave-in destroys (%7%)'s collection of lab specimens.": "Если сигил взорвется, каждое существо в пещере должно сделать бросок на ловкость DC 15. При неудачном спасброске существо получает 18 ((%0%)) повреждений от удара и сбивается с ног (%1%) и (%2%) обломками. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног (%3%) или (%4%). Существо может использовать действие, чтобы попытаться вытащить себя или другое существо, до которого оно может дотянуться, из-под обломков, сделав успешную проверку силы DC 13 ((%5%)). Существо, освобожденное из обломков, больше не (%6%) ими. Завал уничтожает коллекцию лабораторных образцов (%7%).",
	"A character who searches the northernmost wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door swings into a small, secret chamber.": "Персонаж, который обыщет самую северную стену пещеры и успешно выполнит проверку мудрости DC 15 ((%0%)), найдет дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 5 футов и высотой 10 футов ведет в небольшую потайную камеру.",
	"The secret chamber is unlit and holds (%0%)'s stash of easily transportable valuables, which he keeps here in case he has to flee the badlands in a hurry. These valuables are in plain view along the north wall:": "Тайник не освещен и содержит тайник с легко транспортируемыми ценностями, которые он хранит здесь на случай, если ему придется в спешке бежать из Нечерноземья. Эти ценности находятся на виду вдоль северной стены:",
	"A (%0%) in a metal jewelry box (the ring holds the soul of a troll mage named Kallanthus, who is afraid to leave the ring and travel to the afterlife)": "A (%0%) в металлической шкатулке (кольцо хранит душу тролля-мага по имени Каллантус, который боится покинуть кольцо и отправиться в загробный мир)",
	"A (%0%) crafted from woven vines": "(%0%), изготовленный из сплетенных лоз",
	"This winding network of tunnels and alcoves holds (%0%)'s collection of books, scrolls, and curios, which are heaped on shelves and in niches along the cave walls. This area has four entry points, each with its own collection of items.": "В этой извилистой сети туннелей и альковов хранится коллекция книг, свитков и диковинок (%0%), разложенных на полках и в нишах вдоль стен пещеры. В этой области есть четыре точки входа, каждая со своей коллекцией предметов.",
	"The (%0%) in (%1%) investigate any loud noises coming from the neighboring areas.": "(%0%) в (%1%) исследуют любые громкие звуки, доносящиеся из соседних районов.",
	"The floor of this open cave is strewn with the bones of small birds, reptiles, and wild dogs.": "Пол этой открытой пещеры усеян костями мелких птиц, рептилий и диких собак.",
	"The animal bones are the remains of (%0%)'s and (%1%)'s past meals.": "Кости животных - это остатки прошлых трапез (%0%) и (%1%).",
	"Books and scroll cases are tucked in nooks along the west wall of this open cave. Many of the book spines and scroll cases bear the Strixhaven star.": "Книги и свитки лежат в уголках вдоль западной стены этой открытой пещеры. На корешках многих книг и свитков изображена звезда Стриксхавена.",
	"Items bearing the Strixhaven star were stolen from the university. A character who succeeds on a DC 12 Intelligence ((%0%)) check while searching the collection finds several annotated books about the Caerdoon region, located a few miles from the badlands. The annotations, sloppily written in Common, deal with locating sites of large battles and how best to explore those locations.": "Из университета были украдены предметы со звездой Стриксхейвена. Персонаж, успешно выполнивший проверку интеллекта DC 12 ((%0%)) при обыске коллекции, находит несколько аннотированных книг о регионе Каэрдун, расположенном в нескольких милях от плохих земель. Аннотации, небрежно написанные на общем языке, посвящены поиску мест крупных сражений и тому, как лучше исследовать эти места.",
	"Characters who spend at least 10 minutes searching this area find a (%0%) of (%1%) and a (%2%) of (%3%).": "Персонажи, потратившие не менее 10 минут на обыск этой области, находят (%0%) из (%1%) и (%2%) из (%3%).",
	"This empty chamber has short tunnels connecting it to area T3B to the south, area T3D to the north, and area T3E to the east.": "В этой пустой камере есть короткие туннели, соединяющие ее с зоной T3B на юге, зоной T3D на севере и зоной T3E на востоке.",
	"This open cave and its walls hold racks of weapons and spellcasting foci, including orbs, animal fetishes, carved stones, and the like.": "В этой открытой пещере и ее стенах хранятся стеллажи с оружием и зачарованными предметами, включая орбы, фетиши животных, резные камни и тому подобное.",
	"The spellcasting foci stored here aren't magical, but one is an obsidian orb cut in the motif of an ancient troll civilization. This orb would fetch 300 gp from a collector.": "Очаги, хранящиеся здесь, не являются магическими, но один из них - обсидиановая сфера, вырезанная по мотивам древней цивилизации троллей. Коллекционер мог бы купить эту сферу за 300 gp.",
	"A character who searches the east wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a smaller secret room.": "Персонаж, который обыщет восточную стену и успешно выполнит проверку мудрости ((%0%)) на DC 15, найдет дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 5 футов и высотой 10 футов открывается в небольшую тайную комнату.",
	"The secret room is unlit and once held (%0%)'s most prized arcane texts, most of which went with him to the Ruins of Caerdoon when he recently relocated there. The remaining texts—of which there are twelve stacked in two piles of six—are still valuable. The university would pay 500 gp for their safe return.": "Тайная комната не освещена, в ней когда-то хранились самые ценные арканные тексты (%0%), большая часть которых отправилась с ним в руины Каэрдуна, когда он недавно переехал туда. Оставшиеся тексты - а их двенадцать, сложенных в две стопки по шесть - все еще ценны. Университет готов заплатить 500 gp за их безопасное возвращение.",
	"Ineptly painted portraits of (%0%) hang on the walls of this shadowy cave. Stairs cut into the north wall lead down to a lower level.": "На стенах этой тенистой пещеры висят неумело нарисованные портреты (%0%). Лестница, вырезанная в северной стене, ведет на нижний уровень.",
	"Four (%0%) hide in the shadows of this cave. They attack visitors who aren't accompanied by (%1%) or (%2%). Characters who have a passive Wisdom ((%3%)) score of 17 or higher spot the shadow demons before they attack and aren't surprised by them.": "Четыре (%0%) прячутся в тени этой пещеры. Они нападают на посетителей, которых не сопровождают (%1%) или (%2%). Персонажи, у которых пассивный показатель Мудрости ((%3%)) равен 17 или выше, замечают теневых демонов до их нападения и не удивляются им.",
	"The stairs in the north wall lead down to areas U1 through U4, detailed later in the \"(%0%)\" section.": "Лестница в северной стене ведет вниз в зоны U1 - U4, подробно описанные позже в разделе \"(%0%)\".",
	"A jumbled pile of supplies lies on the floor of this open cave and spills into a narrow hallway beyond.": "На полу этой открытой пещеры лежит беспорядочная куча припасов, которые высыпаются в узкий коридор.",
	"This cave holds what remains of the supplies (%0%) used to explore the Ruins of Caerdoon, located just a few miles away. A character who spends at least 1 hour sifting through the tools can assemble one set of (%1%), two (%2%), one (%3%), and one (%4%).": "В этой пещере хранятся остатки припасов (%0%), использованных для исследования руин Каэрдуна, расположенных всего в нескольких милях отсюда. Персонаж, потративший не менее 1 часа на поиск инструментов, может собрать один комплект (%1%), два (%2%), один (%3%) и один (%4%).",
	"A character who searches the northernmost end of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door swings into a small chamber.": "Персонаж, который обыщет самый северный конец пещеры и успешно выполнит проверку мудрости ((%0%)) на DC 15, найдет дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 5 футов и высотой 10 футов ведет в небольшую камеру.",
	"(%0%) kept alchemical supplies in this unlit secret chamber. Most of the supplies have been removed except for two (%1%) and three (%2%).": "(%0%) хранили алхимические принадлежности в этой неосвещенной тайной комнате. Большая часть запасов была удалена, за исключением двух (%1%) и трех (%2%).",
	"The pungent odors of sweet potpourri and chemical preservatives waft from this cave. Carved into the walls are shelves bearing specimen jars, notebooks, and containers of herbs and alchemical reagents. In the middle of the cave rests a smooth stone slab covered in a rusty stain.": "Из этой пещеры доносятся резкие запахи сладкого попурри и химических консервантов. В стенах высечены полки, на которых стоят банки с образцами, блокноты, контейнеры с травами и алхимическими реагентами. В центре пещеры лежит гладкая каменная плита, покрытая ржавым пятном.",
	"(%0%) conducted horrific experiments here. Primarily, he worked on transferring life from one creature to another.": "(%0%) проводил здесь ужасающие эксперименты. В основном он работал над передачей жизни от одного существа к другому.",
	"A character who spends at least 30 minutes skimming the notebooks can make a DC 15 Intelligence ((%0%)) check, piecing together the nature of (%1%)'s work on a success. What (%2%) describes in his notebooks lines up with the maladies that plagued Strixhaven last year.": "Персонаж, потративший не менее 30 минут на изучение тетрадей, может сделать проверку интеллекта ((%0%)) на DC 15, и при успехе собрать воедино характер работы (%1%). То, что (%2%) описывает в своих тетрадях, совпадает с болезнями, которые поразили Стриксхевен в прошлом году.",
	"Harmless samples of flesh are stored here in jars. However, (%0%)'s experiments created a few unfortunate Undead, which are described below.": "Безвредные образцы плоти хранятся здесь в банках. Однако эксперименты (%0%) создали несколько несчастных нежитей, которые описаны ниже.",
	"This unmarked, 2-foot-by-3-foot metal box has a simple latch keeping it closed. The box contains a dozen (%0%). If the lid is opened, the crawling claws quickly skitter out. A character who immediately tries to close the lid can make a DC 15 Dexterity check; if the check succeeds, (%1%) crawling claws escape before the lid shuts; the others are trapped in the box, unable to escape until it is opened again.": "Этот металлический ящик без маркировки размером 2 на 3 фута имеет простую защелку, удерживающую его в закрытом состоянии. В коробке находится дюжина (%0%). Если открыть крышку, ползучие клешни быстро выскочат наружу. Персонаж, который немедленно попытается закрыть крышку, может сделать проверку ловкости DC 15; если проверка пройдет успешно, (%1%) ползучих клешней вырвутся до того, как крышка захлопнется; остальные окажутся в ловушке в ящике и не смогут выбраться, пока его снова не откроют.",
	"On their first turn in combat, crawling claws that escaped from the box scurry about the cave, knocking over jars of chemical supplies and creating a chemical mixture that fills the cave with noxious gas for 1 minute. When a creature enters the gas-filled cave for the first time on a turn or starts its turn there, that creature must make a DC 13 Constitution saving throw, taking 22 ((%0%)) poison damage on a failed save, or half as much damage on a successful one. Creatures that don't need to breathe are immune to the gas, as are the crawling claws. A (%1%) spell or similar magic disperses the gas.": "В свой первый ход в бою ползучие клешни, выбравшиеся из ящика, разбегаются по пещере, опрокидывая банки с химикатами и создавая химическую смесь, которая наполняет пещеру ядовитым газом на 1 минуту. Когда существо входит в наполненную газом пещеру в первый раз за ход или начинает там свой ход, оно должно сделать бросок на спасбросок конституции DC 13, получив 22 ((%0%)) урона ядом при неудачном броске или вдвое меньше при удачном. Существа, которым не нужно дышать, невосприимчивы к этому газу, как и ползучие клешни. Заклинание (%1%) или аналогичная магия рассеивает газ.",
	"Vargas Kancia was a Prismari student; he was researching elemental nodes in the badlands when he was abducted by (%0%), whose experiments transformed Vargas into a (%1%). Vargas rests in an unsealed, straight-sided glass jar filled with clear goo. If another creature comes within 5 feet of the jug, Vargas awakens, flies out of the jug covered in goo, and erupts in emerald flames. Vargas is confused and enraged, attacking whichever creature awakened him.": "Варгас Канчия был студентом Присмари; он исследовал элементарные узлы в пустошах, когда его похитили (%0%), чьи эксперименты превратили Варгаса в (%1%). Варгас покоится в незапечатанной стеклянной банке с прямыми стенками, наполненной прозрачной слизью. Если другое существо приближается к кувшину на расстояние 5 футов, Варгас просыпается, вылетает из кувшина, покрытого слизью, и вспыхивает изумрудным пламенем. Варгас в замешательстве и ярости нападает на то существо, которое его разбудило.",
	"A character can use an action to try to persuade Vargas to cease his attacks, doing so with a successful DC 15 Charisma ((%0%)) check. Once he is talked down, Vargas realizes his anger is unjustified, apologizes for his outburst, and offers to help the characters for the remainder of the adventure. Vargas's priorities are to see (%1%) brought to justice and to resume his studies at Strixhaven.": "Персонаж может использовать действие, чтобы попытаться убедить Варгаса прекратить свои атаки, сделав успешную проверку на харизму DC 15 ((%0%)). Когда его удается уговорить, Варгас понимает, что его гнев необоснован, извиняется за свою вспышку и предлагает персонажам помощь до конца приключения. Приоритеты Варгаса - добиться правосудия над (%1%) и возобновить обучение в Стриксхавене.",
	"A character who searches the northwest wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a cramped secret chamber.": "Персонаж, который обыщет северо-западную стену пещеры и успешно выполнит проверку мудрости DC 15 ((%0%)), найдет дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 5 футов и высотой 10 футов открывается в тесную потайную камеру.",
	"The secret chamber is unlit and contains a set of (%0%) along with two (%1%) and one (%2%).": "Тайная комната не освещена и содержит набор (%0%), а также два (%1%) и один (%2%).",
	"Characters who approach this cave without first exploring area T7 attract the attention of the (%0%) lairing there, causing the creature to charge out of area T7 and attack them.": "Персонажи, которые приближаются к этой пещере, не исследовав предварительно область T7, привлекают внимание обитающего там (%0%) логова, заставляя существо выскочить из области T7 и атаковать их.",
	"The stench of decay wafts from this unlit cave. Inside, rows of wooden planters mounted on the walls hold a variety of fungi. A large purple mushroom grows in the northwest corner.": "Из этой неосвещенной пещеры доносится запах гнили. Внутри, в рядах деревянных сажалок, закрепленных на стенах, растут разнообразные грибы. В северо-западном углу растет большой фиолетовый гриб.",
	"The large, purple mushroom growing in the northwest corner is a (%0%), which commences shrieking when any creature that's not (%1%) or (%2%) approaches more than 10 feet inside the cave. The shriek is loud enough to alert the (%3%) in (%4%), the (%5%) in (%6%), and the (%7%) in (%8%).": "Большой фиолетовый гриб, растущий в северо-западном углу, - это (%0%), который начинает кричать, когда любое существо, не являющееся (%1%) или (%2%), приближается к пещере на расстояние более 10 футов. Крик достаточно громкий, чтобы предупредить (%3%) в (%4%), (%5%) в (%6%) и (%7%) в (%8%).",
	"The fungi here are used in (%0%)'s alchemical concoctions and poisons. Creatures foolish enough to eat the fungi must succeed on a DC 12 Constitution saving throw or become (%1%) for 1 hour.": "Грибы здесь используются в алхимических рецептах и ядах (%0%). Существа, достаточно глупые, чтобы съесть грибы, должны успешно пройти бросок спасброска на конституцию DC 12 или стать (%1%) на 1 час.",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are surprised at the start of this encounter.": "Персонаж, который обыщет северную стену пещеры и успешно выполнит проверку мудрости ((%0%)) на DC 15, найдет дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 5 футов и высотой 10 футов открывается, открывая неосвещенную комнату, в которой находится пара враждебных (%1%). Пудинги высыпают наружу и нападают, как только открывается потайная дверь. Если персонажи не смогли заглянуть в комнату (с помощью заклинания (%2%) или подобной магии) перед тем, как открыть дверь, они будут удивлены в начале этой встречи.",
	"A (%0%) occupies this otherwise empty cave. Characters who come into view of the grumpy gorgon provoke its anger, causing it to attack them.": "В этой пустой пещере обитает (%0%). Персонажи, попадающие в поле зрения сварливой горгоны, провоцируют ее гнев, заставляя нападать на них.",
	"The underground cave was (%0%)'s (and is now (%1%)'s) private chambers. It contains space for rituals, research, and quiet contemplation. It is depicted on map 6.3 and has the following features:": "Подземная пещера была личными покоями (%0%) (и сейчас является личными покоями (%1%)). В ней есть место для ритуалов, исследований и спокойного созерцания. Она изображена на карте 6.3 и имеет следующие особенности:",
	"This cave looks naturally formed, but the stone has been shaped and smoothed by magic. The cave walls have shelves built into them.": "Эта пещера выглядит естественно образованной, но камень был сформирован и сглажен с помощью магии. В стены пещеры встроены полки.",
	"The ceilings are 10 feet high and gently curved and smoothed like the walls.": "Высота потолков составляет 10 футов, они мягко изогнуты и сглажены, как и стены.",
	"All areas are lit by (%0%) spells cast on wall sconces.": "Все помещения освещаются (%0%) заклинаниями, наложенными на настенные бра.",
	"Any attempt to magically scry on a creature, object, or location within the underground cave fails automatically.": "Любая попытка магического поиска существа, предмета или места в подземной пещере автоматически проваливается.",
	"Just after a three-way intersection, the tunnel widens into an alcove. Gooey mud covers the alcove's floor, and the air is oppressively muggy.": "Сразу после трехстороннего перекрестка туннель расширяется и переходит в нишу. Пол в нише покрыт липкой грязью, а в воздухе стоит гнетущая духота.",
	"(%0%) came here to meditate and used magic to transform this alcove into a humid bog suited to his tastes.": "(%0%) приходил сюда медитировать и с помощью магии превратил этот альков во влажное болото, соответствующее его вкусам.",
	"Any creature that bathes in the mud for 1 minute gains (%0%) (%1%) for 1 hour. If any temporary hit points remain when the effect expires, the affected creature takes 5 necrotic damage.": "Любое существо, купающееся в грязи в течение 1 минуты, получает (%0%) (%1%) на 1 час. Если по окончании действия эффекта остаются временные хит-пойнты, пораженное существо получает 5 некротических повреждений.",
	"Ritual circles drawn in fine, chalky powder cover the floor. Notebooks, scrolls, and brass braziers sit on shelves carved into the walls.": "Пол покрыт ритуальными кругами, нарисованными тонким меловым порошком. На полках, вырезанных в стенах, лежат блокноты, свитки и медные мангалы.",
	"(%0%) used this area to perfect his rituals. Characters who spend 5 minutes or more reading the notebooks and who succeed on a DC 14 Intelligence ((%1%)) check piece together that (%2%) is conducting his life-draining ritual in the basement of the Ruins of Caerdoon, which is just a few miles to the north of the Fortress Badlands. They also learn that the ritual will be complete in about a week.": "(%0%) использовал это место для совершенствования своих ритуалов. Персонажи, потратившие 5 минут или больше на чтение тетрадей и успешно выполнившие проверку интеллекта DC 14 ((%1%)), узнают, что (%2%) проводит свой ритуал истощения жизни в подвале руин Каэрдуна, который находится всего в нескольких милях к северу от Крепости Пустошей. Они также узнают, что ритуал будет завершен примерно через неделю.",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a hallway that ends at another secret door, beyond which is area U4. From inside the hallway, characters can spot either secret door without having to make a check.": "Персонаж, который обыщет это место и успешно выполнит проверку мудрости DC 15 ((%0%)), найдет дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 5 футов и высотой 10 футов открывается в коридор, который заканчивается другой потайной дверью, за которой находится зона U4. Находясь в коридоре, персонажи могут обнаружить любую из потайных дверей без проверки.",
	"Two mud-caked, human-sized creatures stand inert in front of the northern exit to this chamber. Crude, articulated skulls of badlands wolves are attached to their heads. Both guards reek of death.": "Два покрытых грязью человекообразных существа стоят без движения перед северным выходом из этой камеры. К их головам прикреплены грубые, сочлененные черепа волков Бэдлендса. От обоих стражей воняет смертью.",
	"(%0%) created these horrifying Undead to guard her sleeping area. Both use the (%1%) stat block and start combat with 5 (%2%), having recently bathed in area U1. The creatures attack without mercy. Combat here alerts (%3%) in area U4, and she investigates.": "(%0%) создала эту ужасающую нежить для охраны своего спального района. Оба используют блок статов (%1%) и начинают бой с 5 (%2%), недавно искупавшись в области U1. Существа атакуют без пощады. Бой здесь настораживает (%3%) в области U4, и она проводит расследование.",
	"A copper basin on a wrought-iron stand rests on the floor in the middle of this cave. A pool of smelly water fills the cave's northwest corner.": "В центре этой пещеры на полу стоит медный таз на кованой подставке. В северо-западном углу пещеры находится бассейн с вонючей водой.",
	"(%0%) lived here before decamping to the Ruins of Caerdoon for his ritual. (%1%) (neutral evil human (%2%); see (%3%)) resides here now, waiting for (%4%)'s imminent call to join him.": "(%0%) жил здесь, прежде чем отправиться в руины Каэрдуна для проведения своего ритуала. (%1%) (нейтральный злой человек (%2%); см. (%3%)) живет здесь сейчас, ожидая скорого призыва (%4%) присоединиться к нему.",
	"The copper basin contains a gallon of fresh blood. So long as she can see the basin and there's a gallon or more of blood in it, (%0%) can use the following bonus action:": "Медный таз содержит галлон свежей крови. Пока она видит таз и в нем находится галлон или больше крови, (%0%) может использовать следующее бонусное действие:",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 10-foot cube centered at a point on the ground that (%0%) can see within 15 feet of her. The effect lasts for 1 minute, during which time that area is (%1%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a DC 13 Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a DC 13 Strength ((%6%)) check or a DC 13 Dexterity ((%7%)) check, ending the (%8%) condition on itself on a success.": "Кровь в медном тазу исчезает, а щупальца застывшей крови заполняют 10-футовый куб с центром в точке на земле, которую (%0%) может видеть в радиусе 15 футов от нее. Эффект длится 1 минуту, в течение которой эта область (%1%). Любое существо, впервые входящее в эту область в свой ход или начинающее там свой ход, должно успешно выполнить бросок на ловкость DC 13 или быть (%2%) захваченным щупальцами. Существо, которое начинает свой ход (%3%) в щупальцах, получает 10 ((%4%)) повреждений от удара. Существо (%5%) в щупальцах может использовать свое действие, чтобы сделать проверку силы ((%6%)) DC 13 или проверку ловкости ((%7%)) DC 13, при успехе снимая с себя состояние (%8%).",
	"(%0%) works with (%1%) because she's fascinated with his magic, but she isn't willing to die for him.": "(%0%) работает с (%1%), потому что она очарована его магией, но она не готова умереть за него.",
	"(%0%) fights until she loses half or more of her hit points, then makes a cutting remark as she tries to escape. (%1%) is patient and cunning. If captured, she tells the students about (%2%)'s setup in Caerdoon, if she thinks doing so will help keep her alive. She informs the characters that (%3%)'s ritual will take about a week to complete. She won't help the party thwart the ritual, but if a character succeeds on a DC 18 Charisma ((%4%)) check, she gives short, honest answers to the characters' questions.": "(%0%) сражается, пока не потеряет половину или больше хит-пойнтов, а затем делает режущее замечание, пытаясь убежать. (%1%) терпелива и хитра. Если ее схватят, она расскажет ученикам о том, как (%2%) устроилась в Каэрдуне, если решит, что это поможет сохранить ей жизнь. Она сообщает персонажам, что ритуал (%3%) займет около недели. Она не поможет партии помешать ритуалу, но если персонаж успешно пройдет проверку харизмы ((%4%)) на DC 18, она даст короткие и честные ответы на вопросы персонажей.",
	"A character who searches the southeast wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens to a hallway that ends at another secret door, beyond which is (%1%). From inside the hallway, characters can spot either secret door without having to make a check.": "Персонаж, который обыщет юго-восточную стену и успешно выполнит проверку мудрости ((%0%)) на DC 15, найдет дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 5 футов и высотой 10 футов открывается в коридор, который заканчивается другой потайной дверью, за которой находится (%1%). Находясь в коридоре, персонажи могут заметить любую потайную дверь без проверки.",
	"The smelly water in the northwest pool is drinkable.": "Вонючая вода в северо-западном бассейне пригодна для питья.",
	"The information in (%0%), (%1%), and (%2%) gives a clear picture of the ritual (%3%) is conducting, where he's conducting it, and when it will be completed. The characters can rush to confront (%4%) in the Ruins of Caerdoon right away. However, since they have some time before the ritual finishes, encourage them to return to campus to make any final preparations—not to mention have one final visit with their Friends, Rivals, and Beloveds—before heading into this adventure's final areas.": "Информация в (%0%), (%1%) и (%2%) дает четкое представление о том, какой ритуал проводит (%3%), где он его проводит и когда он будет завершен. Персонажи могут сразу же броситься противостоять (%4%) в Руинах Каэрдуна. Однако, поскольку до завершения ритуала у них еще есть время, посоветуйте им вернуться в кампус, чтобы сделать последние приготовления - не говоря уже о последнем визите к друзьям, соперникам и возлюбленным - прежде чем отправляться в последние места этого приключения.",
	"If the characters return to campus before heading to the Ruins of Caerdoon, a fellow student approaches them before they leave the campus and embark on their next journey. This student should be a character's Friend, Rival, or Beloved.": "Если персонажи возвращаются в кампус перед тем, как отправиться в Руины Каэрдуна, то перед тем, как они покинут кампус и отправятся в следующее путешествие, к ним подойдет однокурсник. Этот студент должен быть другом, соперником или возлюбленным персонажа.",
	"The student looks at the characters with trepidation before giving the character they know best a hug, a pat on the shoulder, or another indication of affection. The student tells the characters they have something to show them and leads the party into Bow's End Tavern ((%0%) in (%1%) shows the building's layout).": "Студент с трепетом смотрит на персонажей, прежде чем обнять персонажа, которого он знает лучше всех, похлопать его по плечу или проявить другую привязанность. Студент говорит персонажам, что у него есть что им показать, и ведет партию в таверну Bow's End ((%0%) в (%1%) показывает план здания).",
	"Once you're ready to begin this event, read or paraphrase the following:": "Когда вы будете готовы начать это мероприятие, прочитайте или перефразируйте следующее:",
	"Inside the normally raucous Bow's End Tavern, the mood is somber. Your peers are here, and they've heard about your dire mission to head into the Ruins of Caerdoon. They have organized a fete, or something like it, to send you off. Banners that read \"We Believe in You!\" and \"Heroes of Strixhaven!\" hang all about the tavern. Friends tearfully wish you luck. Everyone knows what's at stake, and they're all counting on you.": "В обычно шумной таверне Bow's End настроение мрачное. Здесь собрались ваши сотрапезники, и они слышали о вашей тяжелой миссии - отправиться в руины Каэрдуна. Они устроили праздник или что-то вроде этого, чтобы проводить вас. По всей таверне развешаны баннеры с надписями \"Мы верим в тебя!\" и \"Герои Стриксхевена!\". Друзья слезно желают вам удачи. Все знают, что поставлено на карту, и все рассчитывают на вас.",
	"In addition to the characters' Friends, Rivals, and Beloveds, this gathering includes faculty members such as Professor Verelda Lang, Instructor Arkin Minexes, Professor Brenneth Blackstone, Professor Mavinda Sharpbeak, and others at your discretion.": "Помимо друзей, соперников и возлюбленных персонажей, в это собрание входят преподаватели, такие как профессор Верельда Лэнг, инструктор Аркин Минэксес, профессор Бреннет Блэкстоун, профессор Мавинда Шарпбик и другие по вашему усмотрению.",
	"This scene is the final opportunity for the characters to interact with their fellow students on campus before this adventure's climax and conclusion. As such, this Relationship encounter is more free-form than others.": "Эта сцена - последняя возможность для персонажей пообщаться со своими сокурсниками в кампусе перед кульминацией и развязкой этого приключения. Таким образом, эта встреча \"Отношения\" носит более свободный характер, чем другие.",
	"Since this is the last such encounter before the adventure's finale, this scene should be of personal importance to each character. If a player wishes to cement a Beloved Relationship when they normally couldn't or gain a Friend even if they don't have enough Relationship Points, allow them to do so to reflect the poignant nature of this moment.": "Поскольку это последняя подобная встреча перед финалом приключения, эта сцена должна иметь личное значение для каждого персонажа. Если игрок хочет закрепить любимые отношения, когда обычно не мог этого сделать, или получить друга, даже если у него недостаточно очков отношений, позвольте ему сделать это, чтобы отразить пикантность этого момента.",
	"For example, a character who wishes to have a final moment with a deeply romantic Beloved might sneak up onto the roof of the Biblioplex to have a heart-to-heart under the stars. Another character might want to share a deeply personal story from their childhood with their Friend or Beloved before giving that individual a treasured keepsake.": "Например, персонаж, который хочет провести последний момент с глубоко романтичной возлюбленной, может пробраться на крышу Библиоплекса, чтобы поговорить по душам под звездами. Другой персонаж может захотеть поделиться со своим другом или возлюбленным глубоко личной историей из своего детства, прежде чем подарить этому человеку ценный сувенир.",
	"Once the characters are ready to embark on their mission to stop (%0%) once and for all, they can head through the badlands again and into the Ruins of Caerdoon.": "Когда герои будут готовы приступить к выполнению своей миссии, чтобы остановить (%0%) раз и навсегда, они могут снова отправиться через плохие земли в руины Каэрдуна.",
	"(%0%) learned that his ritual must take place in a location where a massacre has occurred. The Ruins of Caerdoon is the perfect location since an ancient battle once took place here. By harnessing the site's latent necromantic energy, (%1%) plans to draw life energy from the scholars at Strixhaven into his own body. When the ritual is complete, he'll become immortal.": "(%0%) узнал, что его ритуал должен проходить в месте, где произошла резня. Руины Каэрдуна - идеальное место, поскольку здесь когда-то произошла древняя битва. Используя скрытую некромантическую энергию этого места, (%1%) планирует втянуть жизненную энергию ученых из Стриксхейвена в свое тело. Когда ритуал будет завершен, он станет бессмертным.",
	"Two hundred years of preparation have led (%0%) to this moment, and he's taking no chances in seeing it through. Aside from his own formidable magical abilities, (%1%) has enlisted the Oriq as allies—and even a (%2%). (See (%3%) for more information about the (%4%) and (%5%).)": "Двести лет подготовки привели (%0%) к этому моменту, и он не собирается рисковать, чтобы довести дело до конца. Помимо своих собственных грозных магических способностей, (%1%) привлек в союзники Ориков - и даже (%2%). (Более подробную информацию о (%3%) и (%4%) см. в разделе (%5%)).",
	"(%0%)'s ritual wreaks havoc on the equilibrium of life and death, creating the following regional effects in the Ruins of Caerdoon and the fortress, which is detailed in a later section. These effects end (%1%) days after the ritual ends or is interrupted:": "(%0%) ритуал разрушает равновесие жизни и смерти, создавая следующие региональные эффекты в Руинах Каэрдуна и крепости, которые подробно описаны в следующем разделе. Эти эффекты заканчиваются через (%1%) дней после завершения или прерывания ритуала:",
	"Death saving throws are made with advantage.": "Броски спасения от смерти делаются с преимуществом.",
	"Any creature that scores a critical hit rolls one additional damage die to determine damage.": "Любое существо, получившее критическое попадание, бросает один дополнительный кубик для определения урона.",
	"Vegetation within 1 mile of the fortress appears withered and sickly.": "Растительность в радиусе 1 мили от крепости выглядит увядшей и больной.",
	"Although members of Lorehold College have been known to visit the Ruins of Caerdoon on archaeology expeditions, the area is far from safe or well explored. Most of the fortress has fallen to ruin, but potent magic and sturdy construction have left enough stone standing to make it defensible.": "Хотя члены Коллегии Лорехолда посещали руины Каэрдуна во время археологических экспедиций, эта территория далеко не безопасна и не изучена. Большая часть крепости разрушилась, но мощная магия и прочная конструкция оставили достаточно камней, чтобы крепость можно было защитить.",
	"Notable features are summarized below:": "Ниже приведены основные характеристики:",
	"The area is awash in necrotic energy. Undead here have advantage on saving throws against being turned.": "Эта область пронизана некротической энергией. Нежить здесь имеет преимущество при бросках спасения против превращения.",
	"The fortress looks like a blast of energy blew the top two-thirds of it away. The walls are roughly 10 feet high and 2 feet thick unless otherwise specified.": "Крепость выглядит так, будто взрыв энергии снес две трети ее верхней части. Высота стен составляет примерно 10 футов, а толщина - 2 фута, если не указано иное.",
	"No light sources are present in the ruins, which are illuminated by sunlight during the day and moonlight at night.": "В руинах нет источников света, которые освещаются солнечным светом днем и лунным светом ночью.",
	"The trees here are gnarled and have discolored leaves.": "Деревья здесь сросшиеся и с обесцвеченными листьями.",
	"The following areas are keyed to map 6.4.": "Следующие области имеют ключ к карте 6.4.",
	"The fortress used to have multiple watchtowers covering all approaches but now has only one battered tower near the south road. A (%0%)—the tormented remnant of a long-dead garrison commander—stands watch. When it detects visitors, the wraith lets out a shriek that puts the ruins on alert and activates the necromantic barrier described in area N2.": "Раньше крепость имела несколько сторожевых башен, прикрывающих все подходы, но теперь у южной дороги осталась только одна побитая башня. На ней стоит (%0%)- измученный остаток давно умершего командира гарнизона. Обнаружив посетителей, рейф издает вопль, который приводит руины в состояние боевой готовности и активирует некромантический барьер, описанный в области N2.",
	"A character who wants to sneak past the watchtower or climb its ladder undetected must succeed on a DC 13 Dexterity ((%0%)) check. If multiple party members attempt the same task, have them make a group check instead.": "Персонаж, который хочет незамеченным пробраться мимо сторожевой башни или подняться по ее лестнице, должен успешно выполнить проверку ловкости ((%0%)) на DC 13. Если несколько членов партии пытаются выполнить одно и то же задание, попросите их сделать групповую проверку.",
	"Hundreds of voices wail in rage and frustration from a moat of viscid slime that surrounds the crumbling ruins. At the fortress's southern tip, a shattered bridge droops over the sludge, a ten-foot-wide hole smashed through its center.": "Сотни голосов вопят от ярости и разочарования из рва вязкой слизи, окружающего разрушающиеся руины. На южной оконечности крепости над илом опускается разрушенный мост, в центре которого пробита дыра шириной в десять футов.",
	"Hundreds of soldiers died in ages past assaulting the walls of Caerdoon, and their moss-covered bones rest at the bottom of the fortress's moat.": "Сотни солдат погибли во время штурма стен Каэрдуна, и их покрытые мхом кости покоятся на дне крепостного рва.",
	"When a creature not approved by (%0%) moves within 10 feet of the moat, a 40-foot-high, 1-inch-thick dome of opaque necrotic energy erupts from the middle of the moat to enclose the ruined fortress ((%1%)).": "Когда существо, не одобренное (%0%), перемещается в пределах 10 футов от рва, купол непрозрачной некротической энергии высотой 40 футов и толщиной 1 дюйм вырывается из середины рва и окружает разрушенную крепость ((%1%)).",
	"When the dome appears, read the following:": "Когда появится купол, прочитайте следующее:",
	"A wall of writhing darkness climbs forty feet in the air, forming an opaque dome around the ruins.": "Стена клубящейся тьмы поднимается на сорок футов в воздух, образуя непрозрачный купол вокруг руин.",
	"Any creature in or above the moat when the dome appears must make a DC 13 Dexterity saving throw, taking 22 ((%0%)) necrotic damage on a failed save, or half as much damage on a successful one. The creature chooses if it's inside or outside the dome. The dome deals 22 ((%1%)) necrotic damage to any creature that touches it. A creature takes this damage only once per turn.": "Любое существо, находящееся во рву или над ним, когда появляется купол, должно сделать бросок на спасбросок ловкости DC 13, получив 22 ((%0%)) некротических повреждений при неудачном броске, или вдвое меньше при удачном. Существо выбирает, находится ли оно внутри или снаружи купола. Купол наносит 22 ((%1%)) некротических повреждения любому существу, которое его коснется. Существо получает этот урон только один раз за ход.",
	"Nothing can physically pass through the dome unless certain conditions are met, as explained below. However, the dome doesn't block ethereal creatures or prevent the use of spells such as (%0%) or (%1%).": "Ничто не может физически пройти через купол, если не соблюдены определенные условия, которые объясняются ниже. Однако купол не блокирует бесплотных существ и не препятствует использованию таких заклинаний, как (%0%) или (%1%).",
	"The dome is impervious to most damage. However, a character who examines the dome and succeeds on a DC 15 Intelligence ((%0%)) check ascertains that it's possible to make a temporary hole in the dome by dealing radiant damage to it, and that a skilled arcanist can manipulate the dome's magical harmonics to make it susceptible to other damage types, as well (as described below).": "Купол непроницаем для большинства повреждений. Однако персонаж, исследующий купол и успешно прошедший проверку интеллекта DC 15 ((%0%)), узнает, что в куполе можно проделать временную дыру, нанеся ему лучевой урон, и что опытный арканист может манипулировать магическими гармониками купола, чтобы сделать его восприимчивым и к другим типам урона (как описано ниже).",
	"Dealing at least 25 radiant damage to the dome with an attack or a spell creates a 10-foot-diameter hole in it. Appearing at the point where the attack or spell made first contact with the dome, this hole remains open for 1 minute.": "Если атакой или заклинанием нанести куполу не менее 25 единиц лучевого урона, в нем образуется дыра диаметром 10 футов. Появляясь в месте первого контакта атаки или заклинания с куполом, эта дыра остается открытой в течение 1 минуты.",
	"A character can try to manipulate the dome's arcane harmonics by using an action to make a DC 15 Intelligence ((%0%)) check. If the check succeeds, the character can switch the requisite damage type from radiant to another type chosen from the following list: acid, bludgeoning, cold, fire, force, lightning, piercing, slashing, or thunder. The change in requisite damage type lasts until the end of the character's next turn.": "Персонаж может попытаться манипулировать арканными гармониками купола, используя действие для проверки интеллекта DC 15 ((%0%)). Если проверка прошла успешно, персонаж может изменить тип требуемого урона с лучевого на другой тип, выбранный из следующего списка: кислота, удар, холод, огонь, сила, молния, пронзающий, колющий или гром. Изменение требуемого типа урона длится до конца следующего хода персонажа.",
	"The twisted wreckage of siege weapons litters the area. Ballistas, catapults, and even a trebuchet lie together in a tangled pile.": "Повсюду валяются искореженные обломки осадных орудий. Баллисты, катапульты и даже требюше лежат вместе в спутанной куче.",
	"The broken siege weapons form a 10-foot-high, 40-foot-long barricade.": "Разбитые осадные орудия образуют баррикаду высотой 10 футов и длиной 40 футов.",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a catapult munition roughly the size and weight of a cannonball amid the wreckage. A successful DC 13 Intelligence ((%1%)) check reveals that the munition is powerful enough to damage the Shield of the Fallen in area N2, provided the dome's magical harmonics are altered so that the dome becomes susceptible to fire damage.": "Персонаж, обыскавший местность и успешно выполнивший проверку мудрости ((%0%)) DC 15, находит среди обломков катапульты боеприпас размером и весом примерно с пушечное ядро. Успешная проверка интеллекта DC 13 ((%1%)) показывает, что боеприпас достаточно мощный, чтобы повредить Щит Павших в области N2, при условии, что магические гармоники купола изменены так, что купол становится восприимчивым к огненному урону.",
	"The munition can be thrown up to 30 feet and explodes on impact. Any creature within a 15-foot-radius sphere centered on the point of impact must make a DC 14 Dexterity saving throw, taking 35 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. In addition, each object in that area that isn't being worn or carried takes 35 ((%1%)) fire damage.": "Боеприпас может быть брошен на расстояние до 30 футов и взрывается при попадании. Любое существо в радиусе 15 футов от точки попадания должно сделать бросок на ловкость DC 14 и получить 35 ((%0%)) урона огнем при неудачном броске или вдвое меньше при удачном. Кроме того, каждый предмет в этой области, который не носят или не переносят, получает 35 ((%1%)) повреждений огнем.",
	"The pulverized remains of a military supply train are heaped alongside the trail leading to the fortress.": "Вдоль тропы, ведущей к крепости, лежат раздробленные останки военного поезда снабжения.",
	"The wreckage of a supply train forms a 5-foot-high, 25-foot-long barrier. Climbing atop the wreckage requires a successful DC 10 Strength ((%0%)) check.": "Обломки поезда снабжения образуют барьер высотой 5 футов и длиной 25 футов. Для того чтобы взобраться на обломки, требуется успешная проверка силы DC 10 ((%0%)).",
	"The remains of two mighty siege towers lie flattened near the moat's edge. The scorch marks of battle can be seen on the wood and steel even after hundreds of years.": "Останки двух могучих осадных башен лежат сплющенными у края рва. Даже спустя сотни лет на дереве и стали видны следы битвы.",
	"The area covered by wreckage is (%0%).": "Площадь, покрытая обломками, составляет (%0%).",
	"Six (%0%) crawl out of the wreckage if the characters move or rummage through it. When the wights appear, read:": "Шесть (%0%) выползают из обломков, если персонажи двигаются или роются в них. Когда появятся колдуны, читайте:",
	"A half dozen long-dead soldiers crawl out from underneath the wreckage and get to their feet, their faces grim with determination as they unsheathe their rusty swords.": "Полдюжины давно умерших солдат выползают из-под обломков и встают на ноги, их лица мрачны от решимости, когда они обнажают свои ржавые мечи.",
	"The wights take their orders from the wraith in (%0%), and the wraith has instructed the wights to attack trespassers on sight. However, a character who calls for a cessation of hostilities can, with a successful DC 13 Charisma ((%1%)) check, convince the wights not to attack on their next turn and answer a few questions instead. This ploy works once, after which further calls for peace fall on deaf ears. Questions the wights can answer include the following:": "Черти получают приказы от рейфа в (%0%), и рейф приказал чертям атаковать нарушителей по первому требованию. Однако персонаж, призывающий к прекращению боевых действий, может при успешной проверке харизмы DC 13 ((%1%)) убедить рейфов не нападать в свой следующий ход и вместо этого ответить на несколько вопросов. Эта уловка срабатывает один раз, после чего дальнейшие призывы к миру остаются без ответа. Вопросы, на которые могут ответить рыцари, включают следующие:",
	"\"Probably in the basement under the ruins. He spends most of his time there.\" (The wights point toward area N6.)": "\"Наверное, в подвале под руинами. Он проводит там большую часть времени\". (Бородавки указывают на область N6).",
	"\"When last we saw him, he was scribing magical glyphs in the ruins.\" (The wights are referring to the (%0%) in area N6.)": "\"Когда мы видели его в последний раз, он писал магические глифы в руинах\". (Рыцари ссылаются на (%0%) в области N6).",
	"\"He has achieved mastery over life and death. There is no better lord to command this ruined fortress.\"": "\"Он достиг власти над жизнью и смертью. Нет лучшего повелителя для управления этой разрушенной крепостью\".",
	"\"We died defending it, and we defend it still.\"": "\"Мы погибли, защищая ее, и защищаем ее до сих пор\".",
	"Little remains of the once-proud fortress. Only ten feet or so of the walls remain, worn and bleached by time and weather.": "От некогда величественной крепости мало что осталось. Осталось всего десять футов или около того от стен, изношенных и обесцвеченных временем и погодой.",
	"Khelvor the (%0%) (see (%1%)) patrols the fortress, eager to defend (%2%) in exchange for all the sweet suffering that's about to occur. He is a cunning, self-serving sadist.": "Хелвор (%0%) (см. (%1%)) патрулирует крепость, стремясь защитить (%2%) в обмен на все сладкие страдания, которые вот-вот произойдут. Он хитрый, корыстный садист.",
	"In each 5-foot square marked X on (%0%) is a (%1%) placed by (%2%). Finding each glyph requires a successful DC 16 Intelligence ((%3%)) check. If the wights in area N5 warned the characters about the glyphs, checks made to find them have advantage.": "В каждом 5-футовом квадрате, помеченном X на (%0%), находится (%1%), помещенный (%2%). Для нахождения каждого глифа требуется успешная проверка интеллекта DC 16 ((%3%)). Если черти в области N5 предупредили персонажей о глифах, проверки, сделанные для их поиска, имеют преимущество.",
	"Once a glyph is found, a successful DC 16 Intelligence ((%0%)) check disables it. Otherwise, the glyph triggers the first time a creature enters the 5-foot square, activating a (%1%) spell (save DC 16) centered on the glyph.": "Если глиф найден, успешная проверка интеллекта ((%0%)) DC 16 отключает его. В противном случае глиф срабатывает в первый раз, когда существо входит в 5-футовый квадрат, активируя (%1%) заклинание (спасбросок DC 16), сосредоточенное на глифе.",
	"In the middle of the fortress is a disgusting orb of bone, flesh, and necrotic energy. The first time a character sees it, read:": "В центре крепости находится отвратительная сфера из костей, плоти и некротической энергии. Когда персонаж видит его в первый раз, прочитайте:",
	"Pained eyes bulge from a 5-foot-diameter sphere of glistening muscle, ashen skin, and yellowed bone. Oily vapor issues from six mouths on the surface of the sphere, which sits pulsing on the ground.": "Из сферы диаметром 5 футов, состоящей из блестящих мышц, пепельной кожи и пожелтевших костей, выпучиваются измученные глаза. Из шести ртов на поверхности сферы, пульсирующей на земле, вырывается маслянистый пар.",
	"A character who examines the sphere and succeeds on a DC 15 Intelligence ((%0%)) check ascertains that it powers the dome around the ruins (see (%1%)), and that its haphazard construction makes it susceptible to having its innards torn out or its magic destabilized.": "Персонаж, исследующий сферу и успешно прошедший проверку интеллекта DC 15 ((%0%)), узнает, что она питает купол вокруг руин (см. (%1%)), и что ее бессистемная конструкция делает ее восприимчивой к тому, что ее внутренности могут быть вырваны или ее магия дестабилизирована.",
	"The Locus is a Medium object with AC 15; 50 hit points; a damage threshold of 15; immunity to necrotic, poison, and psychic damage; and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. The Locus can't be moved, but it can be damaged in the following special ways:": "Локус - это объект среднего размера с AC 15, 50 хит-поинтами, порогом повреждения 15, иммунитетом к некротическим, ядовитым и психическим повреждениям, а также сопротивлением к колющим, колющим и режущим повреждениям от немагических атак. Локус нельзя перемещать, но его можно повредить следующими особыми способами:",
	"A character can reach inside the Locus through one of its mouths and try to rip out its innards with a DC 15 Strength ((%0%)) check. If the check fails, the character is unsuccessful and takes 10 necrotic damage. If the check succeeds, the character takes 5 necrotic damage and deals 22 ((%1%)) slashing damage to the Locus, ignoring its damage threshold and resistance to slashing damage.": "Персонаж может проникнуть внутрь Локуса через один из его ртов и попытаться вырвать его внутренности с помощью проверки силы DC 15 ((%0%)). Если проверка проваливается, персонаж терпит неудачу и получает 10 некротических повреждений. При успешной проверке персонаж получает 5 некротических повреждений и наносит 22 ((%1%)) косых повреждения локусу, игнорируя его порог повреждения и сопротивление косым повреждениям.",
	"A character within 5 feet of the Locus can use an action to try to overload it using an incantation taught in school. The character concludes the incantation by making an Intelligence ((%0%)) check. If the check fails, the character takes 5 necrotic damage. If the check succeeds, the Locus takes 22 ((%1%)) force damage, ignoring its damage threshold.": "Персонаж в радиусе 5 футов от Локуса может использовать действие, чтобы попытаться перегрузить его с помощью заклинания, изучаемого в школе. Персонаж завершает заклинание, делая проверку интеллекта ((%0%)). Если проверка проваливается, персонаж получает 5 некротических повреждений. Если проверка успешна, Локус получает 22 ((%1%)) урона силой, игнорируя свой порог урона.",
	"Once the Locus is destroyed, the dome vanishes.": "Когда Локус уничтожен, купол исчезает.",
	"Once the characters have defeated (%0%)'s guardians, they might be tempted to run into the fortress's basement immediately. Taking a short rest beforehand might be the wiser course of action, but doing so kills the narrative momentum and might not feel right to your players.": "После того как персонажи победили стражников (%0%), у них может возникнуть соблазн немедленно бежать в подвал крепости. Небольшой отдых перед этим может быть более мудрым решением, но это разрушает динамику повествования и может показаться игрокам неправильным.",
	"To give the characters a better chance of success, provide them with the benefits of a short rest without making them wait an hour. Below are some suggestions for handling this without pulling the party out of the moment:": "Чтобы дать персонажам больше шансов на успех, предоставьте им преимущества короткого отдыха, не заставляя их ждать целый час. Ниже приведены некоторые рекомендации, как это сделать, не отрывая партию от происходящего:",
	"The party comes together, dramatic speeches are given, and the power of friendship refreshes everyone.": "Вечеринка собирается вместе, произносятся драматические речи, и сила дружбы освежает всех.",
	"When the Necrotic Locus is destroyed, a backlash of life-giving energy revitalizes the party.": "Когда Некротический Локус уничтожен, обратная вспышка живительной энергии оживляет партию.",
	"Each character advances to 10th level before the party descends into the (%0%) of the Fortress of Caerdoon.": "Каждый персонаж достигает 10-го уровня, прежде чем партия спустится в (%0%) Крепость Каэрдун.",
	"Completing the life-draining ritual occupies all of (%0%)'s attention. This distraction coupled with his unbridled hubris give the characters the edge they need to defeat him once and for all.": "Завершение ритуала, отнимающего жизнь, занимает все внимание (%0%). Это отвлечение внимания в сочетании с его безудержным высокомерием дает персонажам преимущество, необходимое для того, чтобы победить его раз и навсегда.",
	"(%0%)'s ritual can't be completed without five ritual stones, which circle (%1%) while he performs the ritual. Without the stones, he can't manipulate the forces of life and death and would be overwhelmed by their power. See (%2%) for more information about these stones.": "Ритуал (%0%) не может быть завершен без пяти ритуальных камней, которые кружат вокруг (%1%), пока он проводит ритуал. Без камней он не сможет управлять силами жизни и смерти и будет подавлен их мощью. Более подробную информацию об этих камнях см. в разделе (%2%).",
	"The Fortress of Caerdoon's basement has the following features:": "Подвал крепости Каэрдун имеет следующие особенности:",
	"The walls are damp and made of smooth, worked stone.": "Стены сырые и сделаны из гладкого, обработанного камня.",
	"The ceilings throughout this level are 10 feet high.": "Высота потолков на этом уровне составляет 10 футов.",
	"The doors are constructed of heavy wood. Each sports a simple but sturdy drop-down latch on the outside unless otherwise specified. Latched doors require a successful DC 16 Strength ((%0%)) check to batter open from the inside.": "Двери изготовлены из прочного дерева. На каждой из них снаружи имеется простая, но прочная задвижка, если не указано иное. Чтобы открыть дверь изнутри, требуется успешная проверка силы DC 16 ((%0%)).",
	"The floors are worked stone and covered with small puddles of water.": "Полы из обработанного камня покрыты небольшими лужами воды.",
	"Sconces hold torches that have (%0%) spells cast on them. The sconces are spaced at 20-foot intervals along the walls.": "В бра хранятся факелы, на которые наложено (%0%) заклинаний. Бра расположены с интервалом в 20 футов вдоль стен.",
	"The following locations are keyed to map 6.5.": "Следующие местоположения привязаны к карте 6.5.",
	"Torches illuminate a spacious chamber that has crates and boxes stashed in its corners. Five stout, wooden doors line the chamber's south wall. Soggy texts and scrolls lie in puddles on the floor. To the north, you hear an eerie chant made up of guttural croaks.": "Факелы освещают просторную камеру, по углам которой расставлены ящики и коробки. Пять крепких деревянных дверей выходят на южную стену камеры. Мокрые тексты и свитки лежат в лужах на полу. С севера доносится жуткое пение, состоящее из гортанных криков.",
	"(%0%) is the source of the chant. If the characters make any loud noises here, (%1%) notices their presence, although he remains in (%2%).": "(%0%) является источником песнопения. Если персонажи издают здесь громкие звуки, (%1%) замечает их присутствие, хотя и остается в (%2%).",
	"The soggy books and blank scrolls lying in puddles on the floor were used by (%0%) to prepare for his ritual; they no longer have any value.": "Мокрые книги и пустые свитки, лежащие в лужах на полу, были использованы (%0%) для подготовки к его ритуалу; они больше не имеют никакой ценности.",
	"A character who spends 1 minute searching the crates can, with a successful DC 15 Intelligence ((%0%) or (%1%)) check, find one of the following useful concoctions. Only one of each concoction can be found here:": "Персонаж, потративший 1 минуту на обыск ящиков, при успешной проверке интеллекта DC 15 ((%0%) или (%1%)) может найти одно из следующих полезных снадобий. Здесь можно найти только один из каждого состава:",
	"Stored in a flask, this concoction is alchemist's fire, except it deals 7 ((%0%)) fire damage at the start of the target's turns.": "Хранящийся в колбе, этот состав представляет собой алхимический огонь, только он наносит 7 ((%0%)) урона огнем в начале хода цели.",
	"Whoever drinks this concoction gains advantage on death saving throws for 24 hours.": "Тот, кто выпьет этот напиток, получает преимущество при бросках спасения от смерти в течение 24 часов.",
	"These rooms were once used to store volatile munitions. A character who spends 1 minute searching one of these rooms can make a DC 15 Intelligence ((%0%)) check, finding one of the following items on a success. No more than two of each item can be found:": "Когда-то эти комнаты использовались для хранения летучих боеприпасов. Персонаж, потративший 1 минуту на обыск одной из этих комнат, может сделать проверку интеллекта DC 15 ((%0%)) и в случае успеха найти один из следующих предметов. Можно найти не более двух предметов:",
	"See \"(%0%)\" in the (%1%) for more information on (%2%).": "См. раздел \"(%0%)\" в (%1%) для получения дополнительной информации о (%2%).",
	"This device looks like a cannonball and weighs as much as one. It functions like the catapult munition found in (%0%).": "Это устройство выглядит как пушечное ядро и весит столько же. Оно работает как катапультный боеприпас, найденный в (%0%).",
	"This room is actually the top of a shaft that once connected the fortress basement to a tunnel network below the basement. An elevator hoist is still attached to the ceiling and has frayed ropes dangling from it. Twenty feet below the door, the shaft is impassibly choked with rubble. Characters can use the dangling ropes to lower themselves down to the rubble. A search of the rubble yields nothing of value, and the elevator platform itself is buried under tons of debris.": "Эта комната на самом деле является верхней частью шахты, которая когда-то соединяла подвал крепости с сетью туннелей под подвалом. Подъемник лифта все еще прикреплен к потолку, и с него свисают потрепанные веревки. В двадцати футах ниже двери шахта непроходимо завалена обломками. Персонажи могут использовать болтающиеся веревки, чтобы спуститься под завал. Обыск завалов не дает ничего ценного, а сама платформа лифта погребена под тоннами обломков.",
	"Grain and other dry goods used to be stored here, but (%0%) has consumed them, leaving the room bare except for some empty sacks.": "Раньше здесь хранилось зерно и другие сухие товары, но (%0%) поглотил их, оставив помещение пустым, за исключением нескольких пустых мешков.",
	"These rooms held weapons and armor for the fort's defenders. What's left is described below.": "В этих комнатах хранилось оружие и доспехи для защитников форта. То, что осталось, описано ниже.",
	"This room holds five suits of (%0%) and five suits of (%1%).": "В этой комнате находится пять мастей (%0%) и пять мастей (%1%).",
	"This room holds six (%0%), three (%1%), and three (%2%). The weapons are battered but functional.": "В этой комнате находится шесть (%0%), три (%1%) и три (%2%). Оружие потрепанное, но исправное.",
	"This room holds five (%0%) and three dozen (%1%).": "Эта комната вмещает пять (%0%) и три дюжины (%1%).",
	"Globules of swamp water float in the air, their surfaces rippling. A bullywug, sitting hunched with legs crossed, is partially hidden within a cocoon made of thin, tightly woven strands of mud. Five bright stones buzz around this hunched figure like flies, and a runic circle crackles with eldritch power on the floor below the figure.": "В воздухе плавают шарики болотной воды, их поверхность рябит. В коконе из тонких, плотно сплетенных нитей грязи частично скрыт хулиган, сидящий сгорбившись, скрестив ноги. Вокруг сгорбленной фигуры, словно мухи, жужжат пять ярких камней, а на полу под фигурой трещит рунический круг, наполненный эльдрической силой.",
	"The bipedal figure is (%0%), who uses the (%1%) stat block in (%2%) and has access to lair actions (see \"(%3%)'s Lair Actions\" below), which he can use anywhere in the Ruins of Caerdoon. Whirling around him are five stones he needs to complete his life-draining ritual (see \"(%4%) and the Ritual Stones\" below). While performing the ritual, (%5%) can't move or take actions, bonus actions, or reactions. However, he can take lair actions.": "Двуногая фигура - это (%0%), который использует блок статистики (%1%) в (%2%) и имеет доступ к действиям в логове (см. ниже \"(%3%)'s Lair Actions\"), которые он может использовать в любом месте в Руинах Каэрдуна. Вокруг него кружатся пять камней, которые нужны ему для завершения ритуала отнятия жизни (см. ниже \"(%4%) и ритуальные камни\"). Во время проведения ритуала (%5%) не может двигаться, выполнять действия, бонусные действия или реакции. Однако он может совершать действия в логове.",
	"(%0%) is surrounded by a barrier of arcane energy resembling a cocoon of writhing mud. While surrounded by this barrier, (%1%) and the stones encircling him can't be targeted by attacks or spells. The barrier has AC 14; 200 hit points; resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks; and immunity to poison and psychic damage. The barrier can't be circumvented by teleportation magic, which fizzles if anyone tries to teleport past it.": "(%0%) окружен барьером из арканной энергии, напоминающим кокон из извивающейся грязи. Пока он окружен этим барьером, (%1%) и окружающие его камни не могут быть целью атак или заклинаний. Барьер имеет AC 14; 200 хит-поинтов; устойчивость к колющему, пронзительному и режущему урону от немагических атак; иммунитет к яду и психическому урону. Барьер нельзя обойти с помощью магии телепортации, и он исчезает, если кто-то пытается телепортироваться через него.",
	"Once the barrier is destroyed, characters can attack (%0%) and the five ritual stones circling him. Each stone is an 8-inch-long cylindrical opal covered with delicate golden runes. It has AC 18, 30 hit points, and immunity to poison and psychic damage. Reducing (%1%) to 0 hit points or destroying all five ritual stones ends the ritual before it can be completed (see \"(%2%)\" below).": "Когда барьер разрушен, персонажи могут атаковать (%0%) и пять ритуальных камней, окружающих его. Каждый камень представляет собой цилиндрический опал длиной 8 дюймов, покрытый тонкими золотыми рунами. Он имеет AC 18, 30 хит-поинтов и иммунитет к яду и психическому урону. Снижение (%1%) до 0 хит-поинтов или уничтожение всех пяти ритуальных камней прекращает ритуал до его завершения (см. \"(%2%)\" ниже).",
	"On initiative count 20 (losing initiative ties), (%0%) can take one of the following lair actions; after he does so, he can't use that action again until he finishes a long rest:": "При счете инициативы 20 (потеря инициативы связана), (%0%) может совершить одно из следующих действий в логове; после этого он не может использовать это действие снова, пока не закончит длительный отдых:",
	"A (%0%) erupts from the floor in an unoccupied space within 15 feet of the ritual circle. The golem obeys (%1%)'s commands, takes its turns on initiative count 10 (losing initiative ties), fights until destroyed, and reverts to a mound of inanimate clay after 1 hour.": "Голем (%0%) извергается из пола в незанятом пространстве в радиусе 15 футов от ритуального круга. Голем повинуется командам (%1%), ходит по очереди по счету инициативы 10 (теряет инициативу при равенстве очков), сражается, пока не будет уничтожен, и через 1 час превращается в кучу неодушевленной глины.",
	"A Medium fist made of packed earth rises from the floor in an unoccupied space that (%0%) can see within 30 feet of him. The fist then attacks one creature of his choice that is within 5 feet of the fist. The fist has a +11 bonus to hit, and on a hit, the target takes 13 ((%1%)) bludgeoning damage and is (%2%) (escape DC 15). The fist disappears if the attack roll misses or if the grapple ends. When the fist disappears, this lair action recharges, allowing (%3%) to use it again.": "Средний кулак из набитой земли поднимается с пола в незанятом пространстве, которое (%0%) может видеть в радиусе 30 футов от него. Затем кулак атакует одно существо по своему выбору, находящееся в пределах 5 футов от кулака. Кулак имеет бонус +11 к попаданию, и при попадании цель получает 13 ((%1%)) повреждений от удара и теряет (%2%) (спасение DC 15). Кулак исчезает, если бросок атаки промахивается или если захват заканчивается. Когда кулак исчезает, это действие в логове перезаряжается, позволяя (%3%) использовать его снова.",
	"Tendrils of necrotic energy erupt from the ritual circle and lash out at any number of creatures (%0%) can see within 15 feet of the circle. Each target must succeed on a DC 15 Dexterity saving throw, or it takes 5 ((%1%)) necrotic damage and can't regain hit points until the start of its next turn.": "Из ритуального круга вырываются нити некротической энергии и бьют по любому количеству существ (%0%), которые могут видеть в радиусе 15 футов от круга. Каждая цель должна успешно выполнить бросок на ловкость DC 15, иначе она получает 5 ((%1%)) некротических повреждений и не может восстановить хит-пойнты до начала своего следующего хода.",
	"(%0%) summons four (%1%) that appear in unoccupied spaces within 15 feet of the ritual circle. The mephits obey (%2%)'s commands, take their turns on initiative count 15 (losing initiative ties), and fight until destroyed.": "(%0%) вызывает четырех (%1%), которые появляются в незанятых местах в радиусе 15 футов от ритуального круга. Мефиты подчиняются командам (%2%), ходят по очереди с инициативой 15 (теряя инициативу при равенстве очков) и сражаются, пока не будут уничтожены.",
	"If (%0%)'s barrier and ritual stones are destroyed, (%1%) loses access to his lair actions. In addition, any creatures or effects brought forth by his lair actions (such as the clay golem, the earthen fist, and the mud mephits) transform into heaps of harmless clay, earth, or mud. When (%2%)'s ritual is stopped, read:": "Если барьер и ритуальные камни (%0%) разрушены, (%1%) теряет доступ к своим действиям в логове. Кроме того, любые существа или эффекты, вызванные действиями в его логове (например, глиняный голем, земляной кулак и грязевые мефиты), превращаются в кучи безвредной глины, земли или грязи. Когда ритуал (%2%) остановлен, читайте:",
	"A warbling, high-pitched wail escapes (%0%) as he crashes to the floor with a wet thump. A rush of air and a concussive blast momentarily replaces all sound. The thrum of magical power is gone.": "Из него вырывается воющий, высокочастотный вой (%0%), когда он с влажным стуком падает на пол. Порыв воздуха и сотрясающий взрыв на мгновение заменяют все звуки. Гул магической силы исчезает.",
	"The pitiful, muddy figure on the floor is (%0%) (use the (%1%) stat block). When the ritual was disrupted, his powers dissipated as well. In this state, he no longer poses a threat to anyone. The characters have won!": "Жалкая, грязная фигура на полу - это (%0%) (используйте блок статов (%1%)). Когда ритуал был нарушен, его силы также рассеялись. В таком состоянии он больше никому не угрожает. Персонажи победили!",
	"If the characters stop (%0%)'s ritual, the mishaps plaguing Strixhaven University cease, and the corruption affecting Strixhaven's scholars vanishes. If (%1%) survives the ritual's premature end, the characters have a choice to make. They can take him back to Strixhaven to stand trial for his crimes, or they can administer justice themselves.": "Если персонажи остановят ритуал (%0%), несчастья, происходящие в университете Стриксхавена, прекратятся, а коррупция, влияющая на ученых Стриксхавена, исчезнет. Если (%1%) выживет после преждевременного завершения ритуала, персонажам предстоит сделать выбор. Они могут вернуть его в Стриксхевен, чтобы он предстал перед судом за свои преступления, или сами вершить правосудие.",
	"News of (%0%)'s defeat lifts the gloom on campus and restores its typically joyful atmosphere. Professor Sharpbeak tells the characters that the faculty plans to honor the heroes on their graduation day with a celebration attended by their Friends, Beloveds, and even Rivals. The faculty also offers each character a token of gratitude, in the form of a rare or uncommon magic item of the character's choice.": "Известие о поражении (%0%) снимает уныние в кампусе и восстанавливает его типично радостную атмосферу. Профессор Шарпбик сообщает героям, что факультет планирует чествовать героев в день их выпуска на празднике, на котором будут присутствовать их друзья, возлюбленные и даже соперники. Факультет также предлагает каждому герою знак благодарности в виде редкого или необычного волшебного предмета по выбору героя.",
	"If all the characters fall (%0%) or die in the final encounter, they fail to stop (%1%)'s ritual. Shortly afterward, the ritual deals 70 ((%2%)) necrotic damage to everyone on campus as (%3%) siphons their life force. Hundreds of scholars die, and many more are severely injured. (%4%) becomes immortal and one of the most powerful spellcasters in the world. If the characters survive, perhaps the Founder Dragons and the archaics can guide them as they attempt to stop (%5%) in a dystopian new world.": "Если все персонажи падут (%0%) или погибнут в финальной схватке, им не удастся остановить ритуал (%1%). Вскоре после этого ритуал наносит 70 ((%2%)) некротических повреждений всем в кампусе, поскольку (%3%) высасывает их жизненную силу. Сотни ученых умирают, а многие другие получают серьезные травмы. (%4%) становится бессмертным и одним из самых могущественных заклинателей в мире. Если герои выживут, возможно, драконы-основатели и архаики смогут направлять их, пытаясь остановить (%5%) в новом антиутопическом мире.",
	"Each crate is a sealed, steel box weighing about 150 pounds. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%0%); see that area for more information.": "Каждый ящик представляет собой герметичный стальной ящик весом около 150 фунтов. Кроме того, каждый ящик имеет AC 19, 33 хит-поинта и иммунитет к огню, яду и психическим повреждениям. Наконец, каждый ящик защищен замковым механизмом, для открытия которого требуется успешная проверка ловкости DC 18 с использованием воровских инструментов. Инструктор Minexes носит с собой мастер-ключ, который отпирает каждый ящик. Все они содержат компоненты заклинаний. Нестабильный груз, о котором беспокоится инструктор Минэксес, находится в (%0%); смотрите эту область для получения дополнительной информации.",
	"When the characters examine any of the crates except for the empty crate in (%0%), they get an unsettling feeling. (%1%) reveals latent, sinister magic in the air, as well as a strange sense of magically generated protection.": "Когда персонажи осматривают любой из ящиков, кроме пустого ящика в (%0%), у них возникает тревожное чувство. (%1%) обнаруживает скрытую, зловещую магию в воздухе, а также странное чувство магически созданной защиты.",
	"One of the malfunctioning ruin grinders hurled this crate to its current resting place when the hydra that's now in (%0%) attacked. A character who examines the broken bridge and succeeds on a DC 13 Intelligence ((%1%)) check identifies large bite marks in the wood. Once this evidence is found, a successful DC 12 Intelligence ((%2%)) check confirms that a Huge reptile smashed and bit into the wood.": "Одна из неисправных машин для измельчения руин бросила этот ящик на его нынешнее место, когда гидра, которая сейчас находится в (%0%), напала на него. Персонаж, который осмотрит сломанный мост и успешно выполнит проверку интеллекта DC 13 ((%1%)), обнаружит большие следы укусов на дереве. Когда эти следы найдены, успешная проверка интеллекта DC 12 ((%2%)) подтверждает, что огромная рептилия разбила и прокусила дерево.",
	"The (%0%) enters from the northeast corner of the map, closest to area D6, and starts moving toward the closest noises it can hear.": "(%0%) входит из северо-восточного угла карты, ближе всего к области D6, и начинает двигаться к ближайшим звукам, которые он может услышать.",
	"To further thank the characters, Instructor Minexes allows them to take 5 uses of planar unguent from the crate in (%0%), assuming that this crate is among those recovered from the bog.": "Чтобы еще больше отблагодарить персонажей, инструктор Minexes позволяет им взять 5 применений планарного средства из ящика в (%0%), при условии, что этот ящик находится среди тех, что были извлечены из болота.",
	"Instructor Minexes directs the students to look for the lost supplies in the area shown on (%0%) The characters and their charges must find the six lost crates in areas (%1%)–(%2%) on map 6.1 and bring them all to the trail in the map's northwest corner, where Instructor Minexes waits for the students to complete their task. A trail near this rendezvous point leads to a more solid section of Witherbloom's campus.": "Инструктор Минексес поручает ученикам искать потерянные припасы в области, показанной на (%0%) Персонажи и их подопечные должны найти шесть потерянных ящиков в областях (%1%)-(%2%) на карте 6.1 и принести их все на тропу в северо-западном углу карты, где инструктор Минексес ждет, пока ученики выполнят задание. Тропа рядом с этим местом встречи ведет к более основательной части кампуса Уизерблума.",
	"Four (%0%) hide in the shadows of this cave. They attack visitors who aren't accompanied by (%1%) or (%2%). Characters who have a passive Wisdom ((%3%)) score of 17 or higher spot the shadow demons before they attack and aren't (%4%) by them.": "Четыре (%0%) прячутся в тени этой пещеры. Они нападают на посетителей, которых не сопровождают (%1%) или (%2%). Персонажи, у которых пассивный показатель Мудрости ((%3%)) равен 17 или выше, замечают демонов теней до их нападения и не (%4%) их.",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are (%3%) at the start of this encounter.": "Персонаж, который обыщет северную стену пещеры и успешно выполнит проверку мудрости ((%0%)) на DC 15, найдет дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 5 футов и высотой 10 футов открывается, открывая неосвещенную комнату, в которой находится пара враждебных (%1%). Пудинги высыпают наружу и нападают, как только открывается потайная дверь. Если персонажи не смогли заглянуть в комнату (с помощью заклинания (%2%) или подобной магии) до того, как открыли дверь, то в начале этой встречи они находятся в состоянии (%3%).",
	"9th": "9",
	"10th": "10-й",
	"Characters who enter Firejolt Café find that the fireside lounge ((%0%) on (%1%) in (%2%)) has been rearranged into a play area for a game of Scufflecup. A student explains the game, which is played on the large table in the lounge's center. The square tabletop is 1.5 metre on each side. The student who describes how to play is a character's Friend, Rival, or Beloved, although you could choose anyone from the \"(%3%)\" section in (%4%).": "Персонажи, вошедшие в кафе Firejolt, обнаруживают, что каминная гостиная ((%0%) на (%1%) в (%2%)) превратилась в игровую зону для игры в Scufflecup. Студент объясняет суть игры, которая проводится на большом столе в центре гостиной. Квадратная столешница имеет размеры 1,5 метра с каждой стороны. Студент, который объясняет, как играть, является другом, соперником или возлюбленным персонажа, хотя вы можете выбрать любого из раздела \"(%3%)\" в (%4%).",
	"Each crate is a sealed, steel box weighing about 75 kilogramm. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%0%); see that area for more information.": "Каждый ящик представляет собой герметичный стальной ящик массой около 75 кг. Кроме того, каждый ящик имеет AC 19, 33 хит-пойнта и иммунитет к огню, яду и психическому урону. Наконец, каждый ящик защищен замковым механизмом, для отпирания которого требуется успешная проверка на ловкость DC 18 с использованием воровских инструментов. Инструктор Minexes носит с собой мастер-ключ, который отпирает каждый ящик. Все они содержат компоненты заклинаний. Нестабильный груз, о котором беспокоится инструктор Минэксес, находится в (%0%); см. эту область для получения дополнительной информации.",
	"The muddy, stagnant water is 0.6 metre deep unless otherwise specified and counts as (%0%). The small islands of land and pathways shown on the map are normal terrain.": "Глубина мутной, застойной воды составляет 0,6 м, если не указано иное, и считается как (%0%). Небольшие островки земли и тропинки, показанные на карте, представляют собой обычную местность.",
	"Pervasive mist and drizzle reduce visibility to 9 metre.": "Пронизывающий туман и морось снижают видимость до 9 метров.",
	"Characters who examine the crate from a distance of 1.5 metre or less can, with a successful DC 15 Intelligence ((%0%)) check, discern that the goop leaking from the crate is used to soften planar bonds, thus making summoning easier. The crack can be easily sealed with (%1%) or similar magic.": "Персонажи, рассматривающие ящик с расстояния 1,5 м или менее, могут при успешной проверке Интеллекта ((%0%)) на DC 15 определить, что вытекающая из ящика жижа используется для размягчения планарных связей, облегчая тем самым вызов. Трещину можно легко заделать с помощью (%1%) или аналогичной магии.",
	"Before it can be used to move cargo again, a ruin grinder needs to be recalibrated. A character within reach of a ruin grinder can use an action to recalibrate it by first succeeding on a DC 13 Intelligence ((%0%)) check and then expending a spell slot of 1st level or higher to reset the ruin grinder's arcane matrix. If the check fails, the ruin grinder shuts down for 24 hours. A recalibrated ruin grinder can carry up to 15 kilogramm, meaning it can carry two crates at a time to the map's northwest corner, if the characters wish.": "Перед тем как снова использовать ее для перемещения грузов, руинодробилка должна быть откалибрована. Персонаж, находящийся в пределах досягаемости руинодробилки, может использовать действие для ее перекалибровки, сначала успешно выполнив проверку интеллекта DC 13 ((%0%)), а затем потратив слот заклинания 1-го уровня или выше, чтобы сбросить арканную матрицу руинодробилки. Если проверка проваливается, руинодробилка отключается на 24 часа. Откалиброванная руинодробилка может перевозить до 15 килограммов, то есть, по желанию персонажей, она может перевезти сразу два ящика в северо-западный угол карты.",
	"The dim-witted creature is addled by the magical substances it ingested after attacking the supply train. When the hydra attacks a character, that character can use their reaction to trick the hydra by making a DC 14 Charisma ((%0%)) or Dexterity ((%1%)) check. On a success, the hydra attacks an object or another creature within 1.5 metre of its original target (such as the broken crate or a stepping stone). The hydra fights until slain or until there are no creatures it can see or hear.": "Это тупоголовое существо одурманено магическими веществами, которые оно проглотило после нападения на поезд с грузом. Когда гидра атакует персонажа, тот может использовать свою реакцию, чтобы обмануть гидру, сделав проверку на Харизму ((%0%)) или Ловкость ((%1%)) DC 14. В случае успеха гидра атакует объект или другое существо в радиусе 1,5 м от своей первоначальной цели (например, разбитый ящик или ступеньку). Гидра сражается до тех пор, пока не будет убита или пока не останется ни одного существа, которое она может видеть или слышать.",
	"A character who succeeds on a DC 13 Intelligence ((%0%)) check can ascertain that the orange glow around the crate is a bad sign, for it suggests the crate's contents might have been damaged in a dangerous way. The crate explodes if it is moved or jostled. If the characters leave the crate alone after they see it, the crate explodes 10 minutes later. When the crate explodes, creatures within 9 metre of it must make a DC 14 Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Персонаж, успешно выполнивший проверку интеллекта ((%0%)) на DC 13, может определить, что оранжевое свечение вокруг ящика - плохой знак, поскольку оно указывает на то, что содержимое ящика могло быть повреждено опасным образом. Ящик взрывается, если его передвинуть или толкнуть. Если персонажи оставят ящик в покое после того, как увидят его, он взорвется через 10 минут. Когда ящик взрывается, существа в радиусе 9 м от него должны сделать бросок спасброска на ловкость DC 14 и получить 42 ((%1%)) урона от огня при неудачном броске или вдвое меньше при удачном.",
	"A character who realizes the crate's orange glow is a bad sign can gently shake the crate to rearrange its contents, lessening the explosion to 1.5 metre. This requires an action and a successful DC 15 Intelligence ((%0%)) check. If the crate is covered with at least 3 metre of earth, the damage is halved, and Dexterity saving throws made to resist the effect are made with advantage. If the characters find other creative ways of dealing with the problem that make sense, run with it.": "Персонаж, осознавший, что оранжевое свечение ящика - плохой знак, может осторожно встряхнуть ящик, чтобы переставить его содержимое, уменьшив взрыв до 1,5 м. Для этого требуется действие и успешная проверка интеллекта DC 15 ((%0%)). Если ящик засыпан землей не менее чем на 3 м, урон уменьшается вдвое, а броски на ловкость, направленные на сопротивление эффекту, выполняются с преимуществом. Если персонажи найдут другие творческие способы решения проблемы, которые будут иметь смысл, используйте их.",
	"When the characters arrive at the Fortress Badlands, located 3 kilometer off campus, read or paraphrase the following:": "Когда герои прибудут в крепость Badlands, расположенную в 3 км от кампуса, прочитайте или перефразируйте следующее:",
	"Unless noted otherwise, entryways and ceilings in the caves are 3 metre high, and the caves are lit by (%0%) spells cast on wall sconces.": "Если не указано иное, высота входов и потолков в пещерах составляет 3 м, а сами пещеры освещаются (%0%) заклинаниями, наложенными на настенные бра.",
	"Three of these rickety structures stand in a line running west to east, and each is 6 metre tall.": "Три шаткие конструкции высотой 6 м стоят в ряд с запада на восток.",
	"The northeastern alcove of this cave holds (%0%)'s old collection of brined and preserved lab specimens from his decades researching life and death. If any creature other than (%1%) moves more than 3 metre into the cave, a defensive sigil detonates on the ceiling, causing a cave-in. A character who moves 1.5 metre into the cave can detect this sigil with a successful DC 17 (%2%) (Wisdom) check, and they can disable it with a successful DC 17 Intelligence ((%3%)) check or a successful DC 17 Dexterity check using thieves' tools. Failing the check by 5 or more causes the sigil to detonate.": "В северо-восточной нише этой пещеры хранится старая коллекция засоленных и законсервированных лабораторных образцов, собранная (%0%) за десятилетия его исследований жизни и смерти. Если любое существо, кроме (%1%), зайдет в пещеру более чем на 3 метра, на потолке срабатывает защитный знак, вызывающий провал в пещеру. Персонаж, зашедший в пещеру на 1,5 метра, может обнаружить этот знак с помощью успешной проверки DC 17 (%2%) (Мудрость) и отключить его с помощью успешной проверки DC 17 Интеллект ((%3%)) или успешной проверки DC 17 Ловкость, используя воровские инструменты. Провал проверки на 5 или более баллов приводит к детонации сигила.",
	"A character who searches the northernmost wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door swings into a small, secret chamber.": "Персонаж, обыскавший самую северную стену пещеры и успешно выполнивший проверку на Мудрость DC 15 ((%0%)), обнаруживает дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 1,5 м и высотой 3 м ведет в небольшую потайную камеру.",
	"A character who searches the east wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a smaller secret room.": "Персонаж, обыскавший восточную стену и успешно выполнивший проверку на Мудрость DC 15 ((%0%)), обнаруживает дверь, замаскированную так, что она сливается с окружающим камнем. Эта каменная дверь шириной 1,5 м и высотой 3 м открывается в небольшую потайную комнату.",
	"A character who searches the northernmost end of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door swings into a small chamber.": "Персонаж, обыскавший самый северный конец пещеры и успешно выполнивший проверку на Мудрость DC 15 ((%0%)), обнаруживает дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 1,5 м и высотой 3 м ведет в небольшую камеру.",
	"This unmarked, 0.6-metre-by-0.9-metre metal box has a simple latch keeping it closed. The box contains a dozen (%0%). If the lid is opened, the crawling claws quickly skitter out. A character who immediately tries to close the lid can make a DC 15 Dexterity check; if the check succeeds, (%1%) crawling claws escape before the lid shuts; the others are trapped in the box, unable to escape until it is opened again.": "Металлический ящик без маркировки размером 0,6х0,9 м закрывается на простую защелку. В коробке находится дюжина (%0%). Если открыть крышку, то ползучие клешни быстро выскочат наружу. Персонаж, который сразу же попытается закрыть крышку, может сделать проверку ловкости DC 15; если проверка пройдет успешно, (%1%) ползучих клешней вырвутся до того, как крышка захлопнется; остальные окажутся в ловушке, и не смогут выбраться, пока ее снова не откроют.",
	"Vargas Kancia was a Prismari student; he was researching elemental nodes in the badlands when he was abducted by (%0%), whose experiments transformed Vargas into a (%1%). Vargas rests in an unsealed, straight-sided glass jar filled with clear goo. If another creature comes within 1.5 metre of the jug, Vargas awakens, flies out of the jug covered in goo, and erupts in emerald flames. Vargas is confused and enraged, attacking whichever creature awakened him.": "Варгас Кансиа был студентом Призмари; он исследовал узлы стихий в Нечерноземье, когда его похитил (%0%), чьи эксперименты превратили Варгаса в (%1%). Варгас покоится в незакрытой стеклянной банке с прямыми стенками, наполненной прозрачной слизью. Если другое существо приближается к кувшину на расстояние 1,5 м, Варгас просыпается, вылетает из кувшина, покрытого слизью, и вспыхивает изумрудным пламенем. Варгас в замешательстве и ярости нападает на то существо, которое его разбудило.",
	"A character who searches the northwest wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a cramped secret chamber.": "Персонаж, обыскавший северо-западную стену пещеры и успешно выполнивший проверку на Мудрость DC 15 ((%0%)), обнаруживает дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 1,5 м и высотой 3 м открывается в тесную потайную камеру.",
	"The large, purple mushroom growing in the northwest corner is a (%0%), which commences shrieking when any creature that's not (%1%) or (%2%) approaches more than 3 metre inside the cave. The shriek is loud enough to alert the (%3%) in (%4%), the (%5%) in (%6%), and the (%7%) in (%8%).": "Большой фиолетовый гриб, растущий в северо-западном углу, - это (%0%), который начинает кричать, когда любое существо, не являющееся (%1%) или (%2%), приближается к пещере более чем на 3 м. Этот крик достаточно громкий, чтобы предупредить (%3%) в (%4%), (%5%) в (%6%) и (%7%) в (%8%).",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are (%3%) at the start of this encounter.": "Персонаж, обыскавший северную стену пещеры и успешно выполнивший проверку на Мудрость ((%0%)) DC 15, обнаруживает дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 1,5 м и высотой 3 м открывается, открывая неосвещенную комнату, в которой находится пара враждебных (%1%). Пудинги высыпают наружу и нападают, как только открывается потайная дверь. Если персонажи не смогли заглянуть в комнату (с помощью заклинания (%2%) или подобной магии) до того, как открыли дверь, то в начале этой встречи они находятся в состоянии (%3%).",
	"The ceilings are 3 metre high and gently curved and smoothed like the walls.": "Высота потолков составляет 3 метра, они плавно изогнуты и сглажены, как и стены.",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a hallway that ends at another secret door, beyond which is area U4. From inside the hallway, characters can spot either secret door without having to make a check.": "Персонаж, обыскавший это место и успешно выполнивший проверку на Мудрость DC 15 ((%0%)), обнаруживает дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 1,5 м и высотой 3 м открывается в коридор, который заканчивается другой потайной дверью, за которой находится зона U4. Находясь в коридоре, персонаж может обнаружить любую из потайных дверей без проверки.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 3-metre cube centered at a point on the ground that (%0%) can see within 4.5 metre of her. The effect lasts for 1 minute, during which time that area is (%1%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a DC 13 Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a DC 13 Strength ((%6%)) check or a DC 13 Dexterity ((%7%)) check, ending the (%8%) condition on itself on a success.": "Кровь в медном тазу исчезает, а щупальца застывшей крови заполняют 3-метровый куб с центром в точке на земле, которую (%0%) может видеть в пределах 4,5 м от нее. Эффект длится 1 минуту, в течение которой эта область становится (%1%). Любое существо, впервые входящее в эту область в свой ход или начинающее свой ход в ней, должно успешно выполнить бросок спасброска на ловкость DC 13 или быть (%2%) захвачено щупальцами. Существо, которое начинает свой ход (%3%) в щупальцах, получает 10 ((%4%)) повреждений от удара. Существо (%5%), попавшее в щупальца, может использовать свое действие, чтобы сделать проверку силы ((%6%)) DC 13 или проверку ловкости ((%7%)) DC 13, и в случае успеха снять с себя состояние (%8%).",
	"A character who searches the southeast wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens to a hallway that ends at another secret door, beyond which is (%1%). From inside the hallway, characters can spot either secret door without having to make a check.": "Персонаж, обыскавший юго-восточную стену и успешно выполнивший проверку на Мудрость DC 15 ((%0%)), обнаруживает дверь, замаскированную под окружающий камень. Эта каменная дверь шириной 1,5 м и высотой 3 м открывается в коридор, который заканчивается другой потайной дверью, за которой находится (%1%). Находясь в коридоре, персонажи могут обнаружить любую из потайных дверей без проверки.",
	"Vegetation within 1.5 kilometer of the fortress appears withered and sickly.": "Растительность в радиусе 1,5 км от крепости выглядит увядшей и хилой.",
	"The fortress looks like a blast of energy blew the top two-thirds of it away. The walls are roughly 3 metre high and 0.6 metre thick unless otherwise specified.": "Крепость выглядит так, словно взрыв энергии снес две трети ее верхней части. Высота стен составляет примерно 3 метра, толщина - 0,6 метра, если не указано иное.",
	"When a creature not approved by (%0%) moves within 3 metre of the moat, a 12-metre-high, 1-inch-thick dome of opaque necrotic energy erupts from the middle of the moat to enclose the ruined fortress ((%1%)).": "Когда существо, не одобренное (%0%), приближается к рву на расстояние 3 м, из середины рва вырывается купол непрозрачной некротической энергии высотой 12 м и толщиной 1 дюйм, окружающий разрушенную крепость ((%1%)).",
	"Dealing at least 25 radiant damage to the dome with an attack or a spell creates a 3-metre-diameter hole in it. Appearing at the point where the attack or spell made first contact with the dome, this hole remains open for 1 minute.": "При нанесении атакой или заклинанием куполу не менее 25 единиц лучевого урона в нем образуется дыра диаметром 3 м. Появляясь в месте первого контакта атаки или заклинания с куполом, эта дыра остается открытой в течение 1 минуты.",
	"The broken siege weapons form a 3-metre-high, 12-metre-long barricade.": "Разбитые осадные орудия образуют баррикаду высотой 3 м и длиной 12 м.",
	"The munition can be thrown up to 9 metre and explodes on impact. Any creature within a 4.5-metre-radius sphere centered on the point of impact must make a DC 14 Dexterity saving throw, taking 35 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. In addition, each object in that area that isn't being worn or carried takes 35 ((%1%)) fire damage.": "Боеприпас может быть брошен на расстояние до 9 м и взрывается при попадании. Любое существо в радиусе 4,5 м от точки попадания должно сделать бросок на сохранение ловкости DC 14, получив 35 ((%0%)) повреждений от огня при неудачном броске или вдвое меньше при удачном. Кроме того, каждый предмет в этой области, который не носят или не переносят, получает 35 ((%1%)) повреждений от огня.",
	"The wreckage of a supply train forms a 1.5-metre-high, 7.5-metre-long barrier. Climbing atop the wreckage requires a successful DC 10 Strength ((%0%)) check.": "Обломки поезда снабжения образуют барьер высотой 1,5 м и длиной 7,5 м. Для того чтобы взобраться на обломки, требуется успешная проверка силы DC 10 ((%0%)).",
	"\"No.\"": "\"Нет.\"",
	"In each 1.5-metre square marked X on (%0%) is a (%1%) placed by (%2%). Finding each glyph requires a successful DC 16 Intelligence ((%3%)) check. If the wights in area N5 warned the characters about the glyphs, checks made to find them have advantage.": "В каждом 1,5-метровом квадрате, помеченном X на (%0%), находится (%1%), помещенный (%2%). Для нахождения каждого глифа требуется успешная проверка интеллекта ((%3%)) на DC 16. Если рыцари в зоне N5 предупредили персонажей о глифах, то проверки на их обнаружение имеют преимущество.",
	"Once a glyph is found, a successful DC 16 Intelligence ((%0%)) check disables it. Otherwise, the glyph triggers the first time a creature enters the 1.5-metre square, activating a (%1%) spell (save DC 16) centered on the glyph.": "Как только глиф найден, успешная проверка интеллекта ((%0%)) на DC 16 отключает его. В противном случае глиф срабатывает в первый раз, когда существо входит в 1,5-метровый квадрат, активируя заклинание (%1%) (спасбросок DC 16), сосредоточенное на глифе.",
	"Pained eyes bulge from a 1.5-metre-diameter sphere of glistening muscle, ashen skin, and yellowed bone. Oily vapor issues from six mouths on the surface of the sphere, which sits pulsing on the ground.": "Из сферы диаметром 1,5 м, состоящей из блестящих мышц, пепельной кожи и пожелтевших костей, выпучиваются страдальческие глаза. Из шести ртов на поверхности сферы, пульсирующей на земле, вырывается маслянистый пар.",
	"A character within 1.5 metre of the Locus can use an action to try to overload it using an incantation taught in school. The character concludes the incantation by making an Intelligence ((%0%)) check. If the check fails, the character takes 5 necrotic damage. If the check succeeds, the Locus takes 22 ((%1%)) force damage, ignoring its damage threshold.": "Персонаж, находящийся в пределах 1,5 м от Локуса, может использовать действие, чтобы попытаться перегрузить его, используя заклинание, которому учат в школе. Персонаж завершает заклинание, сделав проверку Интеллекта ((%0%)). Если проверка проваливается, персонаж получает 5 некротических повреждений. При успешной проверке Локус получает 22 ((%1%)) урона силой, игнорируя свой порог урона.",
	"The ceilings throughout this level are 3 metre high.": "Высота потолков на этом уровне составляет 3 метра.",
	"Sconces hold torches that have (%0%) spells cast on them. The sconces are spaced at 6-metre intervals along the walls.": "На бра установлены факелы, на которые наложено (%0%) заклинаний. Бра расположены с интервалом 6 м вдоль стен.",
	"A (%0%) erupts from the floor in an unoccupied space within 4.5 metre of the ritual circle. The golem obeys (%1%)'s commands, takes its turns on initiative count 10 (losing initiative ties), fights until destroyed, and reverts to a mound of inanimate clay after 1 hour.": "Голем (%0%) появляется из пола в незанятом пространстве в радиусе 4,5 м от ритуального круга. Голем подчиняется командам (%1%), ходит по очереди по счету инициативы 10 (теряет инициативные ничьи), сражается до тех пор, пока не будет уничтожен, и через 1 час превращается в кучу неживой глины.",
	"A Medium fist made of packed earth rises from the floor in an unoccupied space that (%0%) can see within 9 metre of him. The fist then attacks one creature of his choice that is within 1.5 metre of the fist. The fist has a +11 bonus to hit, and on a hit, the target takes 13 ((%1%)) bludgeoning damage and is (%2%) (escape DC 15). The fist disappears if the attack roll misses or if the grapple ends. When the fist disappears, this lair action recharges, allowing (%3%) to use it again.": "Средний кулак из набитой земли поднимается с пола в незанятом пространстве, которое (%0%) может видеть в радиусе 9 м от него. Затем кулак атакует одно существо по своему выбору, находящееся в пределах 1,5 м от кулака. Кулак имеет бонус +11 к попаданию, и при попадании цель получает 13 ((%1%)) колющего урона и теряет (%2%) (спасбросок DC 15). Кулак исчезает, если бросок атаки промахивается или если захват заканчивается. Когда кулак исчезает, это действие в логове перезаряжается, позволяя (%3%) использовать его снова.",
	"Tendrils of necrotic energy erupt from the ritual circle and lash out at any number of creatures (%0%) can see within 4.5 metre of the circle. Each target must succeed on a DC 15 Dexterity saving throw, or it takes 5 ((%1%)) necrotic damage and can't regain hit points until the start of its next turn.": "Из ритуального круга вырываются нити некротической энергии и бьют по любому количеству существ (%0%), находящихся в пределах 4,5 м от круга. Каждая цель должна успешно выполнить бросок спасброска на ловкость DC 15, иначе она получает 5 ((%1%)) некротических повреждений и не может восстановить хит-пойнты до начала своего следующего хода.",
	"(%0%) summons four (%1%) that appear in unoccupied spaces within 4.5 metre of the ritual circle. The mephits obey (%2%)'s commands, take their turns on initiative count 15 (losing initiative ties), and fight until destroyed.": "(%0%) вызывает четырех (%1%), которые появляются в незанятых местах в радиусе 4,5 м от ритуального круга. Мефиты подчиняются командам (%2%), ходят по очереди на 15-й счет инициативы (теряя инициативу при равенстве очков) и сражаются до тех пор, пока не будут уничтожены.",
	"surprised": "удивлен"
}