{
	"(%1%)": "(%1%)",
	"This box contains a set of parchment cards. A full deck has 34 cards. A deck found as treasure is usually missing (%0%) cards.": "Эта коробка содержит набор пергаментных карт. Полная колода состоит из 34 карт. В колоде, найденной в качестве сокровища, обычно не хватает (%0%) карт.",
	"The magic of the deck functions only if cards are drawn at random (you can use an altered deck of playing cards to simulate the deck). You can use an action to draw a card at random from the deck and throw it to the ground at a point within 30 feet of you.": "Магия колоды действует только в том случае, если карты берутся наугад (для имитации колоды можно использовать измененную колоду игральных карт). Вы можете использовать действие, чтобы вытянуть случайную карту из колоды и бросить ее на землю в точке в радиусе 30 футов от вас.",
	"An illusion of one or more creatures forms over the thrown card and remains until dispelled. An illusory creature appears real, of the appropriate size, and behaves as if it were a real creature, except that it can do no harm. While you are within 120 feet of the illusory creature and can see it, you can use an action to move it magically anywhere within 30 feet of its card. Any physical interaction with the illusory creature reveals it to be an illusion, because objects pass through it. Someone who uses an action to visually inspect the creature identifies it as illusory with a successful DC 15 Intelligence ((%0%)) check. The creature then appears translucent.": "Над брошенной картой формируется иллюзия одного или нескольких существ, которая сохраняется до тех пор, пока не будет развеяна. Иллюзорное существо выглядит реальным, соответствующего размера и ведет себя так, как если бы оно было настоящим существом, за исключением того, что оно не может причинить вреда. Пока вы находитесь в пределах 120 футов от иллюзорного существа и можете его видеть, вы можете использовать действие, чтобы магически переместить его в любое место в пределах 30 футов от его карты. Любое физическое взаимодействие с иллюзорным существом показывает, что оно является иллюзией, поскольку предметы проходят сквозь него. Тот, кто использует действие для визуального осмотра существа, определяет его как иллюзорное с успешной проверкой интеллекта DC 15 ((%0%)). После этого существо становится полупрозрачным.",
	"The illusion lasts until its card is moved or the illusion is dispelled. When the illusion ends, the image on its card disappears, and that card can't be used again.": "Иллюзия длится до тех пор, пока ее карта не будет перемещена или иллюзия не развеется. Когда иллюзия заканчивается, изображение на ее карте исчезает, и эта карта не может быть использована снова.При попытке визуально осмотреть существо, оно определяется как иллюзорное при успешной проверке интеллекта DC 15 ((%0%)). После этого существо становится полупрозрачным.",
	"Ace of hearts": "Туз червей",
	"(%0%) and four (%1%)": "(%0%) и четыре (%1%)",
	"King of hearts": "Король сердец",
	"Queen of hearts": "Королева сердец",
	"Jack of hearts": "Валет червей",
	"Ten of hearts": "Десятка червей",
	"Nine of hearts": "Девятка червей",
	"Eight of hearts": "Восьмерка червей",
	"Two of hearts": "Два сердца",
	"Ace of diamonds": "Бубновый туз",
	"(%0%) and (%1%) apprentice": "(%0%) и (%1%) ученик",
	"King of diamonds": "Король бриллиантов",
	"Queen of diamonds": "Бубновая королева",
	"Jack of diamonds": "Бубновый валет",
	"Ten of diamonds": "Бубновая десятка",
	"Nine of diamonds": "Бубновая девятка",
	"Eight of diamonds": "Восьмерка бубен",
	"Two of diamonds": "Бубновая двойка",
	"Ace of spades": "Пиковый туз",
	"(%0%) and two (%1%)": "(%0%) и два (%1%)",
	"King of spades": "Пиковый король",
	"Queen of spades": "Пиковая дама",
	"Jack of spades": "Пиковый валет",
	"Ten of spades": "Десятка пик",
	"Nine of spades": "Девятка пик",
	"Eight of spades": "Восьмерка пик",
	"Two of spades": "Две пики",
	"Ace of clubs": "Трефовый туз",
	"(%0%) and three (%1%)": "(%0%) и три (%1%)",
	"King of clubs": "Король треф",
	"Queen of clubs": "Трефовая королева",
	"Jack of clubs": "Трефовый валет",
	"Ten of clubs": "Десятка треф",
	"Nine of clubs": "Девятка треф",
	"Eight of clubs": "Восьмерка треф",
	"Two of clubs": "Два клуба",
	"You (the deck's owner)": "Вы (владелец колоды)",
	"jokers (2)": "шутники (2)",
	"Usually found in a box or pouch, this deck contains a number of cards made of ivory or vellum. Most ((%0%)) of these decks have only thirteen cards, but the rest have twenty-two.": "Обычно эта колода находится в коробке или мешочке и содержит несколько карт, сделанных из слоновой кости или пергамента. В большинстве ((%0%)) таких колод всего тринадцать карт, но в остальных - двадцать две.",
	"Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Перед тем как вытянуть карту, вы должны объявить, сколько карт вы собираетесь вытянуть, а затем вытянуть их случайным образом (для имитации колоды можно использовать измененную колоду игральных карт). Любые карты, вытянутые сверх этого числа, не имеют никакого эффекта. В противном случае, как только вы достаете карту из колоды, ее магия начинает действовать. Каждая карта должна быть вытянута не более чем через 1 час после предыдущей. Если вам не удалось вытянуть выбранное число, оставшееся количество карт вылетает из колоды самостоятельно и начинает действовать все сразу.",
	"Once a card is drawn, it fades from existence. Unless the card is the (%0%) or the (%1%), the card reappears in the deck, making it possible to draw the same card twice.": "Как только карта разыграна, она исчезает из существования. Если только карта не является (%0%) или (%1%), она снова появляется в колоде, что позволяет вытянуть одну и ту же карту дважды. Каждая карта должна быть вытянута не более чем через 1 час после предыдущей. Если вам не удалось вытянуть выбранное число, оставшееся количество карт вылетает из колоды самостоятельно и начинает действовать все сразу.",
	"Two of the cards in a deck of many things can earn a character the enmity of another being. With the (%0%) card, the enmity is overt. The character should experience the devil's malevolent efforts on multiple occasions. Seeking out the fiend shouldn't be a simple task, and the adventurer should clash with the devil's allies and followers a few times before being able to confront the devil itself.": "Две карты в колоде многих вещей могут заслужить для персонажа вражду другого существа. С картой (%0%) вражда носит открытый характер. Персонаж должен неоднократно испытать на себе злобные усилия дьявола. Поиски дьявола не должны быть простой задачей, и авантюрист должен несколько раз столкнуться с союзниками и последователями дьявола, прежде чем сможет противостоять самому дьяволу.",
	"In the case of the (%0%) card, the enmity is secret and should come from someone thought to be a friend or an ally. As Dungeon Master, you should wait for a dramatically appropriate moment to reveal this enmity, leaving the adventurer guessing who is likely to become a betrayer.": "В случае с картой (%0%) вражда является тайной и должна исходить от человека, которого считают другом или союзником. Как мастер подземелья, вы должны дождаться подходящего момента, чтобы раскрыть эту вражду, оставив приключенца гадать, кто, скорее всего, станет предателем.",
	"Joker (with TM)": "Джокер (с ТМ)",
	"Joker (without TM)": "Джокер (без ТМ)",
	"Stored in a leather pouch, this unique deck contains twenty-two colored cards made of some strong but unknown metal, each of which features a design printed as a mosaic of raised dots. Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Хранящаяся в кожаном мешочке, эта уникальная колода содержит двадцать две цветные карты, сделанные из какого-то прочного, но неизвестного металла, на каждой из которых изображен рисунок, напечатанный в виде мозаики из рельефных точек. Перед тем как вытянуть карту, вы должны объявить, сколько карт вы собираетесь вытянуть, а затем вытянуть их в случайном порядке (для имитации колоды можно использовать измененную колоду игральных карт). Любые карты, вытянутые сверх этого числа, не имеют никакого эффекта. В противном случае, как только вы достаете карту из колоды, ее магия начинает действовать. Каждая карта должна быть вытянута не более чем через 1 час после предыдущей. Если вам не удалось вытянуть выбранное число, оставшееся количество карт вылетает из колоды самостоятельно и начинает действовать все сразу.",
	"The special nature of this deck (carried by (%0%) if she is used as an NPC) means that many of its effects operate only within and with respect to this specific adventure. This typically covers any time the characters spend between setting out for the Barrier Peaks and the resolution of whatever events transpire in Kwalish's lab (area O7).": "Особый характер этой колоды (носимой (%0%), если она используется как NPC) означает, что многие ее эффекты действуют только в пределах и в отношении этого конкретного приключения. Обычно это охватывает все время, которое персонажи проводят между отправлением на Барьерные пики и завершением событий в лаборатории Квалиша (область O7).",
	"For cards that effectively remove a character from play for a period of time ((%0%) and (%1%)), you can allow a player to take on the role of one of the party's NPC hirelings, or introduce a temporary character as an NPC met during the party's journey. Alternatively, you can decide that only some aspect of the character's will disappears and is imprisoned, leaving the character to operate in a robotic state until freed.": "Для карт, которые эффективно удаляют персонажа из игры на некоторое время ((%0%) и (%1%)), вы можете позволить игроку взять на себя роль одного из наемников NPC партии или ввести временного персонажа в качестве NPC, встреченного во время путешествия партии. В качестве альтернативы вы можете решить, что только некоторые аспекты воли персонажа исчезают и заключаются в тюрьму, оставляя персонажа действовать в роботизированном состоянии до освобождения.",
	"Your mind suffers a wrenching alteration, causing your alignment to change. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Ваш разум претерпевает сокрушительное изменение, в результате чего меняется ваше соответствие. Законность становится хаотичной, добро - злом, и наоборот. Если вы истинный нейтрал или неприсоединившийся, эта карта на вас не действует.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you gain experience points enough to gain one level. Otherwise, this card has no effect.": "Если вы в одиночку победите следующего враждебного монстра или группу монстров, с которыми вы столкнулись, вы получите очки опыта, достаточные для получения одного уровня. В противном случае эта карта не имеет никакого эффекта.",
	"You disappear and become entombed in a state of suspended animation in an extradimensional sphere. Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You remain imprisoned until you are found and removed from the sphere. You can't be located by any divination magic, but a (%0%) spell can reveal the location of your prison. You draw no more cards.": "Вы исчезаете и погружаетесь во внепространственное состояние. Все, что на вас было надето и что вы носили, остается в пространстве, которое вы занимали, когда исчезли. Вы остаетесь в заточении до тех пор, пока вас не найдут и не извлекут из сферы. Вы не можете быть обнаружены с помощью любой гадательной магии, но заклинание (%0%) может раскрыть местоположение вашей тюрьмы. Вы больше не тянете карты.",
	"The card's (%0%)-like visage curses you. You take a −2 penalty on saving throws while cursed in this way. Only a god or the magic of (%1%) card can end this curse.": "Карточка (%0%)-подобный визави проклинает вас. При таком проклятии вы получаете штраф -2 к броскам спасения. Только бог или магия (%1%) карты может снять это проклятие.",
	"A powerful devil becomes your enemy. The devil seeks your ruin and plagues your life, savoring your suffering before attempting to slay you. This enmity lasts until either you or the devil dies.": "Могущественный дьявол становится вашим врагом. Дьявол ищет вашей гибели и изводит вашу жизнь, наслаждаясь вашими страданиями, прежде чем попытаться убить вас. Эта вражда длится до тех пор, пока не умрете либо вы, либо дьявол.",
	"You lose 10,000 XP, discard this card, and draw from the deck again, counting both draws as one of your declared draws. If losing that much XP would cause you to lose a level, you instead lose an amount that leaves you with just enough XP to keep your level.": "Вы теряете 10 000 XP, сбрасываете эту карту и снова берете карту из колоды, считая оба розыгрыша как один из объявленных вами розыгрышей. Если потеря такого количества XP привела бы к потере уровня, то вместо этого вы теряете количество, достаточное для сохранения уровня.",
	"Twenty-five pieces of jewelry worth 2,000 gp each or fifty gems worth 1,000 gp each appear at your feet.": "Двадцать пять украшений стоимостью 2 000 gp каждое или пятьдесят драгоценных камней стоимостью 1 000 gp каждый появляются у ваших ног.",
	"Permanently reduce your Intelligence by (%0%) (to a minimum score of 1). You can draw one additional card beyond your declared draws.": "Постоянно снижает ваш интеллект на (%0%) (до минимального значения 1). Вы можете разыграть еще одну карту сверх заявленных.",
	"You gain 10,000 XP, or you can draw two additional cards beyond your declared draws.": "Вы получаете 10 000 XP или можете разыграть две дополнительные карты сверх заявленных.",
	"A rare or rarer magic weapon with which you are proficient appears in your hands. The DM chooses the weapon.": "В ваших руках появляется редкое или более редкое магическое оружие, которым вы владеете в совершенстве. ДМ выбирает оружие.",
	"You gain the service of a 4th-level fighter who appears in a space you choose within 30 feet of you. The fighter is of the same race as you and serves you loyally until death, believing the fates have drawn him or her to you. You control this character.": "Вы получаете в свое распоряжение бойца 4-го уровня, который появляется в выбранном вами месте в радиусе 30 футов от вас. Боец принадлежит к той же расе, что и вы, и преданно служит вам до самой смерти, веря, что судьба влечет его или ее к вам. Вы управляете этим персонажем.",
	"You are granted the ability to cast the (%0%) spell (%1%) times.": "Вы получаете способность произнести (%0%) заклинание (%1%) раз.",
	"A nonplayer character of the DM's choice becomes hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Nothing less than a (%0%) spell or divine intervention can end the NPC's hostility toward you.": "Неигровой персонаж по выбору DM становится враждебным по отношению к вам. Личность вашего нового врага неизвестна до тех пор, пока NPC или кто-то другой не раскроет ее. Ничто, кроме (%0%) заклинания или божественного вмешательства, не может положить конец враждебности NPC по отношению к вам.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. Portable property vanishes. Businesses, buildings, and land you own are lost in a way that alters reality the least. Any documentation that proves you should own something lost to this card also disappears.": "Все формы богатства, которые вы носите или которыми владеете, кроме магических предметов, потеряны для вас. Переносное имущество исчезает. Предприятия, здания и земля, которыми вы владеете, теряются таким образом, чтобы меньше всего изменить реальность. Любые документы, подтверждающие, что вы должны владеть чем-то, потерянным этой картой, также исчезают.",
	"You summon an (%0%)—a ghostly humanoid skeleton clad in a tattered black robe and carrying a spectral scythe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own (%1%). A creature slain by an (%2%) can't be restored to life.": "Вы вызываете (%0%)- призрачный гуманоидный скелет, одетый в рваную черную мантию и держащий призрачную косу. Он появляется в пространстве по выбору DM в радиусе 10 футов от вас и атакует вас, предупреждая всех остальных, что вы должны выиграть битву в одиночку. Аватар сражается до тех пор, пока вы не умрете или пока его хит-пойнты не упадут до 0, после чего он исчезает. Если кто-то пытается помочь вам, он вызывает своего (%1%). Существо, убитое (%2%), не может быть восстановлено к жизни.",
	"Increase one of your ability scores by 2. The score can exceed 20 but can't exceed 24.": "Увеличьте один из своих показателей способностей на 2. Этот показатель может превышать 20, но не может превышать 24.",
	"You gain 50,000 XP, and a wondrous item (which the DM determines randomly) appears in your hands.": "Вы получаете 50 000 XP, и в ваших руках появляется чудесный предмет (который ДМ определяет случайным образом).",
	"Every magic item you wear or carry disintegrates. Artifacts in your possession aren't destroyed but do vanish.": "Все магические предметы, которые вы носите или носили, распадаются. Артефакты, находящиеся в вашем распоряжении, не уничтожаются, но исчезают.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other time before you die.": "Ткань реальности распутывается и закручивается заново, позволяя вам избежать или стереть одно событие, как будто его никогда не было. Вы можете использовать магию карты сразу после того, как вытянете ее, или в любое другое время до вашей смерти.",
	"This black card spells disaster. Your soul is drawn from your body and contained in an object in a place of the DM's choice. One or more powerful beings guard the place. While your soul is trapped in this way, your body is (%0%). A (%1%) spell can't restore your soul, but the spell reveals the location of the object that holds it. You draw no more cards.": "Эта черная карта предвещает беду. Ваша душа извлекается из тела и помещается в предмет в месте по выбору ДМ. Одно или несколько могущественных существ охраняют это место. Пока ваша душа находится в этой ловушке, ваше тело находится в (%0%). Заклинание (%1%) не может восстановить вашу душу, но оно раскрывает местоположение предмета, в котором она находится. Вы больше не тянете карты.",
	"You gain proficiency in the (%0%) skill, and you double your proficiency bonus on checks made with that skill. In addition, you gain rightful ownership of a small keep somewhere in the world. However, the keep is currently in the hands of monsters, which you must clear out before you can claim the keep as yours.": "Вы овладеваете навыком (%0%) и удваиваете свой бонус к навыку при проверках, сделанных с помощью этого навыка. Кроме того, вы получаете в законное владение небольшое поместье где-то в мире. Однако в настоящее время она находится в руках монстров, которых вы должны очистить, прежде чем сможете назвать ее своей.",
	"At any time you choose within one year of drawing this card, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "В любое время по вашему выбору в течение года после розыгрыша этой карты вы можете задать вопрос в медитации и мысленно получить правдивый ответ на этот вопрос. Помимо информации, ответ поможет вам решить головоломную проблему или другую дилемму. Другими словами, знания сопровождаются мудростью о том, как их применить.",
	"Your mind suffers a wrenching alteration, causing your alignment to change for the duration of the adventure. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Ваш разум претерпевает сокрушительное изменение, в результате чего ваше соответствие меняется на время приключения. Законность становится хаотичной, добро - злом, и наоборот. Если вы истинный нейтрал или неприсоединившийся, эта карта на вас не действует.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you have advantage on ability checks made using one skill of your choice for the duration of the adventure. Otherwise, this card has no effect.": "Если вы в одиночку побеждаете следующего враждебного монстра или группу монстров, с которыми вы столкнулись, вы получаете преимущество при проверке способностей, использующих один навык по вашему выбору, в течение всего приключения. В противном случае эта карта не имеет никакого эффекта.",
	"You are instantly teleported to and confined within the prison of the Monastery of the Distressed Body (area M6). Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You draw no more cards.": "Вы мгновенно телепортируетесь в тюрьму Монастыря страждущего тела (область M6) и оказываетесь в ней. Все, что на вас было надето и что вы носили, остается на месте, которое вы занимали, когда исчезли. Вы больше не разыгрываете никаких карт.",
	"The card's medusa-like visage curses you. You take a −1 penalty on saving throws for the duration of the adventure.": "Изображение карты, похожее на медузу, проклинает вас. Вы получаете штраф -1 к броскам спасения на время приключения.",
	"The Grand Master of the Monastery of the Distressed Body becomes your enemy. The bone devil seeks your ruin, savoring your suffering before attempting to slay you. If the Grand Master has already been defeated, you gain the enmity of (%0%) patron—a similarly powerful devil.": "Великий магистр монастыря страждущего тела становится вашим врагом. Костяной дьявол ищет вашей гибели, наслаждаясь вашими страданиями, прежде чем попытаться убить вас. Если Великий магистр уже побежден, вы получаете враждебность (%0%) покровителя - такого же могущественного дьявола.",
	"For the duration of the adventure, you lose proficiency with one skill or gain disadvantage on all checks made with one skill (with the skill and the penalty determined by the DM). Discard this card and draw from the deck again, counting both draws as one of your declared draws.": "На время приключения вы теряете мастерство в одном навыке или получаете недостаток во всех проверках, сделанных с помощью одного навыка (навык и штраф определяются DM). Сбросьте эту карту и снова возьмите из колоды, считая оба розыгрыша как один из объявленных вами розыгрышей.",
	"The 1,000 gp hoard of the leprechaun from the (%0%) table (see appendix A) appears at your feet. If that treasure has already been claimed, you gain an equivalent hoard.": "Клад лепрекона стоимостью 1 000 gp из таблицы (%0%) (см. приложение A) появляется у ваших ног. Если это сокровище уже было востребовано, вы получаете эквивалентный клад.",
	"Reduce your Intelligence by (%0%) (to a minimum score of 1) for the duration of the adventure. You can draw one additional card beyond your declared draws.": "Уменьшите свой интеллект на (%0%) (до минимального значения 1) на время приключения. Вы можете разыграть одну дополнительную карту сверх заявленных.",
	"You gain proficiency in a skill of your choice for the duration of the adventure, or you can draw two additional cards beyond your declared draws.": "Вы получаете навык по своему выбору на время приключения, или вы можете разыграть две дополнительные карты сверх заявленных.",
	"A common or uncommon magic weapon with which you are proficient, or a (%0%) featuring a spell of a level you can cast, appears in your hands. The DM chooses the weapon or spell, which you possess for the duration of this adventure.": "В ваших руках появляется обычное или необычное магическое оружие, которым вы владеете, или (%0%) заклинание того уровня, которое вы можете произнести. DM выбирает оружие или заклинание, которым вы владеете на время этого приключения.",
	"You gain the service of any of the NPCs in the \"(%0%)\" section not currently with the party, who appears in a space you choose within 30 feet of you. The NPC serves you loyally for the duration of the adventure, believing that the fates have drawn them to you. You control this character.": "Вы получаете в услужение любого NPC из раздела \"(%0%)\", который в данный момент не находится в партии и появляется в выбранном вами месте в радиусе 30 футов от вас. NPC преданно служит вам в течение всего приключения, веря, что судьба привлекла его к вам. Вы управляете этим персонажем.",
	"You are granted the ability to cast any spell of 5th level or lower, and can use that ability (%0%) times for the duration of the adventure.": "Вы получаете способность произносить любое заклинание 5-го уровня или ниже и можете использовать эту способность (%0%) раз в течение всего приключения.",
	"An NPC of the DM's choice becomes secretly hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Any enchantment spell cast on the NPC at 6th level or higher can end the NPC's hostility toward you.": "NPC по выбору DM становится тайно враждебным по отношению к вам. Личность вашего нового врага неизвестна до тех пор, пока NPC или кто-то другой не раскроет ее. Любое заклинание, наложенное на NPC 6-го уровня или выше, может прекратить враждебность NPC по отношению к вам.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. This wealth can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Все формы богатства, которые вы носите или которыми владеете, кроме магических предметов, потеряны для вас. Эти богатства можно вернуть либо в сокровищнице Монастыря измученного тела (область M10), либо в лаборатории Квалиша в Даойн Глойн (область O7), в зависимости от того, что произойдет позже по ходу приключения.",
	"You summon an avatar of death—a mechanical skeleton (use bone naga statistics) clad in a tattered black robe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own avatar of death. A creature slain by an avatar of death can't be restored to life.": "Вы вызываете аватара смерти - механический скелет (используйте статистику костяного нага), одетый в рваную черную мантию. Он появляется в пространстве по выбору DM в радиусе 10 футов от вас и атакует вас, предупреждая всех остальных, что вы должны выиграть битву в одиночку. Аватар сражается до тех пор, пока вы не умрете или пока его хит-пойнты не упадут до 0, после чего он исчезает. Если кто-то пытается помочь вам, он вызывает свой собственный аватар смерти. Существо, убитое аватаром смерти, не может быть возвращено к жизни.",
	"Increase one of your ability scores by 1 for the duration of the adventure. The score can exceed 20 but can't exceed 24.": "Увеличивает один из ваших показателей способностей на 1 на время приключения. Этот показатель может превышать 20, но не может превышать 24.",
	"You gain proficiency in the skill of your choice for the duration of the adventure. In addition, a common or uncommon wondrous item appears in your hands. The DM chooses the item, which you possess for the duration of this adventure.": "На время приключения вы получаете навык по своему выбору. Кроме того, в ваших руках появляется обычный или необычный диковинный предмет. DM выбирает предмет, которым вы владеете на время этого приключения.",
	"Every magic item you wear or carry is lost to you. These items can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Каждый магический предмет, который вы носите или носили, потерян для вас. Эти предметы можно вернуть либо в сокровищнице Монастыря измученного тела (область M10), либо в лаборатории Квалиша в Даойн Глойн (область O7), в зависимости от того, что произойдет позже по ходу приключения.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other point during the adventure.": "Ткань реальности распутывается и закручивается заново, позволяя вам избежать или стереть одно событие, как будто его никогда не было. Вы можете использовать магию карты сразу после того, как вытянете ее, или в любой другой момент во время приключения.",
	"This black card spells disaster. Your soul is drawn from your body and held within machinery in either the control room of the Monastery of the Distressed Body (area M8) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure. While your soul is trapped in this way, your body is (%0%). (%1%), (%2%), or a similar spell of 4th level or higher reveals the location of the machinery that holds your soul. You draw no more cards.": "Эта черная карта предвещает беду. Ваша душа извлекается из вашего тела и удерживается в механизмах либо в комнате управления Монастыря измученного тела (область M8), либо в лаборатории Квалиша в Даойн Глойн (область O7), в зависимости от того, что произойдет позже в приключении. Пока ваша душа находится в ловушке, ваше тело находится в состоянии (%0%). (%1%), (%2%) или аналогичное заклинание 4-го уровня или выше раскрывает местоположение механизма, в котором находится ваша душа. Вы больше не тянете карты.",
	"You gain proficiency in the (%0%) skill and you double your proficiency bonus on checks made with that skill for the duration of the adventure. In addition, the Monastery of the Distressed Body's brains in jars regard you thereafter as the monastery's rightful master. You must defeat or otherwise clear out the Grand Master and its servants before you can claim the monastery as yours.": "Вы овладеваете навыком (%0%) и удваиваете свой бонус к навыку при проверках, сделанных этим навыком, на время приключения. Кроме того, с этого момента мозги Монастыря страждущего тела в банках считают вас законным хозяином монастыря. Вы должны победить или иным образом очистить Великого Магистра и его слуг, прежде чем сможете присвоить монастырь себе.",
	"At any one time you choose within the duration of the adventure, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "В любое выбранное вами время в течение всего приключения вы можете задать вопрос в медитации и мысленно получить на него правдивый ответ. Помимо информации, ответ поможет вам решить загадочную проблему или другую дилемму. Другими словами, знание сопровождается мудростью о том, как его применить.",
	"You will go eighth in the initiative order.": "Вы будете идти восьмым в инициативном порядке.",
	"You will go fifth in the initiative order.": "Вы будете идти пятым в инициативном порядке.",
	"You will go fourth in the initiative order.": "Вы будете идти четвертым в инициативном порядке.",
	"You will go ninth in the initiative order.": "Вы будете идти девятым в инициативном порядке.",
	"You will go first in the initiative order.": "Вы будете идти первым в инициативном порядке.",
	"You will go seventh in the initiative order.": "Вы будете идти седьмым в инициативном порядке.",
	"You will go sixth in the initiative order.": "Вы будете идти шестым в инициативном порядке.",
	"You will go third in the initiative order.": "Вы будете идти третьим в инициативном порядке.",
	"You will go second in the initiative order.": "Вы будете идти вторым в инициативном порядке.",
	"The Vistani have long been masters of fortune-telling. In the hands of a Vistani seer, a deck of tarokka cards can tell tales of the future and provide answers to many a dark and mysterious question.": "Вистани издавна были мастерами предсказаний. В руках вистанского провидца колода карт тарокка может рассказать о будущем и дать ответы на многие темные и загадочные вопросы.",
	"Although the workmanship and artistic quality of the cards can vary from deck to deck, the ability of the cards to call forth information about the future is far more valuable than the monetary worth of a deck.": "Хотя качество изготовления и художественное качество карт может варьироваться от колоды к колоде, способность карт вызывать информацию о будущем гораздо ценнее, чем денежная стоимость колоды.",
	"Anyone can craft a deck of tarokka cards, but only someone of Vistani blood can imbue the cards with the gift of prophecy. Once they are crafted and empowered, they must be stored in accordance with ancient tradition, or they lose their efficacy. When not in use, tarokka cards must be wrapped in silk and stored in a wooden box.": "Любой человек может создать колоду карт Тарокка, но только тот, в ком течет кровь Вистани, может наделить карты даром пророчества. После того как карты созданы и наделены силой, их нужно хранить в соответствии с древней традицией, иначе они потеряют свою эффективность. Когда карты тарокка не используются, их нужно завернуть в шелк и хранить в деревянной шкатулке.",
	"A tarokka deck has fifty-four cards, each of which has its own name. Forty of them comprise the common deck, which is divided into four suits: swords, coins, stars, and glyphs.": "Колода тарокка состоит из пятидесяти четырех карт, каждая из которых имеет свое название. Сорок из них составляют общую колоду, которая делится на четыре масти: мечи, монеты, звезды и глифы.k и хранится в деревянной коробке.",
	"Each suit contains cards numbered one through nine, plus a tenth card that is called the master of that suit. A card can be referred to by its suit designation or by its name. For instance, the three of glyphs is also known as the (%0%), and the (%1%) card is also known as the master of stars.": "Каждая масть содержит карты, пронумерованные от одной до девяти, плюс десятая карта, которая называется хозяином этой масти. Карта может обозначаться по названию масти или по имени. Например, тройка глифов также известна как (%0%), а карта (%1%) - как повелитель звезд.",
	"The remaining fourteen cards make up the high deck, which symbolizes the natural forces of the multiverse. These cards are represented by a crown symbol and are the most powerful cards in the deck.": "Оставшиеся четырнадцать карт составляют старшую колоду, которая символизирует природные силы Вселенной. Эти карты представлены символом короны и являются самыми мощными картами в колоде.",
	"The cards that compose the high deck aren't considered to be one suit, although they are often denoted with a crown icon to mark their importance. Rather, each card is an important power in its own right. If one of these cards comes out in a casting and seems to contradict the prediction of an earlier card, the Vistani always assume that this card takes precedence.": "Карты, составляющие старшую колоду, не считаются одной мастью, хотя их часто обозначают значком короны, чтобы отметить их важность. Скорее, каждая карта является важной силой сама по себе. Если одна из этих карт выпадает во время гадания и противоречит предсказанию предыдущей карты, вистанцы всегда считают, что эта карта имеет приоритет.",
	"The four suits and their respective cards are described in more detail below.": "Четыре масти и соответствующие им карты более подробно описаны ниже. Вистанцы всегда считают, что эта карта имеет приоритет.",
	"This suit symbolizes aggression and violence. It is the suit of warriors, be they paladins, soldiers, mercenaries, or gladiators. It also symbolizes the power of governments and leaders, whether noble or corrupt.": "Этот костюм символизирует агрессию и насилие. Это костюм воинов, будь то паладины, солдаты, наемники или гладиаторы. Он также символизирует власть правительств и лидеров, как благородных, так и коррумпированных.",
	"This suit symbolizes the desire for personal power and control over things beyond the ken of mortals. It is the suit of arcane mages, sages, and intellectuals. It also represents the triumph of magic, science, and reason over religion, mysticism, and superstition.": "Эта масть символизирует стремление к личной власти и контролю над вещами, непостижимыми для смертных. Это костюм магов, мудрецов и интеллектуалов. Она также символизирует победу магии, науки и разума над религией, мистикой и суеверием.",
	"This suit symbolizes avarice and the desire for personal and material gain. It is also symbolic of gluttony, lust, and obsession. On the side of good, this suit can suggest the accumulation of wealth for the benefit of a charity or a just cause. On the side of evil, it embodies the worst aspects of greed. It speaks to the power of gold, and how that power can build or destroy nations.": "Эта масть символизирует скупость и стремление к личной и материальной выгоде. Она также символизирует обжорство, похоть и одержимость. Со стороны добра эта масть может означать накопление богатства на благо благотворительности или справедливого дела. На стороне зла она воплощает худшие аспекты жадности. Она говорит о силе золота и о том, как эта сила может созидать или разрушать нации.",
	"This suit symbolizes faith, spirituality, and inner strength. It is the suit of priests and those who devote themselves to the service of a deity, a higher power, or a heightened philosophy. On the side of good, it represents willpower and dedication. On the side of evil, the suit signifies weakness of character, self-doubt, and betrayal of one's ideals or beliefs. It symbolizes health and healing, as well as illness and disease.": "Этот костюм символизирует веру, духовность и внутреннюю силу. Это костюм священников и тех, кто посвящает себя служению божеству, высшим силам или возвышенной философии. Со стороны добра он олицетворяет силу воли и преданность делу. На стороне зла эта масть означает слабость характера, неуверенность в себе, предательство своих идеалов или убеждений. Она символизирует здоровье и исцеление, а также болезни и недуги. к силе золота, и как эта сила может построить или разрушить нации.",
	"Those guided by logic and reasoning; warns of an overlooked clue or piece of information": "Для тех, кто руководствуется логикой и рассуждениями; предупреждает об упущенной подсказке или части информации, сомнениях, предательстве идеалов и убеждений. Она символизирует здоровье и исцеление, а также болезни и недуги. к силе золота, и как эта сила может построить или разрушить нации.",
	"A fundamental change brought on by one whose beliefs are being put to the test": "Коренное изменение, вызванное тем, чьи убеждения подвергаются испытанию на прочность",
	"The importance of some physical object that must be obtained, protected, or destroyed at all costs": "Важность какого-то физического объекта, который необходимо получить, защитить или уничтожить любой ценой",
	"Justice and revenge for great wrongs; those on a quest to rid the world of great evil": "Справедливость и месть за великие преступления; те, кто стремится избавить мир от великого зла",
	"Great rage or passion; something bestial or malevolent hiding in plain sight or lurking just below the surface": "Сильная ярость или страсть; нечто звериное или злобное, скрывающееся на виду или таящееся под поверхностью.",
	"Sudden change in economic status or fortune": "Внезапное изменение экономического статуса или состояния",
	"The brutal and barbaric side of warfare; bloodlust; those with a bestial nature": "Жестокая и варварская сторона войны; жажда крови; люди со звериным характером",
	"Strict adherence to a code or a belief; those who plot, plan, and scheme": "Строгое следование кодексу или убеждениям; те, кто замышляет, планирует и разрабатывает планы.",
	"Defeat, failure, and despair; the loss of something or someone important, without which one feels incomplete": "Поражение, неудача и отчаяние; потеря чего-то или кого-то важного, без чего человек чувствует себя неполноценным",
	"Liars; those who profess to believe one thing but actually believe another": "Лжецы; те, кто утверждает, что верит в одно, а на самом деле верит в другое",
	"The coming of an unexpected supernatural threat; those who think of themselves as gods": "Приход неожиданной сверхъестественной угрозы; те, кто считает себя богами",
	"A single, powerful individual of an evil nature, one whose goals have enormous and far-reaching consequences": "Единоличный, могущественный человек со злым характером, чьи цели имеют огромные и далеко идущие последствия",
	"All that is wrong with government and leadership; those who rule through fear and violence": "Все, что не так с правительством и руководством; те, кто правит с помощью страха и насилия.",
	"The pursuit of knowledge tempered by wisdom; truth and honesty; sages and prophecy": "Стремление к знаниям, подкрепленное мудростью; истина и честность; мудрецы и пророчества",
	"Isolation and imprisonment; being so conservative in thinking as to be a prisoner of one's own beliefs": "Изоляция и заключение; быть настолько консервативным в мышлении, чтобы быть пленником собственных убеждений",
	"The ambivalence and cruelty of nature and those who feel drawn to it; inner turmoil": "Амбивалентность и жестокость природы и тех, кто чувствует влечение к ней; внутреннее смятение",
	"The triumph of nature over civilization; natural disasters and bountiful harvests": "Триумф природы над цивилизацией; стихийные бедствия и обильные урожаи",
	"Inner turmoil that comes from confusion, fear of failure, or false information": "Внутреннее смятение, возникающее из-за замешательства, страха неудачи или ложной информации",
	"Magical or supernatural power that can't be controlled; magic for destructive ends": "Магическая или сверхъестественная сила, которую невозможно контролировать; магия для разрушительных целей",
	"The imminent death of one rightly or wrongly convicted of a crime; false accusations and unjust prosecution": "Неминуемая смерть человека, справедливо или несправедливо осужденного за преступление; ложные обвинения и несправедливое судебное преследование",
	"The looming past; the return of an old enemy or the discovery of a secret buried long ago": "Надвигающееся прошлое; возвращение старого врага или раскрытие давно похороненной тайны.",
	"Like-minded individuals joined together in a common goal; pride in one's work": "Единомышленники, объединенные общей целью; гордость за свою работу",
	"Healing; a contagious illness, disease, or curse; those who practice the healing arts": "Исцеление; заразная болезнь, недуг или проклятие; те, кто практикует искусство врачевания",
	"Bigotry, intolerance, and xenophobia; a mysterious presence or newcomer": "Фанатизм, нетерпимость и ксенофобия; таинственное присутствие или новый человек",
	"Death; disaster in the form of the loss of wealth or property, a horrible defeat, or the end of a bloodline": "Смерть; бедствие в виде потери богатства или собственности, ужасного поражения или окончания кровного рода",
	"Lies and deceit; grand conspiracies; secret societies; the presence of a dupe or a saboteur": "Ложь и обман; грандиозные заговоры; тайные общества; наличие подставного лица или саботажника",
	"A being of great importance whose life is in danger (who might be helpless or simply unaware of the peril)": "Существо большой важности, чья жизнь находится в опасности (которое может быть беспомощным или просто не знать об опасности)",
	"The presence of a spy or a minion of some greater power; an encounter with a puppet or an underling": "Присутствие шпиона или приспешника какой-то высшей силы; встреча с марионеткой или подчиненным.",
	"Inner strength and fortitude; those who fight for power or wealth": "Внутренняя сила и стойкость; те, кто борется за власть или богатство",
	"A rare commodity or business opportunity; deceitful or dangerous business transactions": "Редкий товар или деловая возможность; обманные или опасные деловые операции",
	"Hoarded wealth; those who are irreversibly unhappy or who think money is meaningless": "Накопленное богатство; те, кто необратимо несчастлив или считает деньги бессмысленными",
	"Those who spread wisdom and faith to others; warnings of the spread of fear and ignorance": "Те, кто распространяет мудрость и веру среди других; предостерегает от распространения страха и невежества",
	"Something unexpected or mysterious that can't be avoided; a great quest or journey that will try one's spirit": "Нечто неожиданное или таинственное, чего нельзя избежать; великий поиск или путешествие, которое испытает дух человека.",
	"Serenity; inner strength and self-reliance; supreme confidence bereft of arrogance": "Спокойствие; внутренняя сила и уверенность в себе; высшая уверенность, лишенная высокомерия",
	"Great heroes; a sudden reversal of fate; the triumph of the underdog over a mighty enemy": "Великие герои; внезапный поворот судьбы; триумф побежденного над могущественным врагом.",
	"Unnatural events and unhealthy obsessions; those who follow a destructive path": "Неестественные события и нездоровые навязчивые идеи; те, кто следует по разрушительному пути",
	"Just and noble warriors; those who live by a code of honor and integrity": "Справедливые и благородные воины; те, кто живет в соответствии с кодексом чести и честности",
	"Charity and giving on a grand scale; those who use wealth to fight evil and sickness": "Благотворительность и пожертвования в больших масштабах; те, кто использует богатство для борьбы со злом и болезнями",
	"Enlightenment; those who follow a deity, a system of values, or a higher purpose": "Просветление; те, кто следует божеству, системе ценностей или высшей цели",
	"A hidden source of information; a fortunate turn of events; a secret potential for good": "Скрытый источник информации; удачный поворот событий; тайный потенциал добра",
	"Anyone for whom money is important; those who believe money is the key to their success": "Любой человек, для которого деньги важны; те, кто считает, что деньги - ключ к их успеху",
	"Inspiration and keen intellect; a future event, the outcome of which will hinge on a clever mind": "Вдохновение и острый ум; будущее событие, исход которого будет зависеть от изощренного ума",
	"Those who protect others; one who bears a burden far too great to be shouldered alone": "Тот, кто защищает других; тот, кто несет слишком большую ношу, чтобы нести ее в одиночку.",
	"War and sacrifice; the stamina to endure great hardship": "Война и самопожертвование; выносливость, позволяющая переносить большие трудности",
	"Those who like money yet give it up freely; likable rogues and rapscallions": "Те, кто любит деньги и при этом свободно их отдает; симпатичные жулики и мошенники",
	"Corruption; honesty in an otherwise corrupt government or organization": "Коррупция; честность в ином коррумпированном правительстве или организации",
	"One who has been compromised or led astray by temptation or foolishness; one who tempts others for evil ends": "Тот, кто был скомпрометирован или сбит с пути искушением или глупостью; тот, кто искушает других в дурных целях.",
	"Those who steal or burgle; a loss of property, beauty, innocence, friendship, or reputation": "Те, кто ворует или грабит; потеря имущества, красоты, невинности, дружбы или репутации.",
	"The coming of suffering or merciless cruelty; one who is irredeemably evil or sadistic": "Приносящий страдания или безжалостную жестокость; тот, кто неисправимо зол или садист",
	"Commerce; smuggling and black markets; fair and equitable trades": "Торговля; контрабанда и черные рынки; честная и справедливая торговля",
	"Betrayal by someone close and trusted; a weakening or loss of faith": "Предательство со стороны близкого и доверенного человека; ослабление или потеря веры",
	"A new discovery; the coming of unexpected things; unforeseen consequences and chaos": "Новое открытие; появление неожиданных вещей; непредвиденные последствия и хаос",
	"Strength and force personified; violence; those who use force to accomplish their goals": "олицетворение силы; насилие; те, кто использует силу для достижения своих целей.",
	"Mystery and riddles; the unknown; those who crave magical power and great knowledge": "Тайны и загадки; неизвестное; те, кто жаждет магической силы и больших знаний.",
	"The magic of the deck functions only if cards are drawn at random (you can use an altered deck of playing cards to simulate the deck). You can use an action to draw a card at random from the deck and throw it to the ground at a point within 9 metre of you.": "Магия колоды действует только в том случае, если карты вытягиваются случайным образом (для имитации колоды можно использовать измененную колоду игральных карт). Вы можете использовать действие, чтобы вытянуть случайную карту из колоды и бросить ее на землю в точку в радиусе 9 м от себя.",
	"An illusion of one or more creatures forms over the thrown card and remains until dispelled. An illusory creature appears real, of the appropriate size, and behaves as if it were a real creature, except that it can do no harm. While you are within 36 metre of the illusory creature and can see it, you can use an action to move it magically anywhere within 9 metre of its card. Any physical interaction with the illusory creature reveals it to be an illusion, because objects pass through it. Someone who uses an action to visually inspect the creature identifies it as illusory with a successful DC 15 Intelligence ((%0%)) check. The creature then appears translucent.": "Над брошенной картой формируется иллюзия одного или нескольких существ, которая сохраняется до тех пор, пока не будет развеяна. Иллюзорное существо выглядит реальным, имеет соответствующий размер и ведет себя так, как если бы оно было настоящим существом, за исключением того, что оно не может причинить вреда. Пока вы находитесь в пределах 36 м от иллюзорного существа и можете его видеть, вы можете использовать действие, чтобы магически переместить его в любое место в пределах 9 м от его карты. Любое физическое взаимодействие с иллюзорным существом показывает, что оно является иллюзией, поскольку предметы проходят сквозь него. Тот, кто использует действие для визуального осмотра существа, определяет его как иллюзорное с помощью успешной проверки интеллекта DC 15 ((%0%)). После этого существо становится полупрозрачным.",
	"The following pages provide easy-to-use versions of (%0%) from (%1%).": "На следующих страницах представлены удобные для использования версии (%0%) из (%1%).",
	"You gain the service of a 4th-level fighter who appears in a space you choose within 9 metre of you. The fighter is of the same race as you and serves you loyally until death, believing the fates have drawn him or her to you. You control this character.": "Вы получаете в услужение бойца 4-го уровня, который появляется в выбранном вами месте в пределах 9 м от вас. Боец принадлежит к той же расе, что и вы, и преданно служит вам до самой смерти, считая, что судьба притянула его к вам. Вы управляете этим персонажем.",
	"You summon an (%0%)—a ghostly humanoid skeleton clad in a tattered black robe and carrying a spectral scythe. It appears in a space of the DM's choice within 3 metre of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own (%1%). A creature slain by an (%2%) can't be restored to life.": "Вы вызываете (%0%)-призрачный гуманоидный скелет, одетый в рваную черную мантию и держащий призрачную косу. Он появляется в пространстве по выбору DM в пределах 3 м от вас и атакует вас, предупреждая всех остальных, что вы должны выиграть битву в одиночку. Аватар сражается до тех пор, пока вы не умрете или его хит-пойнты не упадут до 0, после чего он исчезает. Если кто-то попытается помочь вам, он призовет своего (%1%). Существо, убитое аватаром (%2%), не может быть восстановлено.",
	"You gain the service of any of the NPCs in the \"(%0%)\" section not currently with the party, who appears in a space you choose within 9 metre of you. The NPC serves you loyally for the duration of the adventure, believing that the fates have drawn them to you. You control this character.": "Вы получаете в услужение любого NPC из раздела \"(%0%)\", не находящегося в данный момент в партии, который появляется в выбранном вами месте в пределах 9 м от вас. NPC преданно служит вам в течение всего приключения, считая, что судьба привлекла его к вам. Вы управляете этим персонажем.",
	"You summon an avatar of death—a mechanical skeleton (use bone naga statistics) clad in a tattered black robe. It appears in a space of the DM's choice within 3 metre of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own avatar of death. A creature slain by an avatar of death can't be restored to life.": "Вы вызываете аватара смерти - механический скелет (используйте статистику костяной наги), одетый в рваную черную мантию. Он появляется в пространстве по выбору DM в пределах 3 м от вас и атакует вас, предупреждая всех остальных, что вы должны выиграть битву в одиночку. Аватар сражается до тех пор, пока вы не умрете или его хит-пойнты не упадут до 0, после чего он исчезает. Если кто-то попытается помочь вам, он призовет свой собственный аватар смерти. Существо, убитое аватаром смерти, не может быть возвращено к жизни.",
	"CHAPTER 2: HITHER": "ГЛАВА 2: HITHER",
	"This harengon brigand is an insufferable braggart and a daring thief who's willing to put himself in seemingly precarious situations when he has an audience, confident that his speed and cunning will see him through danger. He leads by example rather than by dictate.": "Этот разбойник - невыносимый хвастун и дерзкий вор, готовый попасть в опасную ситуацию, когда у него есть зрители, уверенный, что его скорость и хитрость помогут ему справиться с опасностью. Он подает пример, а не диктует.",
	"Chaotic evil.": "Хаотическое зло.",
	"\"Responsibility isn't really my thing.\"": "\"Ответственность - это не совсем мое\".",
	"\"What's yours is mine; it's only a matter of time.\"": "\"Что твое, то мое; это лишь вопрос времени\".",
	"\"I have a reputation to uphold. I can't have it sullied by silly concepts like honesty and generosity.\"": "\"У меня есть репутация, которую нужно поддерживать. Нельзя, чтобы ее портили такие глупые понятия, как честность и щедрость\".",
	"\"My confidence is bound up in my scarf's powers. I'm quite the coward without it.\"": "\"Моя уверенность связана с силой моего шарфа. Без него я трусиха\".",
	"CHAPTER 4: YON": "ГЛАВА 4: ЙОН",
	"This prince made a bargain with Endelyn Moongrave and is paying the price. He longs to return to his home in the Misty Forest and deal with the threat of an evil green dragon that nests there.": "Этот принц заключил сделку с Энделин Мунгрейв и теперь расплачивается за нее. Он жаждет вернуться в свой дом в Туманном лесу и справиться с угрозой, исходящей от злобного зеленого дракона, который гнездится там.",
	"Chaotic good.": "Хаотическое добро.",
	"\"I am an elf, and time is on my side. I refuse to give up—ever.\"": "\"Я - эльф, и время на моей стороне. Я отказываюсь сдаваться - никогда\".",
	"\"The elves of the Misty Forest will lose their homes and likely perish if that green dragon isn't slain or driven off. I shall deal with the dragon before it visits great harm on the forest and my people. That is what a prince is expected to do.\"": "\"Эльфы Туманного леса потеряют свои дома и, скорее всего, погибнут, если не убить или не прогнать этого зеленого дракона. Я разберусь с драконом до того, как он причинит огромный вред лесу и моему народу. Так должен поступить принц\".",
	"\"Ah, the Misty Forest! No other wood compares to it in beauty and serenity.\"": "\"Ах, Туманный лес! Ни один другой лес не сравнится с ним по красоте и безмятежности\".",
	"\"To relent is to show weakness, and I shall not be seen as weak. It is my destiny to be king.\"": "\"Уступить - значит проявить слабость, а я не хочу, чтобы меня считали слабым. Моя судьба - быть королем\".",
	"This 0.9-metre-tall talking dandelion finds poetry in everything and is quick to fall head over heels in love. A humble idealist, Amidor never puts its own needs above the needs of others.": "Этот говорящий одуванчик высотой 0,9 м во всем находит поэзию и быстро влюбляется. Скромный идеалист, Амидор никогда не ставит свои потребности выше потребностей других.",
	"Neutral good.": "Нейтральное хорошее.",
	"\"My speech drifts into flowery verse, if you'll pardon the pun. Allow me to demonstrate: Do not cry, my love! Let me catch your tears as faeries collect morning dew. Let me lift your spirits like a seed on the breeze!\"": "\"Моя речь переходит в цветистые вирши, если позволите каламбур. Позвольте мне продемонстрировать: Не плачь, любовь моя! Позвольте мне ловить ваши слезы, как фейри собирают утреннюю росу. Позвольте мне поднять ваше настроение, как семя на ветру!\"",
	"\"The pursuit of true love compels me! Never shall I wilt if I have such a cause to champion.\"": "\"Стремление к истинной любви побуждает меня! Я никогда не увяну, если у меня есть такое дело\".",
	"\"The beautiful Pollenella—a vision in stripes.\"": "\"Прекрасная Полленелла - видение в полоску\".",
	"\"I cannot resist a pretty face or a heavenly scent.\"": "\"Я не могу устоять ни перед красивым лицом, ни перед райским ароматом\".",
	"Queen Argantle sports a generous beard and whiskers. Her hair is shorn on one side, from where Endelyn Moongrave recently snipped off the queen's precious, powerful locks. Argantle wears an abundance of shale jewelry that doesn't seem to weigh her down in the least.": "У королевы Аргантла - роскошная борода и усы. Волосы обрезаны с одной стороны - там, где Энделин Мунгрейв недавно отрезал драгоценные, сильные локоны королевы. Аргантл носит множество сланцевых украшений, которые, кажется, ничуть ее не утяжеляют.",
	"Chaotic neutral.": "Хаотично-нейтральный.",
	"\"My mood is as stormy as the skies of Yon, and I hurl boulders when I'm angry.\"": "\"Мое настроение бурное, как небо Йона, и я бросаю валуны, когда сержусь\".",
	"\"Bitter End is a raving tyrant. I live in hope that one day we'll be free of that hag.\"": "\"Биттер Энд - это неистовый тиран. Я живу надеждой, что однажды мы освободимся от этой карга\".",
	"\"I have sworn to protect Lockbury Henge, and I'll defend it with every last whisker.\"": "\"Я поклялся защищать Локбери Хендж, и я буду защищать его до последнего усика\".",
	"\"I am quick to make enemies and slow to make friends.\"": "\"Я быстро наживаю врагов и медленно наживаю друзей\".",
	"CHAPTER 1: WITCHLIGHT CARNIVAL": "ГЛАВА 1: КАРНАВАЛ ВЕДЬМИНОГО СВЕТА",
	"Burly and his brother, Hurly, joined the carnival as youngsters. Hurly disappeared a few months ago, and search parties failed to locate him. Mister Witch and Mister Light convinced Burly to stay with the carnival afterward, rather than continue the search on his own. When he's not straining at some feat of athleticism, he's reading books of poetry.": "Берли и его брат Хурли пришли на карнавал совсем маленькими. Несколько месяцев назад Херли пропал, и поисковые группы не смогли его найти. Мистер Ведьма и Мистер Свет убедили Берли остаться на карнавале, а не продолжать поиски самостоятельно. Когда он не напрягается, чтобы совершить какой-нибудь спортивный подвиг, то читает книги стихов.",
	"\"I treat my brain like a muscle and try to keep it strong.\"": "\"Я отношусь к своему мозгу как к мышце и стараюсь поддерживать его в сильном состоянии\".",
	"\"I keep the peace. I don't advocate violence; I'm just doing my job.\"": "\"Я поддерживаю мир. Я не пропагандирую насилие, я просто делаю свою работу\".",
	"\"After my brother disappeared, everyone in the carnival was so nice to me. I look out for them.\"": "\"После исчезновения моего брата все участники карнавала были так добры ко мне. Я присматриваю за ними\".",
	"\"Sometimes I forget my own strength and accidentally break things. Especially fragile things.\"": "\"Иногда я забываю о своей силе и случайно ломаю вещи. Особенно хрупкие вещи\".",
	"Candlefoot's appearance is strangely monochromatic, due to the chaotic magic of a reckless sorcerer to whom he was apprenticed in his youth. After fleeing his master, Candlefoot found a home in the Witchlight Carnival. He can communicate only through mime until his stolen voice is retrieved from the kenku warlock, Kettlesteam.": "Внешность Кэндлфута странно одноцветная, что объясняется хаотической магией безрассудного колдуна, у которого он был подмастерьем в юности. Сбежав от хозяина, Кэндлфут нашел пристанище на Карнавале ведьм. Он может общаться только с помощью мимики, пока его украденный голос не будет возвращен колдуном Кенку, Кеттлстимом.",
	"\"I shrug a lot because I'm indecisive.\"": "\"Я часто пожимаю плечами, потому что я нерешителен\".",
	"\"Love has the power to conquer all.\"": "\"Любовь способна победить все\".",
	"\"My true love, Palasha, means everything to me. I'd live my life's misfortunes a hundred times over if I knew the path that would lead me back to her.\"": "\"Моя настоящая любовь, Палаша, значит для меня все. Я бы сто раз пережил все несчастья своей жизни, если бы знал путь, который приведет меня к ней\".",
	"\"I'm afraid of my own reflection and avoid looking into mirrors. The Hall of Illusions terrifies me.\"": "\"Я боюсь собственного отражения и избегаю смотреть в зеркала. Зал иллюзий приводит меня в ужас\".",
	"CHAPTER 3: THITHER": "ГЛАВА 3: ТУДА",
	"Chucklehead's real name is Fug. He has a strong affection for Mishka (the only child in Loomlurch who doesn't fear or mock him) and treats her like a younger sibling. He resists any attempt to remove the maggot that lives in his head, because he fears losing it might turn him back into the uncaring, self-serving person he was previously.": "Настоящее имя Хохотуна - Фуг. Он очень привязан к Мишке (единственному ребенку в Лумлерче, который не боится и не насмехается над ним) и относится к ней как к младшему брату. Он сопротивляется любым попыткам удалить личинку, живущую в его голове, поскольку боится, что потеря ее может превратить его обратно в безразличного и корыстного человека, каким он был раньше.",
	"Neutral (neutral evil without the maggot).": "Нейтральный (нейтральное зло без личинки).",
	"\"I get angry when people make fun of my head.\"": "\"Я злюсь, когда люди смеются над моей головой\".",
	"\"Not all goblins are the same. I mean, look at me.\"": "\"Не все гоблины одинаковы. Я имею в виду, посмотрите на меня\".",
	"\"Mishka is like my little sister. I don't like how Granny Nightshade treats her.\"": "\"Мишка мне как младшая сестра. Мне не нравится, как с ней обращается бабушка Найтшейд\".",
	"\"The maggot showed me my true self. I'll always love it for that, even as it eats my head.\"": "\"Личинка показала мне мое истинное \"я\". Я всегда буду любить ее за это, даже когда она съест мою голову\".",
	"Despite the loss of its original head, this child-sized scarecrow retains an upbeat demeanor characterized by its affinity for gallows humor. With its long claws and rattling gourd head, Clapperclaw knows it can be off-putting to strangers, and it relies on humor to defuse tension.": "Несмотря на потерю головы, это детское пугало сохраняет бодрость духа и склонность к юмору висельника. Обладая длинными когтями и дребезжащей тыквенной головой, Clapperclaw знает, что может быть неприятным для незнакомых людей, и полагается на юмор, чтобы разрядить напряженность.",
	"Lawful neutral.": "Нейтральный закон.",
	"\"I'm generally positive, and I make jokes when I'm nervous or sense tension in the air.\"": "\"Я в целом позитивен и шучу, когда нервничаю или чувствую напряжение в воздухе\".",
	"\"I prefer to keep moving from place to place.\"": "\"Я предпочитаю постоянно переезжать с места на место\".",
	"\"My original head. It was perfect every way. I hope to get it back one day.\"": "\"Моя оригинальная голова. Она была идеальной во всех отношениях. Надеюсь, когда-нибудь я ее верну\".",
	"\"I'm self-conscious about my replacement head.\"": "\"Я стесняюсь своей сменной головы\".",
	"Granny Nightshade reared Cradlefall from an egg, but the hag's alchemical incubation processes stunted the dragon's growth, making him small even for a wyrmling. Cradlefall is Granny Nightshade's most loyal servant—a slithering parcel of cruelty that's never far from her side.": "Бабушка Найтшейд вырастила Крэдлфолла из яйца, но алхимические процессы инкубации затормозили рост дракона, и он стал маленьким даже для вирмлинга. Крэдлфолл - самый верный слуга бабушки Найтшейд - ползучая частица жестокости, которая никогда не отходит от нее.",
	"Lawful evil.": "Законное зло.",
	"\"I hiss when I speak and slink around whomever I'm talking with.\"": "\"Я шиплю, когда говорю, и обхожу стороной тех, с кем разговариваю\".",
	"\"Terror is the best teacher, and frightened children make the best workers.\"": "\"Ужас - лучший учитель, а из испуганных детей получаются лучшие работники\".",
	"\"Skabatha Nightshade is my true, loving mother. I must honor and protect her.\"": "\"Скабатха Найтшейд - моя настоящая, любящая мать. Я должен чтить и защищать ее\".",
	"\"My words are laced with veiled threats, even when I'm pretending to be nice.\"": "\"В моих словах звучат завуалированные угрозы, даже когда я притворяюсь милым\".",
	"Dirlagraun was raised by a noble high elf family of the Summer Court and blessed with the ability to speak and understand Common and Sylvan. The displacer beast adores the company of children and served as a nanny to the family's children.": "Дирлаграун воспитывался в знатной семье высших эльфов Летнего двора и был наделен способностью говорить и понимать общий и сильванский языки. Зверь-вытеснитель обожает общество детей и служил нянькой для детей семьи.",
	"Dirlagraun's own offspring, a kitten named Star, went missing a few weeks ago.": "Несколько недель назад пропало потомство Дирлаграуна - котенок по имени Стар.",
	"\"My tentacles flick in the air when my guard is up.\"": "\"Мои щупальца мелькают в воздухе, когда я начеку\".",
	"\"Nurture the young, for they are the bright lights of tomorrow.\"": "\"Воспитывайте молодых, ибо они - яркий свет завтрашнего дня\".",
	"\"I'm duty-bound to protect the young guests of the Witchlight Carnival.\"": "\"Я обязан защищать юных гостей карнавала \"Ведьмин свет\".",
	"\"I can't forgive myself for the disappearance of my cub, Star.\"": "\"Я не могу простить себе исчезновение моего детеныша, Стар\".",
	"Gleam is blessed with kindness, grace, and the power of moonlight. She wears a crescent moon mask and is one-half of an acrobatic duo called the Selenelion twins, alongside Glister, her sunny twin. Gleam wants to reunite with her twin and return to the Witchlight Carnival, where they belong.": "Глим наделена добротой, изяществом и силой лунного света. Она носит маску полумесяца и является одной из половинок акробатического дуэта близнецов Селенелион, вместе с Глистером, ее солнечным близнецом. Глим хочет воссоединиться со своими близнецами и вернуться на Карнавал ведьм, где им самое место.",
	"\"I'm shy except when I'm on stage or under the Big Top.\"": "\"Я застенчив, за исключением тех случаев, когда я на сцене или под Big Top\".",
	"\"Everyone should be free to express themselves however they wish.\"": "\"Каждый должен быть свободен выражать себя так, как он хочет\".",
	"\"I love my twin, Glister, with all my heart. I feel incomplete without her.\"": "\"Я люблю своего близнеца, Глистера, всем сердцем. Без нее я чувствую себя неполноценным\".",
	"\"I avoid conflict. Even a simple argument leaves me flustered and longing to be elsewhere.\"": "\"Я избегаю конфликтов. Даже простой спор выводит меня из равновесия, и мне хочется побыть в другом месте\".",
	"Glister is blessed with confidence, grace, and the power of the sun. She wears a sun mask and is one-half of an acrobatic duo called the Selenelion twins, alongside Gleam, her shy twin. Glister is content to remain Endelyn's \"guest\" in Motherhorn if it means her sibling is safe from the hag's wickedness.": "Глистер наделена уверенностью, грацией и силой солнца. Она носит солнечную маску и является одной из половинок акробатического дуэта, называемого близнецами Селенелион, вместе со своей застенчивой близняшкой Глим. Глистер не против остаться \"гостьей\" Энделин в Матерхорне, если это означает, что ее брат и сестра будут в безопасности от злобы ведьмы.",
	"\"I like to play with fire. I'm confident and take risks, even when the odds are stacked against me.\"": "\"Мне нравится играть с огнем. Я уверен в себе и иду на риск, даже когда шансы складываются против меня\".",
	"\"I would sacrifice everything to protect my twin.\"": "\"Я готов пожертвовать всем, чтобы защитить своего близнеца\".",
	"\"When I'm not the center of attention, I become sullen and moody.\"": "\"Когда я не в центре внимания, я становлюсь угрюмым и угрюмым\".",
	"Hurly's brusque nature and short temper made life in the Witchlight Carnival hard for him. His prickly demeanor stems from the fact that he lacks the talent to be what he wants to be: an entertainer. Mister Witch and Mister Light gave him menial jobs because they knew his limitations. By allowing him to perform in her theater, Endelyn Moongrave confirmed what Hurly knew to be true: that Witch and Light were right all along.": "Грубый характер и вспыльчивость Херли сделали его жизнь на Ведьмином карнавале нелегкой. Его вспыльчивый характер объясняется тем, что ему не хватает таланта, чтобы стать тем, кем он хочет быть - артистом. Госпожа Ведьма и господин Свет дали ему рутинную работу, потому что знали о его недостатках. Разрешив ему выступать в своем театре, Энделин Мунгрейв подтвердила то, что Хёрли знал наверняка: Ведьма и Свет были правы всегда.",
	"\"If 'dumb brute' is the only role I can play well, I guess that's what I'll be.\"": "Если \"тупой грубиян\" - это единственная роль, которую я могу хорошо сыграть, то, наверное, я им и буду\".",
	"\"People might pretend to care about you, but when the play is over, they show you their true selves, and it's never pretty.\"": "Люди могут притворяться, что заботятся о вас, но когда спектакль заканчивается, они показывают вам свое истинное \"я\", и это никогда не бывает красиво\".",
	"\"I miss my brother.\"": "\"Я скучаю по своему брату\".",
	"\"I'm quick to lose my temper.\"": "\"Я быстро выхожу из себя\".",
	"Jingle Jangle is a kind soul who refers to herself in the third person. She has a knack for finding keys and is thrilled to add new ones to her collection. She also gives keys as gifts to those who need them.": "Джингл Джангл - добрая душа, которая говорит о себе в третьем лице. Она умеет находить ключи и с удовольствием пополняет свою коллекцию. Она также дарит ключи тем, кто в них нуждается.",
	"Jingle Jangle seeks a quiet life far away from locked doors and the intrigues of the fey courts. She moved to Telemy Hill to enjoy the hill's companionship and protection.": "Джингл Джангл стремится к спокойной жизни вдали от запертых дверей и интриг фейских дворов. Она переехала на холм Телеми, чтобы насладиться общением и защитой холма.",
	"\"Jingle Jangle is thorough and fastidious. No cutting corners.\"": "\"Jingle Jangle\" - это тщательная и скрупулезная работа. Никакого срезания углов\".",
	"\"Revel in your uniqueness, whether you're a goblin who likes keys or an awakened hill with talking trees.\"": "\"Почувствуйте свою уникальность, будь вы гоблин, который любит ключи, или пробудившийся холм с говорящими деревьями\".",
	"\"Jingle Jangle keeps her keys shiny and clean.\"": "\"Джингл Джангл\" сохраняет ключи блестящими и чистыми\".",
	"\"Jingle Jangle is frightened by locked doors!\"": "\"Джингл Джангл боится закрытых дверей!\"",
	"Kettlesteam delights in causing trouble at the carnival. She uses a combination of mimicry and conjured illusions to communicate; she has overheard so many conversations that she can talk in one of several different voices.": "Кеттлстим любит доставлять неприятности на карнавале. Для общения она использует сочетание мимикрии и надуманных иллюзий; она подслушала столько разговоров, что может говорить одним из нескольких разных голосов.",
	"\"I'm stubborn as a dog gnawing a bone (mimics the sound of a dog gnawing a bone).\"": "\"Я упрям, как собака, грызущая кость (имитирует звук собаки, грызущей кость)\".",
	"\"Malicious joy. I can't help but chuckle when people mess up (mimics the sound of someone stumbling and others laughing).\"": "\"Злобная радость. Я не могу не смеяться, когда люди ошибаются (имитирует звук спотыкающегося человека и смех окружающих)\".",
	"\"I have a fey pact with Zybilna of Prismeer (mimics the sound of the wind blowing through willows and faraway tinkling bells).\"": "\"Я заключил фейский договор с Зыбильной из Присмира (имитирует звук ветра, дующего в ивы, и далекий звон колокольчиков)\".",
	"\"I have a volatile temper (mimics the sound of a kettle boiling over).\"": "\"У меня переменчивый характер (имитирует звук закипающего чайника)\".",
	"Mister Light is the face of the Witchlight Carnival. He's a loud, flamboyant ringleader who'll do anything to maintain the carnival's happy atmosphere.": "Мистер Лайт - лицо карнавала \"Ведьмин свет\". Это громкий, яркий главарь, готовый на все ради поддержания веселой атмосферы карнавала.",
	"Mister Light wears a harlequin suit and a jaunty hat. When he presides over the carnival's Big Top, he sparkles like a disco ball.": "Мистер Лайт носит костюм арлекина и остроконечную шляпу. Когда он руководит карнавальным Big Top, он сверкает, как диско-шар.",
	"\"There's always something for me to smile about.\"": "\"Мне всегда есть чему улыбнуться\".",
	"\"Delight. I want everyone to feel the wonder that I feel each day in this place.\"": "\"Восторг. Я хочу, чтобы каждый почувствовал то удивление, которое я испытываю каждый день, находясь в этом месте\".",
	"\"Mister Witch is my greatest friend and most trusted confidant.\"": "\"Мистер Витч - мой самый большой друг и самый надежный доверенный человек\".",
	"\"I was the crueler of the two of us, long ago. Perhaps that streak of violence hasn't quite left me.\"": "\"Когда-то давно я был более жестоким из нас двоих. Возможно, эта черта жестокости еще не покинула меня\".",
	"Mister Witch is businesslike and humorless as he deals with staff and keeps the carnival running on schedule. A smile on his visage is a rare event, and it fades quickly.": "Мистер Ведьмак деловито и без юмора общается с персоналом и следит за тем, чтобы карнавал работал по расписанию. Улыбка на его лице - редкое явление, и она быстро исчезает.",
	"Mister Witch dresses with panache, though in muted tones, and always carries his magic pocket watch.": "Мистер Витч одевается с пафосом, хотя и в приглушенных тонах, и всегда носит с собой свои волшебные карманные часы.",
	"\"I carefully consider my words before speaking them aloud.\"": "\"Я тщательно обдумываю свои слова, прежде чем произнести их вслух\".",
	"\"Caution. Thoughtless decisions lead to reckless acts.\"": "\"Осторожно. Необдуманные решения приводят к необдуманным поступкам\".",
	"\"This carnival is our opportunity for a new life, far away from the gloomy world we came from.\"": "\"Этот карнавал - наша возможность начать новую жизнь, вдали от мрачного мира, из которого мы пришли\".",
	"\"I'm too confident in my own authority to see the seeds of doubt in the carnival staff.\"": "\"Я слишком уверен в собственном авторитете, чтобы увидеть семена сомнения в сотрудниках карнавала\".",
	"The Knight of Warts is known for her skill at piloting balloons. Justice and moral clarity guide her every action. Despite being held prisoner for treason, she claims that her honor remains intact. Even if it means losing her title, she refuses to bow to King Gullop XIX or renounce her friend and companion, Wigglewog, with whom she conspired to help Sir Talavar escape Bavlorna's clutches.": "Рыцарь бородавок известен своим мастерством пилотирования воздушных шаров. В своих действиях она руководствуется справедливостью и моральной чистотой. Несмотря на то, что она находится в плену по обвинению в государственной измене, она утверждает, что ее честь остается непоколебимой. Даже если это означает потерю титула, она отказывается склониться перед королем Гуллопом XIX или отречься от своего друга и спутника Виглевога, с которым она сговорилась помочь сэру Талавару бежать из лап Бавлорна.",
	"Lawful good.": "Законное добро.",
	"\"I spit whenever I hear a coward or a liar speak.\"": "\"Я плююсь всякий раз, когда слышу речь труса или лжеца\".",
	"\"Honor is what makes a knight, even beyond duty or prowess with a weapon.\"": "\"Честь - это то, что делает рыцаря рыцарем, даже помимо долга или мастерства владения оружием\".",
	"\"Ballooning. There's nothing quite like taking flight in a balloon and going where the winds take you.\"": "\"Воздухоплавание. Нет ничего лучше, чем взлететь на воздушном шаре и полететь туда, куда несет тебя ветер\".",
	"\"I'm a snob who criticizes the state and quality of weapons wielded by others.\"": "\"Я сноб, который критикует состояние и качество оружия, которым владеют другие\".",
	"Nib (whose real name is Meryl Caberstock) is a tall, rake-thin, elderly man dressed in threadbare finery and a housecoat. He wears a blindfold to avoid glimpsing the apparitions that curse him, but their presence still unnerves him.": "Ниб (настоящее имя - Мерил Каберсток) - высокий, худой, пожилой человек, одетый в поношенную одежду и домашний халат. Он носит повязку на глазах, чтобы не видеть проклинающих его призраков, но их присутствие все равно пугает его.",
	"Neutral.": "Нейтральный.",
	"\"I speak in a trembling voice and jump at the slightest shadow.\"": "\"Я говорю дрожащим голосом и прыгаю при малейшей тени\".",
	"\"I seek atonement. I was the worst of Waterdeep's slumlords: ruthless, miserly, and coldhearted. I suppose I'd better do some good before I die.\"": "\"Я ищу искупления. Я был худшим из трущоб Уотердипа: безжалостным, скупым и бессердечным. Полагаю, перед смертью мне лучше сделать что-нибудь хорошее\".",
	"\"My spinning wheel is the key to my redemption.\"": "\"Моя прялка - это ключ к моему искуплению\".",
	"\"Yes, I'm scared. If you'd done all the things I've done, you'd be scared too.\"": "\"Да, мне страшно. Если бы ты сделал все то, что сделал я, тебе бы тоже было страшно\".",
	"Northwind embodies the joys of spring, finding childlike wonder in everything from a story told by a stranger to a drop of morning dew. The sapling hails from a line of Feywild treants and travels as the Witchlight Carnival's landscaper, laying down silk ribbons to form rivers and planting acorns that grow rapidly into splendid oak trees.": "Нортвинд воплощает в себе радость весны, находя детское удивление во всем - от истории, рассказанной незнакомцем, до капли утренней росы. Она происходит из рода фейвильдских треантов и путешествует в качестве ландшафтного дизайнера Карнавала ведьм, прокладывая шелковые ленты для создания рек и сажая желуди, которые быстро вырастают в великолепные дубы.",
	"\"I love to hear stories. Tell me everything!\"": "\"Я люблю слушать истории. Расскажите мне все!\"",
	"\"Joy. Just look at the world around us! Isn't it amazing?\"": "\"Радость. Просто посмотрите на мир вокруг нас! Разве это не удивительно?\"",
	"\"My ancestors. One day I will grow into an enormous tree and they will be so proud!\"": "\"Мои предки. Когда-нибудь я вырасту огромным деревом, и они будут гордиться мной!\"",
	"\"Oops! I simply cannot keep a secret.\"": "\"Ой! Я просто не умею хранить секреты\".",
	"Palasha is an elegant and operatic mermaid whose long fins billow even when she's not underwater. She sculpts water with her extraordinary voice, creating astounding displays of aquatic magic. Palasha's distant yet demanding nature has earned her a reputation for being haughty, but really, she's just slow to trust.": "Палаша - элегантная и оперная русалка, длинные плавники которой развеваются даже тогда, когда она не находится под водой. Своим необыкновенным голосом она \"лепит\" воду, создавая удивительные проявления водной магии. Отстраненный и в то же время требовательный характер Палаши снискал ей репутацию надменной, но на самом деле она просто не умеет доверять.",
	"\"I click my fingers at those around me when I want something.\"": "\"Я щелкаю пальцами по окружающим, когда чего-то хочу\".",
	"\"I strive to bring beauty and wonder into this world with the power of my voice.\"": "\"Я стремлюсь принести в этот мир красоту и чудо силой своего голоса\".",
	"\"Candlefoot. I can be myself around him.\"": "\"Свеча. Рядом с ним я могу быть самим собой\".",
	"\"I have trouble showing my true feelings, which makes me seem aloof.\"": "\"Мне трудно показать свои истинные чувства, из-за чего я кажусь отстраненным\".",
	"Pincushion is Skabatha Nightshade's childhood doll—an animated nanny brought to life by Baba Yaga to help educate Skabatha. The doll's magic has kept it well preserved, despite its great age. Granny Nightshade has put Pincushion in charge of producing fabric for her toy workshop—a job the doll considers beneath it.": "Клепа - кукла детства Скабатхи Ночнушки, ожившая няня, которую Баба Яга помогла воспитать Скабатху. Магия куклы хорошо сохранилась, несмотря на ее преклонный возраст. Бабушка Найтшейд поручила Куколке изготовление ткани для своей игрушечной мастерской, что кукла считает ниже своего достоинства.",
	"Neutral evil.": "Нейтральное зло.",
	"\"I behave like the conceited mistress of a high-society fashion house.\"": "\"Я веду себя как тщеславная хозяйка великосветского дома моды\".",
	"\"I want Skabatha to respect all I've done for her.\"": "\"Я хочу, чтобы Скабатха уважала все, что я для нее сделал\".",
	"\"Nobody knows more about fashion than I do.\"": "\"Никто не знает о моде больше, чем я\".",
	"\"I crave flattery.\"": "\"Я жажду лести\".",
	"CHAPTER 5: PALACE OF HEART'S DESIRE": "ГЛАВА 5: ДВОРЕЦ ЖЕЛАНИЯ СЕРДЦА",
	"Shon knows that Zybilna is the archmage Iggwilv in a new form—a change for the better, in his estimation. He would never cross Zybilna, to whom he owes his career.": "Шон знает, что Зибильна - это маг Иггвилв в новой форме, причем, по его мнению, изменившийся в лучшую сторону. Он никогда не станет перечить Зыбильне, которому обязан своей карьерой.",
	"Shon and his \"hump\" (a (%0%) named Gray that rides on Shon's back) are never apart for very long.": "Шон и его \"горб\" (%0%) по имени Грэй, который ездит на спине Шона) никогда не разлучаются надолго.",
	"\"I like books more than people.\"": "\"Я люблю книги больше, чем людей\".",
	"\"Knowledge is a great thing, but not in the hands of imbeciles and bullies. Knowledge must be protected from those who would abuse it.\"": "\"Знания - великая вещь, но не в руках имбецилов и хулиганов. Знания должны быть защищены от тех, кто злоупотребляет ими\".",
	"\"I look after Gray, and Gray looks after me.\"": "\"Я забочусь о Грее, а Грей заботится обо мне\".",
	"\"If you're put off by my abrasiveness, know that I couldn't care less. I don't need any more friends.\"": "\"Если вас отталкивает моя резкость, знайте, что мне это безразлично. Мне больше не нужны друзья\".",
	"Sir Talavar is an esteemed member of the Seelie Court and a loyal vassal of the Summer Queen. Many of Sir Talavar's squires have gone on to become knights of great renown. The venerable faerie dragon has an encouraging, can-do demeanor and an unwavering sense of honor.": "Сэр Талавар - уважаемый член Двора Сили и верный вассал Летней Королевы. Многие из оруженосцев сэра Талавара стали известными рыцарями. Почтенный фейри-дракон отличается ободряющим, располагающим к себе характером и непоколебимым чувством чести.",
	"\"My speech is riddled with references to adventures I have undertaken.\"": "\"Моя речь изобилует упоминаниями о приключениях, которые я совершил\".",
	"\"A little kindness goes a long way.\"": "\"Немного доброты помогает пройти долгий путь\".",
	"\"I am but a humble vassal of Her Magnificence, the Summer Queen.\"": "\"Я всего лишь скромный вассал Ее Великолепия, Летней Королевы\".",
	"\"My knightly oaths are tested most strongly by my craving for hard candy.\"": "\"Мои рыцарские клятвы подвергаются сильнейшему испытанию моей тягой к твердым конфетам\".",
	"CHAPTER 1: WITCHLIGHT CARNIVAL & CHAPTER 3: THITHER": "ГЛАВА 1: КАРНАВАЛ ВЕДЬМИНОГО СВЕТА И ГЛАВА 3: В ПУТИ",
	"Skabatha Nightshade encountered this small ghoul while collecting grave dust in a cemetery on the Material Plane. The hag brought Sowpig to Loomlurch and fed her bowls of carrion. Sowpig lures children from the Witchlight Carnival into the hag's clutches so that Granny Nightshade can put them to work in her toy shop.": "Скабата Найтшейд встретила этого маленького упыря, когда собирала могильную пыль на кладбище на Материальной Плоскости. Вурдалак привел Свиноматку в Лумлерч и накормил ее мисками с отбросами. Совок заманивает детей с карнавала ведьм в лапы ведьмы, чтобы бабушка Найтшейд могла устроить их на работу в свой магазин игрушек.",
	"\"I tend to stand silently, staring and saying nothing.\"": "\"Я обычно стою молча, смотрю и ничего не говорю\".",
	"\"Children need work to keep them out of trouble. Those toys aren't going to make themselves.\"": "\"Детям нужна работа, чтобы они не попали в беду. Эти игрушки сами себя не сделают\".",
	"\"I serve Granny, who made me what I am today. I would never betray her.\"": "\"Я служу бабушке, которая сделала меня тем, кем я являюсь сегодня. Я никогда не предам ее\".",
	"\"I'm a soulless husk incapable of remorse.\"": "\"Я - бездушная шелуха, не способная к раскаянию\".",
	"Originally a nonsentient oilcan, Squirt was carried to the Feywild by dwarves hoping to harvest boggle oil. Though the expedition was a success, the dwarves were put to sleep by pixie magic. During a celebration that erupted around them, an elf used her magic to animate the oilcan in jest. Having come alive at a party, Squirt was imbued with the urge to seek out fun wherever it can be found.": "Изначально Сквирт был неживой масленкой, которую гномы, надеявшиеся добыть богловское масло, перенесли в Фейвилд. Хотя экспедиция оказалась успешной, гномы были усыплены магией пикси. Во время разразившегося вокруг них праздника одна эльфийка с помощью своей магии в шутку оживила масленку. Ожив на празднике, Сквирт проникся желанием искать веселья везде, где только можно.",
	"\"Why do something yourself when you can have someone else do it for you?\"": "\"Зачем что-то делать самому, если можно поручить это кому-то другому?\"",
	"\"No use sitting about getting rusty when there's fun to be had. Let's party!\"": "\"Не стоит сидеть и ржаветь, когда есть возможность повеселиться. Давайте веселиться!\"",
	"\"I'm running on fumes here. I need oil.\"": "\"Я работаю на парах. Мне нужно масло\".",
	"\"I'm too tired to fly today. You carry me.\"": "\"Я слишком устал, чтобы лететь сегодня. Ты неси меня\".",
	"This goblin's real name is Onk. He oversees the goblin laborers who work behind the scenes at Motherhorn. He also serves as the theater's master of ceremonies.": "Настоящее имя этого гоблина - Онк. Он руководит рабочими-гоблинами, которые трудятся за кулисами Матерхорна. Он также является церемониймейстером театра.",
	"Stagefright carries a fool's scepter topped with a visage similar to his, and he talks to the inanimate scepter as if it were alive (which it is not). Arguments between the two—or, more precisely, Stagefright and himself—always end with Stagefright bashing the scepter's head against something hard.": "Стейджфайт носит с собой скипетр дурака, увенчанный похожим на него визави, и разговаривает с неживым скипетром, как с живым (что не так). Споры между ними - точнее, между ним и Стагфайтом - всегда заканчиваются тем, что Стагфайт бьет скипетр головой о что-нибудь твердое.",
	"\"My scepter would have you believe it can do a better job than I can, but time and again, I prove it wrong.\"": "\"Мой скипетр хотел бы заставить вас поверить, что он может сделать работу лучше, чем я, но раз за разом я доказываю, что он ошибается\".",
	"\"Chaos! I thrive in it.\"": "\"Хаос! Я в нем процветаю\".",
	"\"The stage is my world. Without it, I wither.\"": "\"Сцена - это мой мир. Без нее я чахну\".",
	"\"I treat everyone like props.\"": "\"Я отношусь ко всем как к реквизиту\".",
	"Thaco is the longest-serving Witchlight hand, but no one really knows his history and scarcely any dare to ask, for he almost never speaks and harbors a malicious streak that is kept in check by Mister Witch. He paints his face with a grin and puffs on a bubble pipe. Thaco has retired from performing and no longer stages his knife-throwing act due to an unfortunate incident that took place in the Big Top some time ago.": "Тако - самый долгоживущий Рука Ведьмы, но никто толком не знает его истории и вряд ли осмелится спросить, потому что он почти не говорит и таит в себе злобную жилку, которую сдерживает Мистер Ведьма. На его лице красуется ухмылка, и он попыхивает трубкой с пузырьками. Тако отошел от выступлений и больше не устраивает свои представления с метанием ножей из-за неприятного инцидента, произошедшего некоторое время назад в Big Top.",
	"\"I prefer not to talk. When I must, I say as little as possible.\"": "\"Я предпочитаю не говорить. Когда приходится, я говорю как можно меньше\".",
	"\"Everyone should mind their own business.\"": "\"Каждый должен заниматься своим делом\".",
	"\"My bubble pipe—if anyone touches it, they lose a finger.\"": "\"Моя пузырьковая трубка - если кто до нее дотронется, лишится пальца\".",
	"\"I can't stand children. They're like roaches.\"": "\"Я не выношу детей. Они как тараканы\".",
	"Zybilna's butler appears as a lanky man clad in faded brown clothes. Thinnings longs to see Prismeer's archfey freed from temporal stasis and her enemies fed their comeuppance. He helps anyone whose goals align with his own, but he abhors violence and shuns combat.": "Дворецкий Зыбильны - долговязый мужчина в выцветшей коричневой одежде. Тиннингс жаждет, чтобы эрцгерцог Присмира освободился от временного стазиса, а ее враги получили возмездие. Он помогает всем, чьи цели совпадают с его собственными, но не приемлет насилия и избегает сражений.",
	"\"I crave secrets.\"": "\"Я жажду секретов\".",
	"\"Hospitality, ownership, reciprocity—the rules of conduct must be respected.\"": "\"Гостеприимство, сопричастность, взаимовыручка - правила поведения должны соблюдаться\".",
	"\"I have pledged my fealty to Zybilna of Prismeer, and I am nothing if not her loyal servant.\"": "\"Я присягнул на верность Зыбильне Присмеерской, и я не кто иной, как ее верный слуга\".",
	"\"Don't expect me to come to your rescue. I didn't get this far by being brave or foolhardy.\"": "\"Не ждите, что я приду к вам на помощь. Я зашел так далеко не благодаря храбрости или безрассудству\".",
	"The satyr Vansel is a vagabond who travels the Feywild in a constant state of amusement at whatever befalls him. He enjoys bathing and splashing in water, picking flowers, and eating wild mushrooms. He has no shame with regard to who he is and what he looks like, and he has a knack for small talk, reveling in the opportunity to chat with anyone about anything.": "Сатир Вансель - бродяга, путешествующий по Фейвильду в состоянии постоянного веселья по поводу всего, что с ним случается. Он любит купаться и плескаться в воде, собирать цветы и есть лесные грибы. Он не стыдится того, кто он есть и как выглядит, и умеет вести светские беседы, радуясь возможности поболтать с кем угодно о чем угодно.",
	"\"Nothing dampens my spirits.\"": "\"Ничто не омрачает моего настроения\".",
	"\"There's fun and delight to be found in every experience.\"": "\"В каждом опыте можно найти удовольствие и наслаждение\".",
	"\"Wonders abound in the Feywild, and I would never dream of leaving it.\"": "\"В Фейвильде много чудес, и мне никогда не придет в голову покинуть его\".",
	"\"I laugh in the face of danger, often to my detriment.\"": "\"Я смеюсь перед лицом опасности, часто во вред себе\".",
	"Will looks like an 11-year-old lad dressed in a homemade tunic and a spider silk cloak. He is the polymorphed form of an oni named Mugan, who served Granny Nightshade until a curse changed his alignment from lawful evil to chaotic good. Will's time in the forests of Thither has imbued him with a personality common among fairykind: boastful, impulsive, and full of mirth.": "Уилл выглядит как 11-летний мальчишка, одетый в самодельную тунику и плащ из паучьего шелка. Он - полиморфная форма они по имени Муган, который служил Бабушке Ночной Тенью, пока проклятие не изменило его настройку с законного зла на хаотическое добро. Время, проведенное Уиллом в лесах Титера, наделило его характером, характерным для фей: он хвастлив, импульсивен и полон веселья.",
	"\"I like to strike a different pose with every sentence I speak.\"": "\"Мне нравится принимать разные позы в каждой фразе, которую я произношу\".",
	"\"Every child must dash free and wild, like me!\"": "\"Каждый ребенок должен быть свободным и диким, как я!\"",
	"\"For the Getaway Gang to flourish, we need more members. Not adults, mind you, just kids like me!\"": "\"Чтобы банда Getaway процветала, нам нужно больше членов. Не взрослых, заметьте, а таких же детей, как я!\"",
	"\"I'm as stubborn and slippery as a toad. I won't and I shan't, but I will if I can't!\"": "\"Я упрямый и скользкий, как жаба. Не хочу и не буду, а если не могу, то буду!\"",
	"Iggwilv was a brilliant, calculating figure hardly prone to emotional outbursts, but as Zybilna, she allows her emotions to run rampant and is more likely to find herself in the grip of happiness, anger, or melancholy. This is the price she pays to exert control over the Feywild and impose her will on the domain of Prismeer.": "Иггвильв была блестящей, расчетливой фигурой, не склонной к эмоциональным вспышкам, но в роли Зибилны она позволяет своим эмоциям разгуляться и чаще всего оказывается в тисках счастья, гнева или меланхолии. Такова цена, которую она платит за контроль над Фейвильдом и навязывание своей воли владениям Присмира.",
	"\"I have become more temperamental in my old age.\"": "\"В старости я стал более темпераментным\".",
	"\"I used to believe that emotions and kindness were signs of weakness. Now I see their strength.\"": "\"Раньше я считал, что эмоции и доброта - это признаки слабости. Теперь я вижу их силу\".",
	"\"Prismeer is my home now.\"": "\"Присмиер - теперь мой дом\".",
	"\"My mother, Baba Yaga, warned me that arrogance would be my undoing, 'as sure as stars light the night sky.' She might be right.\"": "\"Моя мама, Баба Яга, предупреждала меня, что высокомерие будет моей погибелью, \"как звезды освещают ночное небо\". Возможно, она права\".",
	"I'jin the (%0%), is fickle and unpredictable.": "I'jin the (%0%), непостоянен и непредсказуем.",
	"While inhabited by I'jin, you gain the following flaw, which overrides any opposing flaw: \"I never stick to a plan.\"": "Пока в вас живет И'Джин, вы получаете следующий недостаток, который отменяет все противоположные недостатки: \"Я никогда не придерживаюсь плана\".",
	"While I'jin inhabits you, your Dexterity score becomes 23 unless it is already higher.": "Когда в вас вселяется И'Джин, ваш показатель ловкости становится равным 23, если он уже не выше.",
	"Kubazan the (%0%), is wild and spirited.": "Кубанец - (%0%), дикий и энергичный.",
	"While inhabited by Kubazan, you gain the following flaw, which overrides any opposing flaw: \"I am fearless and not afraid to take great risks.\"": "Во время обитания в Кубазане вы приобретаете следующий недостаток, который отменяет все противоположные недостатки: \"Я бесстрашен и не боюсь идти на большой риск\".",
	"While Kubazan inhabits you, your Strength score becomes 23 unless it is already higher.": "Пока Кубазан обитает в вас, ваш показатель силы становится равным 23, если он уже не выше.",
	"Moa the (%0%), is truthful and kind.": "Моа - (%0%), правдивый и добрый.",
	"While inhabited by Moa, you gain the following flaw, which overrides any opposing flaw: \"I must always speak the truth.\"": "Когда в вас живет Моа, вы приобретаете следующий недостаток, который отменяет все противоположные недостатки: \"Я должен всегда говорить правду\".",
	"While inhabited by Moa, you can use an action to turn (%0%). Anything you are wearing or carrying is invisible as long as it is on your person. The effect ends if you attack, cast a spell, force a saving throw, or deal damage.": "Пока в вас живет Моа, вы можете использовать действие, чтобы повернуться (%0%). Все, что вы носите или носите, остается невидимым, пока находится на вас. Эффект заканчивается, если вы атакуете, произносите заклинание, делаете бросок на спасение или наносите урон.",
	"Nangnang the (%0%), is selfish and cruel.": "Nangnang the (%0%), эгоистичен и жесток.",
	"While inhabited by Nangnang, you gain the following flaw, which overrides any opposing flaw: \"I won't share with others.\"": "Пока в вас живет Нангнанг, вы приобретаете следующий недостаток, который отменяет все противоположные недостатки: \"Я не буду делиться с другими\".",
	"While inhabited by Nangnang, you can move up, down, and across vertical surfaces and upside down along ceilings, while leaving your hands free. You also gain a climbing speed equal to your walking speed.": "Находясь под властью Nangnang, вы можете перемещаться вверх, вниз, по вертикальным поверхностям и вверх ногами по потолку, оставляя при этом руки свободными. Вы также получаете скорость передвижения, равную скорости ходьбы.",
	"Obo'laka the (%0%), is nervous and obsessive.": "Obo'laka the (%0%), нервный и навязчивый.",
	"While inhabited by Obo'laka, you gain the following flaw, which overrides any opposing flaw: \"I am risk-averse and a slave to routine.\"": "Пока в вас живет Обо'лака, вы получаете следующий недостаток, который отменяет все противоположные недостатки: \"Я не люблю рисковать и являюсь рабом рутины\".",
	"While Obo'laka inhabits you, you can attune to one additional magic item. When Obo'laka leaves you, all magic items to which you are attuned are no longer attuned to you.": "Пока Обо'Лака обитает в вас, вы можете настроиться на один дополнительный магический предмет. Когда Обо'Лака покидает вас, все магические предметы, на которые вы настроены, больше не настраиваются на вас.",
	"Papazotl the (%0%), is shrewd and conniving.": "Папазотль (%0%), проницательный и коварный.",
	"While inhabited by Papazotl, you gain the following flaw, which overrides any opposing flaw: \"I bow before no one and expect others to do as I command.\"": "Пока в вас живет Папазотль, вы получаете следующий недостаток, который отменяет все противоположные недостатки: \"Я ни перед кем не преклоняюсь и жду, что другие будут делать то, что я прикажу\".",
	"While inhabited by Papazotl, you can't be surprised, you gain advantage on all Wisdom checks, and you never take damage from falling.": "Пока в вас живет Папазотль, вас невозможно удивить, вы получаете преимущество при всех проверках мудрости и никогда не получаете урона от падения.",
	"Shagambi the (%0%), is wise and virtuous.": "Шагамби - (%0%), мудрый и добродетельный.",
	"While inhabited by Shagambi, you gain the following flaw, which overrides any opposing flaw: \"I never show mercy to evildoers.\"": "Когда в вас живет Шагамби, вы получаете следующий недостаток, который отменяет все противоположные недостатки: \"Я никогда не проявляю милосердия к злодеям\".",
	"While inhabited by Shagambi, you can make one extra attack when taking the (%0%) action on your turn.": "Пока в вас живет Шагамби, вы можете совершить одну дополнительную атаку при выполнении действия (%0%) в свой ход.",
	"Unkh the (%0%), is self-absorbed and indecisive.": "Ункх - (%0%), самовлюбленный и нерешительный.",
	"While inhabited by Unkh, you gain the following flaw, which overrides any opposing flaw: \"I am incapable of making decisions.\"": "Пока в вас живет Ункх, вы получаете следующий недостаток, который отменяет все противоположные недостатки: \"Я не способен принимать решения\".",
	"While Unkh inhabits you, your Constitution score becomes 23 unless it is already higher.": "Пока Ункх обитает в вас, ваш показатель Конституции становится равным 23, если он еще не превысил этого значения.",
	"Wongo the (%0%), is violent and deranged.": "Вонго (%0%), жестокий и невменяемый.",
	"While inhabited by Wongo, you gain the following flaw, which overrides any opposing flaw: \"I act without concern for the well-being of others.\"": "Когда в вас живет Вонго, вы получаете следующий недостаток, который отменяет все противоположные недостатки: \"Я действую, не заботясь о благополучии других\".",
	"While inhabited by Wongo, you can use your action to unleash a psionic assault on a creature you can see within 18 metre of you. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Находясь в теле Вонго, вы можете использовать свое действие, чтобы вызвать псионическую атаку на существо, которое вы можете видеть в пределах 18 м от вас. Цель должна успешно выполнить бросок спасброска (%0%) Мудрости или быть (%1%) до конца своего следующего хода.",
	"These double-sided cards can be used to track conditions by your players; either physically with the (%0%), or in a VTT.": "Эти двусторонние карточки можно использовать для отслеживания условий игроками: либо физически с помощью (%0%), либо в VTT.",
	"75 percent": "75 процентов",
	"These cards can be used to plan a dungeon during game preparation or come up with a map in the middle of play; either physically with the (%0%), or in a VTT.": "Эти карты можно использовать для планирования подземелья во время подготовки к игре или для составления карты в процессе игры; как физически с помощью (%0%), так и в VTT.",
	"These double-sided cards can be used to track hazards your players have encountered; either physically with the (%0%), or in a VTT.": "Эти двусторонние карточки можно использовать для отслеживания опасностей, с которыми столкнулись ваши игроки; либо физически с помощью (%0%), либо в VTT.",
	"These cards can be used to track initiative order; either physically with the (%0%), or in a VTT.": "Эти карты могут использоваться для отслеживания инициативного заказа; либо физически с помощью (%0%), либо в VTT.",
	"See the appendices for printable assets.": "Материалы для печати см. в приложениях.",
	"See the (%0%) section for more information.": "Более подробную информацию см. в разделе (%0%).",
	"(pronounced EYE-jin)": "(произносится как EYE-jin)",
	"(pronounced KOO-bah-zahn)": "(произносится как KOO-bah-zahn)",
	"(pronounced MOH-ah)": "(произносится как МОХ-а)",
	"(pronounced NANG-nang)": "(произносится как НАНГ-НАНГ)",
	"(pronounced oh-boh-LAH-kah)": "(произносится как oh-boh-LAH-kah)",
	"(pronounced pah-pah-ZAH-tul)": "(произносится как pah-pah-ZAH-tul)",
	"(pronounced shah-GOM-bee)": "(произносится как \"шах-гом-би\")",
	"(pronounced UNK)": "(произносится как UNK)",
	"(pronounced WONG-go)": "(произносится как WONG-go)",
	"These identical cards outline the order of combat, as described in the (%0%).": "Эти одинаковые карточки определяют порядок ведения боя, как описано в (%0%).",
	"Printable assets are available (%0%)": "Наличие печатных активов (%0%)",
	"either physically with the (%0%), or in a VTT.": "либо физически с (%0%), либо в VTT.",
	"These cards describe various conditions that can affect creatures in the game. A player whose character is suffering from a condition can keep the card as a reminder, giving it back to you when the condition ends for that character; (%1%)": "Эти карточки описывают различные состояния, которые могут влиять на существ в игре. Игрок, чей персонаж страдает от состояния, может оставить карточку себе на память, отдав ее обратно, когда состояние закончится для этого персонажа; (%1%)",
	"Elder runes are ancient symbols imbued with magical power. With years of study, any creature that can cast the (%0%) spell can learn an elder rune and add it to the selection of symbols that can be created with the spell. Halaster has spent lifetimes studying elder runes, inventing new ones, and harnessing their volatile magic. He likes to place them throughout Undermountain as hazards.": "Старшие руны - это древние символы, наделенные магической силой. После многих лет обучения любое существо, способное произнести заклинание (%0%), может выучить старшую руну и добавить ее в список символов, которые можно создать с помощью этого заклинания. Халастер потратил целую жизнь на изучение старших рун, изобретение новых и использование их изменчивой магии. Он любит размещать их по всей Подгорной части в качестве опасностей.",
	"(%0%) presents several (%1%) that you can photocopy and cut out to create an (%2%). When circumstances call for the appearance of an elder rune, a card is drawn from this deck to determine which rune appears and what it does.": "(%0%) представлены несколько (%1%), которые можно скопировать и вырезать для создания (%2%). Когда обстоятельства требуют появления старшей руны, из этой колоды берется карта, определяющая, какая руна появится и что она будет делать.",
	"Elder runes function as symbols cast using the (%0%) spell, with these changes:": "Старшие руны функционируют как символы, создаваемые с помощью заклинания (%0%), с указанными изменениями:",
	"An elder rune has two possible effects: one beneficial (called the boon effect) and the other harmful (called the bane effect). The elder rune's creator chooses which effect occurs or can randomize it so that a die is rolled to determine whether the bane effect (odd die roll) or the boon effect (even die roll) is triggered.": "У старшей руны есть два возможных эффекта: благотворный (благодетельный) и вредоносный (вредоносный). Создатель руны выбирает, какой эффект будет проявлен, или может сделать это случайным образом, чтобы при броске кубика определялось, какой эффект сработает - вредный (нечетный бросок) или благотворный (четный бросок).",
	"A triggered elder rune targets one or more creatures within 60 feet of it, according to the caster's specifications. Once the effect activates, the elder rune disappears and the spell ends.": "Сработавшая руна бузины нацеливается на одно или несколько существ в радиусе 60 футов от нее, в соответствии с указаниями заклинателя. После активации эффекта руна бузины исчезает, и действие заклинания заканчивается.",
	"A creature doesn't make a saving throw against an elder rune's boon effect. Saving throws made to resist the bane effect of Halaster's elder rune have a spell save DC of 22.": "Существо не делает бросок спасброска против эффекта благодеяния старшей руны. Броски спасброска против эффекта проклятия старшей руны Халастера имеют DC спасброска заклинания, равный 22.",
	"The cards in (%0%) are meant to be given to players whose characters gain (%1%) in (%2%) (see that chapter for more information).": "Карты в (%0%) предназначены для выдачи игрокам, чьи персонажи получили (%1%) в (%2%) (подробнее см. в этой главе).",
	"Printable assets are available in (%0%)": "Печатные активы доступны в (%0%)",
	"After the characters and each group of monsters involved in a combat roll initiative, distribute these cards among the combat participants, from the highest to lowest initiative count. For example, whoever rolls the highest initiative gets the \"1\" card and acts first, whoever rolls the second highest initiative gets the \"2\" card, and so on. Keep the numbered cards for the creatures you're running.": "После того как персонажи и каждая группа монстров, участвующих в бою, бросят инициативу, распределите эти карточки между участниками боя, начиная с наибольшего и заканчивая наименьшим количеством инициатив. Например, тот, кто бросил наибольшую инициативу, получает карточку \"1\" и действует первым, тот, кто бросил вторую наибольшую инициативу, получает карточку \"2\", и так далее. Сохраните пронумерованные карточки для существ, которыми вы управляете.",
	"This card describes a special charm. Give the card to the player whose character receives the charm. Collect the card when the charm ends for that character.": "Эта карта описывает особый амулет. Передайте карточку игроку, чей персонаж получил амулет. Соберите карточку, когда действие чар закончится для этого персонажа.",
	"When the characters acquire a magic item and (%0%), give the players the card for that item. Let the player whose character has the item keep the card for reference until the item is expended or no longer in that character's possession.": "Когда персонажи приобретают магический предмет и (%0%), выдайте игрокам карточку этого предмета. Пусть игрок, чей персонаж владеет этим предметом, хранит карточку для справки до тех пор, пока предмет не будет израсходован или не перейдет в собственность этого персонажа.",
	"The cards on this page are meant to be photocopied and given to players whose characters win (%0%) in (%1%) (see that chapter for contest rules).": "Карточки на этой странице предназначены для фотокопирования и вручения игрокам, чьи персонажи выиграли (%0%) в (%1%) (правила конкурса см. в этой главе).",
	"When a new quest becomes available to the characters, give that quest's card to the players. Collect the card if the characters complete the quest or decide they don't want to complete it.": "Когда персонажам становится доступен новый квест, раздайте игрокам карточку этого квеста. Соберите карточку, если персонажи выполнили задание или решили, что не хотят его выполнять.",
	"(%0%) of this book contains the (%1%)—paper cards for you to photocopy and hand out to the players when their characters learn reliable information about Halaster and Undermountain.": "(%0%) этой книги содержит (%1%)-бумажные карточки, которые вы можете отксерокопировать и раздать игрокам, когда их персонажи узнают достоверную информацию о Халастере и Ундермаунтейн.",
	"Any character who spends at least four hours in the Yawning Portal is likely to overhear tall tales about the Mad Mage and his dungeon. Not all rumors are to be believed, however, and characters need keen ears and sharp insight to determine which stories have weight. Have each character make a DC 20 Intelligence ((%0%)) check or Wisdom ((%1%)) check. If the check succeeds, the character learns a secret about Undermountain, and the player can draw a card from the (%2%).": "Любой персонаж, проведший в Зевающем портале хотя бы четыре часа, наверняка наслушался небылиц о Безумном маге и его подземелье. Однако не всем слухам можно верить, и персонажам нужен острый слух и проницательность, чтобы определить, какие истории имеют вес. Пусть каждый персонаж выполнит проверку Интеллекта ((%0%)) или Мудрости ((%1%)) на DC 20. Если проверка прошла успешно, персонаж узнает секрет Ундермаунтайна, и игрок может вытянуть карту из колоды (%2%).",
	"Players can hold onto these cards for later reference. When the characters meet an NPC in Undermountain who knows a fact, have one of the players draw another card from the (%0%) to determine what that NPC knows about Halaster and his dungeon.": "Игроки могут хранить эти карточки для последующего использования. Когда персонажи встречают в Ундермаунтейн NPC, который знает какой-либо факт, пусть один из игроков вытянет еще одну карту из (%0%), чтобы определить, что этот NPC знает о Халастере и его подземелье.",
	"On your adventures, the DM might reveal that you've befriended a special character called a sidekick, who joins your party. This appendix presents the game statistics for sidekicks, of which there are three types:": "Во время ваших приключений DM может сообщить, что вы подружились с особым персонажем, называемым сайдкиком, который присоединяется к вашей партии. В этом приложении представлена игровая статистика для побочных персонажей, которых существует три типа:",
	"(%0%), an agile and exceedingly helpful jack of all trades": "(%0%), проворный и очень отзывчивый мастер на все руки",
	"(%0%), a magic-user who can cast spells to harm your foes or heal you and your friends": "(%0%), маг, способный с помощью заклинаний наносить вред врагам или лечить себя и своих друзей",
	"(%0%), a martial companion who specializes in striking your foes or defending you and your allies": "(%0%), боевой товарищ, специализирующийся на нанесении ударов по врагам или защите вас и ваших союзников",
	"The DM will either tell you which type of sidekick to use or let you choose one. It's up to you and the DM to decide who controls the sidekick in play.": "DM либо скажет вам, какой тип бокового товарища использовать, либо позволит вам выбрать его. Вы и ДМ решаете, кто будет контролировать бокового товарища в игре.",
	"surprised": "удивлен",
	"The DM determines whether anyone involved in the combat encounter is (%0%).": "DM определяет, является ли кто-либо из участников боевого столкновения (%0%).",
	"The DM decides where all the characters and monsters are located. Given the character's marching order and their stated positions, the DM figures out where the adversaries are—how far away and in what direction.": "DM определяет, где находятся все персонажи и монстры. Учитывая походный порядок персонажей и их заявленные позиции, DM определяет, где находятся противники - на каком расстоянии и в каком направлении.",
	"Everyone involved rolls initiative, determining the order of combatants' turns.": "Все участники бросают инициативу, определяя очередность хода бойцов.",
	"Each participant in the combat takes a turn in the initiative order.": "Каждый участник боя делает ход в порядке инициативы.",
	"When every participant in the combat has had a turn, the round ends. Repeat step 4 until the fighting stops.": "Когда каждый участник боя сделал свой ход, раунд заканчивается. Повторяйте шаг 4 до тех пор, пока бой не прекратится.",
	"Elder Rune of Protection and Sacrifice": "Старшая руна защиты и жертвоприношения",
	"The target must succeed on a Constitution saving throw or it can't regain hit points until a (%0%) or (%1%) spell is cast on it.": "Цель должна успешно выполнить бросок спасения по Конституции, иначе она не сможет восстановить хит-пойнты до тех пор, пока на нее не будет наложено заклинание (%0%) или (%1%).",
	"The target is immune to the (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), and (%7%) conditions. In addition, the tar get stabilizes immediately when it drops to 0 hit points. This boon effect lasts for 24 hours.": "Цель невосприимчива к состояниям (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%) и (%7%). Кроме того, при падении до 0 хит-пойнтов смола немедленно стабилизируется. Этот эффект действует в течение 24 часов.",
	"Elder Rune of War": "Старшая руна войны",
	"The target must succeed on a Constitution saving throw or it gains vulnerability to all damage and a −2 penalty to death saving throws for 24 hours.": "Цель должна успешно выполнить бросок спасения по Конституции, иначе она становится уязвимой ко всем повреждениям и получает штраф -2 к броскам спасения от смерти на 24 часа.",
	"When the target hits with an attack, the target can turn that hit into a critical hit, after which this boon effect ends.": "Когда цель попадает атакой, она может превратить это попадание в критическое, после чего действие этого бонуса заканчивается.",
	"Elder Rune of the Mad Mage": "Старшая руна безумного мага",
	"(DC 22)": "(DC 22)",
	"The target must make a Constitution saving throw (%0%), taking (%1%) force damage on a failed save, or half as much damage on a successful one.": "Цель должна сделать бросок на спасение по Конституции (%0%), при неудачном броске она получает (%1%) урона силы, при удачном - вдвое меньше.",
	"The target recovers its expended spell slots of 6th level and lower. If the target has no spell slots to recover, a magical shield surrounds the target for 1 hour instead. This shield grants the target resistance to all damage and can't be dispelled, though contact with an (%0%) destroys it.": "Цель восстанавливает потраченные слоты заклинаний 6-го уровня и ниже. Если у цели нет слотов для восстановления заклинаний, то вместо этого ее на 1 час окружает магический щит. Этот щит наделяет цель сопротивлением ко всем повреждениям и не может быть развеян, хотя контакт с (%0%) разрушает его.",
	"Elder Rune of Chaos": "Старшая руна Хаоса",
	"The target must succeed on a Wisdom saving throw or suffer the effect of a (%0%) spell with a duration of 1 minute.": "Цель должна успешно выполнить бросок спасброска мудрости или получить эффект (%0%) заклинания длительностью 1 минута.",
	"When the target rolls damage, it can reroll any of the damage dice once. It must use the new rolls, after which this boon effect ends.": "Когда цель получает урон, она может один раз перебросить любой из кубиков урона. Он должен использовать новые броски, после чего действие этого бонуса прекращается.",
	"Elder Rune of Fire": "Старшая руна огня",
	"The target must make a Dexterity saving throw, taking (%0%) fire damage on a failed save, or half as much damage on a successful save.": "Цель должна сделать бросок на спасбросок ловкости, при неудачном броске она получает (%0%) урона от огня, при удачном броске - в два раза меньше урона.",
	"The target gains a pool of ten (%0%). Up to two of these dice can be expended at a time and added to any damage roll the target makes when it hits with a weapon attack. The damage added by these dice is fire damage.": "Цель получает пул из десяти (%0%) кубиков. За один раз можно потратить до двух таких кубиков, которые добавляются к любому броску урона при атаке оружием. Урон, наносимый этими кубиками, является огненным уроном.",
	"Elder Rune of Security": "Старшая руна безопасности",
	"For the next 24 hours, the target can't gain advantage on attack rolls, ability checks, or saving throws.": "В течение следующих 24 часов цель не может получить преимущество при бросках атаки, проверках способностей и бросках спасения.",
	"Once within the next 24 hours, the target can use its reaction to reduce the damage it takes from one source by (%0%).": "Один раз в течение следующих 24 часов цель может использовать свою реакцию, чтобы уменьшить получаемый ею урон от одного источника на (%0%).",
	"Elder Rune of Decision": "Старшая руна решения",
	"The target must succeed on a Wisdom saving throw or be (%0%) for 1 hour. While (%1%) in this way, the target gains the following personality flaw, which supersedes any opposing flaw: \"I fundamentally disagree with everything anyone else says.\"": "Цель должна успешно выполнить бросок спасброска мудрости или потерять (%0%) на 1 час. Пока (%1%) находится в таком состоянии, цель приобретает следующий недостаток личности, который заменяет все противоположные недостатки: \"Я в корне не согласен со всем, что говорят другие\".",
	"The target can cast the (%0%) spell as an action three times, requiring no components and with no chance of a random reading.": "Цель может трижды произнести заклинание (%0%) как действие, не требующее компонентов и не имеющее шанса случайного прочтения.",
	"Elder Rune of Goblinkind": "Старшая руна Гоблинкинда",
	"All nonmagical coins and gems on the target's person vanish.": "Все немагические монеты и драгоценные камни на лице цели исчезают.",
	"The rune magically summons a goblin (use the (%0%) stat block in the Monster Manual), which appears in an unoccupied space within 20 feet of the target. The goblin is rude to everyone except the target and obeys the target's commands. The goblin vanishes in a puff of smoke if it drops to 0 hit points.": "Руна магическим образом вызывает гоблина (используйте блок стат (%0%) в Руководстве по монстрам), который появляется в незанятом пространстве в радиусе 20 футов от цели. Гоблин груб со всеми, кроме цели, и подчиняется командам цели. Гоблин исчезает в клубах дыма, если его хит-пойнты падают до 0.",
	"Elder Rune of Passage": "Старшая руна перехода",
	"The target must succeed on a Wisdom saving throw or be (%0%) for 24 hours.": "Цель должна успешно выполнить бросок спасения Мудрости или потерять (%0%) на 24 часа.",
	"For the next 24 hours, the target gains the following benefits:": "В течение следующих 24 часов цель получает следующие преимущества:",
	"The effects of the (%0%) spell": "Эффект от заклинания (%0%)",
	"The ability to cast the (%0%) spell at will, requiring no components": "Способность произносить заклинание (%0%) по своему желанию, не требующее никаких компонентов",
	"While the battleaxe is in your possession, you can speak and understand (%0%).": "Пока боевой топор находится в вашем распоряжении, вы можете говорить и понимать (%0%).",
	"While wielding the longbow, you can use an action to learn which way is north.": "Когда вы владеете длинноствольным луком, вы можете использовать действие, чтобы узнать, в какой стороне север.",
	"While holding the mace, you can use an action to cause your voice to carry clearly for up to 300 feet until the end of your next turn.": "Когда вы держите булаву, вы можете использовать действие, чтобы ваш голос стал отчетливо слышен на расстоянии до 300 футов до конца вашего следующего хода.",
	"While holding the shortsword, you can use a bonus action to cause the weapon to shed bright light in a 10-foot radius and dim light for an additional 10 feet, or to extinguish the light.": "Когда вы держите меч, вы можете использовать бонусное действие, чтобы заставить оружие проливать яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов, или погасить свет.",
	"Specifically a (%0%) in this instance.": "В данном случае это (%0%).",
	"Embedded in a mountain south of Phandalin is the ancient dwarven fortress of Axeholm, which has been sealed for years. If a dragon attack is imminent, the people of Phandalin can evacuate and take refuge in Axeholm. To that end, someone needs to open the fortress and make it safe for habitation. Once you accomplish these tasks, return to Townmaster Wester to collect a reward of 250 gp.": "В горах к югу от Фандалина находится древняя гномья крепость Аксехольм, которая была запечатана в течение многих лет. Если нападение драконов неминуемо, жители Фандалина могут эвакуироваться и укрыться в Аксехольме. Для этого необходимо открыть крепость и сделать ее безопасной для проживания. Выполнив это задание, вернитесь к градоначальнику Вестеру и получите награду в 250 gp.",
	"Orcs have attacked Butterskull Ranch, five miles east of Conyberry along the Triboar Trail! Travel there with haste, assess the damage, and help any way you can. Alfonse Kalazorn, the ranch owner, is a retired sheriff who can reward you for your efforts. If he's dead, return to Townmaster Harbin Wester with proof of Kalazorn's demise to receive a reward of 100 gp.": "Орки напали на ранчо Баттерскулл, расположенное в пяти милях к востоку от Кониберри вдоль Трибоарской тропы! Поспешите туда, оцените ущерб и помогите, чем сможете. Владелец ранчо Альфонс Калазорн - отставной шериф, который может вознаградить вас за ваши усилия. Если он мертв, вернитесь к городскому голове Харбину Вестеру с доказательством смерти Калазорна и получите награду в 100 gp.",
	"The dragon that besets us is not the first to threaten this region. Between here and Neverwinter lies the barrow mound of a warrior whose magical dragon-slaying sword helped fell a green dragon terrorizing the High Road a century ago. Rumor has it the (%0%) sword is buried there, too. Retrieve it, and let the sword be its own reward!": "Дракон, преследующий нас, не первый, кто угрожает этому краю. Между этим городом и Невервинтером находится курган воина, чей магический меч помог уничтожить зеленого дракона, терроризировавшего Высокую дорогу столетие назад. Ходят слухи, что там же зарыт и (%0%) меч. Извлеките его, и пусть меч сам станет наградой!",
	"Dwarf prospectors found ancient dwarven ruins in the mountains southwest of here and have begun an archaeological dig for treasure and relics. They need to be warned that a white dragon has moved into the area. Take the warning to them, then return to Townmaster Harbin Wester to collect a reward of 50 gp.": "Гномы-разведчики обнаружили в горах к юго-западу от этого места древние гномьи руины и начали археологические раскопки в поисках сокровищ и реликвий. Необходимо предупредить их о том, что в окрестностях поселился белый дракон. Отнесите им предупреждение, а затем вернитесь к градоначальнику Харбину Вестеру и получите награду в 50 gp.",
	"A clan of reclusive rock gnomes resides in a small network of caves in the mountains to the southeast. The gnomes of Gnomengarde are known for their magical inventions. They might have something with which to defeat the dragon. Get whatever you can from them. If you bring back something useful and don't want to keep it for yourselves, Townmaster Harbin Wester will pay you 50 gp for it.": "Клан гномов-отшельников живет в небольшой сети пещер в горах на юго-востоке. Гномы Гноменгарда известны своими магическими изобретениями. Возможно, у них есть что-то, с помощью чего можно победить дракона. Соберите у них все, что сможете. Если вы принесете что-то полезное и не захотите оставить это себе, бургомистр Харбин Вестер заплатит вам за это 50 gp.",
	"Deep in Neverwinter Wood, along the river that flows west toward Neverwinter, is a logging camp. Every two months, Phandalin delivers fresh supplies to the camp, which is run by the half-brother of Phandalin's townmaster, Harbin Wester. Barthen, the local provisioner, has prepared a new delivery. He needs someone to bear the supplies safely to the camp. Return to Harbin Wester with a notice of delivery signed by his half-brother, Tibor Wester, to claim your reward of 100 gp.": "В глубине Невервинтерского леса, вдоль реки, текущей на запад к Невервинтеру, расположен лагерь лесорубов. Раз в два месяца Фандалин доставляет в лагерь свежие припасы, которыми управляет сводный брат старосты Фандалина, Харбин Вестер. Бартен, местный поставщик провизии, приготовил новую партию. Ему нужен человек, который доставит припасы в лагерь в целости и сохранности. Вернитесь к Харбину Вестеру с уведомлением о доставке, подписанным его сводным братом Тибором Вестером, и получите вознаграждение в размере 100 gp.",
	"The Mountain's Toe Gold Mine lies fifteen miles northeast of Phandalin. The new overseer, Don-Jon Raskin, just made the trip from Neverwinter to Phandalin and needs to be escorted to the mine. There's no telling what dangers lie between here and there. Once you deliver Raskin safe and sound, return to Townmaster Harbin Wester to collect a reward of 100 gp.": "Золотая шахта \"Палец горы\" находится в пятнадцати милях к северо-востоку от Фандалина. Новый смотритель, Дон-Джон Раскин, только что прибыл из Невервинтера в Фандалин, и его необходимо сопроводить до шахты. Неизвестно, какие опасности подстерегают его на этом пути. Доставив Раскина в целости и сохранности, вернитесь к городскому голове Харбину Вестеру, чтобы получить награду в 100 gp.",
	"The local midwife—an acolyte of (%0%) named Adabra Gwynn—lives by herself in a stone windmill on the side of a hill a few miles south of Phandalin. With dragon sightings becoming common, it's not safe for her to be alone. Urge Adabra to return to Phandalin. Once she's safe, visit Townmaster Harbin Wester to claim a reward of 25 gp.": "Местная повитуха - аколит (%0%) по имени Адабра Гвинн - живет одна в каменной ветряной мельнице на склоне холма в нескольких милях к югу от Фандалина. Поскольку драконы встречаются все чаще, ей небезопасно оставаться одной. Убедите Адабру вернуться в Фандалин. Как только она окажется в безопасности, посетите городского старосту Харбина Вестера, чтобы получить награду в 25 gp.",
	"The orcs have fallen under the sway of evil spellcasters in Neverwinter Wood and have been sighted in growing numbers near Falcon's Hunting Lodge. The spellcasters dwell in a ruined manse. Falcon needs someone to make a preemptive strike against it. Destroy the evil in the manse, then expect him to reward you.": "Орки попали под власть злых заклинателей в Невервинтерском лесу и все чаще встречаются в окрестностях охотничьего домика Сокола. Заклинатели обитают в разрушенном особняке. Соколу нужно, чтобы кто-то нанес по нему упреждающий удар. Уничтожьте зло в особняке и ждите, что он вас вознаградит.",
	"This 3-foot-tall talking dandelion finds poetry in everything and is quick to fall head over heels in love. A humble idealist, Amidor never puts its own needs above the needs of others.": "Этот говорящий одуванчик высотой 3 метра во всем находит поэзию и быстро влюбляется. Скромный идеалист, Амидор никогда не ставит свои собственные потребности выше потребностей других.",
	"One of Halaster's apprentices was a human transmuter named Arcturia, who created all manner of new monsters and often made herself the subject of her own horrid magical transformations. She claimed an entire level of Undermountain as her lair and polymorphed prisoners into monsters to guard it. It's likely that Arcturia resides in Undermountain still, in one form or another.": "Одним из учеников Халастера был человек-трансмутатор по имени Арктурия, который создавал всевозможных монстров и часто сам становился объектом своих ужасных магических превращений. Она заняла целый уровень Подгорной горы и превратила заключенных в чудовищ, чтобы охранять его. Вполне вероятно, что Арктурия до сих пор в той или иной форме обитает в Подгорной части.",
	"Recent conflicts in Menzoberranzan have left weakened drow houses fearing for their future. Drow are coming to Undermountain in droves to carve out sanctuaries for one house or another. Halaster can't be happy to see them return in force, but who knows? Maybe the Mad Mage orchestrated the upheaval to bring the dark elves scurrying back for reasons beyond the comprehension of the sane.": "Недавние конфликты в Мензоберранзане привели к тому, что ослабленные дома дроу стали опасаться за свое будущее. Дроу толпами приходят в Подгорье, чтобы создать убежища для того или иного дома. Халастер не может быть счастлив, видя, что они возвращаются в полном составе, но кто знает? Может быть, Безумный Маг устроил это потрясение, чтобы темные эльфы вернулись по причинам, недоступным пониманию здравомыслящих людей.",
	"The Mad Mage has transformed an entire level of Undermountain into a proving ground for adventurers who seek to reach the deepest layers of the dungeon and the treasures hidden within. At the end of this underground obstacle course waits the greatest challenge of all: Netherskull the Death Tyrant, an undead beholder that hates wizards above all.": "Безумный маг превратил целый уровень Undermountain в полигон для искателей приключений, стремящихся добраться до самых глубоких слоев подземелья и спрятанных в нем сокровищ. В конце этой подземной полосы препятствий их ждет величайшее испытание: Незерскулл, тиран смерти, нежить, ненавидящая волшебников превыше всего.",
	"Much of Undermountain was built long ago by the shield dwarves of the Melairkyn clan. These dwarves were masters of stonework and hid many of their rooms behind secret doors. They also dug deep in search of precious metals. These mines were later stripped by duergar invaders, leaving a maze of worthless tunnels and cav- erns for monsters to inhabit.": "Большая часть Ундермаунтайна была построена давным-давно гномами-щитоносцами из клана Мелаиркин. Эти гномы были мастерами каменной кладки и скрывали многие свои комнаты за потайными дверями. Они также копали глубокие шахты в поисках драгоценных металлов. Позднее эти шахты были разрушены дуэргарскими захватчиками, и в лабиринте бесполезных туннелей и пещер поселились чудовища.",
	"Waterdeep was erected atop the bones of a dwarven kingdom built on the dust of a much older elven kingdom. It is said that a relic of the elves still waits to be found in Undermountain: a magic sword so sharp that its edge can slice through stone. Many adventurers have vanished during their hunt for the weapon, which, it is said, the elves blessed with the heart of a warrior and the soul of a poet.": "Уотердип был воздвигнут на костях гномьего королевства, построенного на пыли гораздо более древнего эльфийского королевства. Говорят, что в Ундермаунтейн до сих пор хранится реликвия эльфов: волшебный меч, острие которого способно рассечь камень. Многие искатели приключений исчезли во время поисков этого оружия, которое, как говорят, эльфы благословили сердцем воина и душой поэта.",
	"Githyanki have invaded Undermountain. Perhaps they seek to destroy a mind flayer colony hidden in the depths of the dungeon, or perhaps they are planning to attack and plunder Waterdeep. There's one other possibility: the githyanki might be building a creche—a stronghold away from the timeless Astral Plane where they can raise their young and train them in the art of war.": "Гитианки вторглись в Ундермаунтин. Возможно, они хотят уничтожить колонию Истребителей разума, спрятанную в глубинах подземелья, а возможно, планируют напасть на Уотердип и разграбить его. Есть еще один вариант: гитианки строят вертеп - оплот вдали от вневременной Астральной плоскости, где они смогут растить свое потомство и обучать его военному искусству.",
	"A thieves' guild that was driven from Waterdeep long ago still lurks in Undermountain, waiting and scheming to win back power in the city above. These villains make the sewers unsafe for honest folk to venture into. They have recently taken over Skullport, a subterranean town connected to Undermountain.": "Гильдия воров, давно изгнанная из Уотердипа, до сих пор скрывается в Подгорной части, выжидая и строя козни, чтобы вернуть себе власть в городе. Эти злодеи делают канализацию небезопасной для честных людей. Недавно они захватили Скаллпорт, подземный город, соединенный с Подгорной горой.",
	"The Mad Mage of Undermountain has destroyed himself or been destroyed many times, but his demise is always short-lived. Folk say the dungeon cannot exist without him, and so it magically re-creates the archmage whenever he meets his end within its crumbling halls. Each time Halaster returns, less of his sanity remains.": "Безумный маг Подгорного подземелья много раз уничтожал себя или был уничтожен, но его гибель всегда была недолгой. В народе говорят, что подземелье не может существовать без него, и поэтому оно магически воссоздает мага всякий раз, когда тот настигает его в своих разрушающихся залах. Каждый раз, когда Халастер возвращается, от его рассудка остается все меньше.",
	"The Shadowdusks were a Waterdavian noble family whose quest for political supremacy ended centuries ago after Shadowdusk wizards opened portals to the Far Realm. Twisted by madness and driven from their home, they sought assistance from Halaster and sank into the depths of Undermountain, never to be seen again—yet vestiges of the noble house undoubtedly remain.": "Сумеречники - дворянский род из Ватердавии, чье стремление к политическому превосходству закончилось много веков назад, после того как чародеи Сумеречника открыли порталы в Дальнее царство. Охваченные безумием и изгнанные из родного дома, они обратились за помощью к Халастеру и погрузились в глубины Подгорной горы, чтобы никогда больше не быть увиденными - однако остатки благородного дома, несомненно, сохранились.",
	"Halaster brought seven apprentices with him to Undermountain. One of them, Nester, became a lich using spells and methods of his own devising. But his process was flawed, and over time Nester's phylactery and body disintegrated until only his floating skull and skeletal arms remained. Driven mad by his failure to achieve true lichdom, Nester continues to haunt Undermountain in this weakened form.": "Халастер привел с собой в Ундермаунтин семь учеников. Один из них, Нестер, стал личем, используя заклинания и методы собственного изобретения. Но процесс был несовершенен, и со временем филактерий и тело Нестера распались, и от него остались только плавающий череп и скелетные руки. Обезумев от своей неспособности достичь истинного лича, Нестер продолжает преследовать Ундермаунтин в таком ослабленном виде.",
	"Scavenger": "Scavenger",
	"The Sea of Swords has borne its share of pirate ships, none stranger than the (%0%). This vessel could travel below the waves and through the air. No one has seen it in years. Perhaps it sank or was lost in the starry maelstrom of the night sky, but divination spells suggest it found its way into Undermountain. Others have searched for it below Waterdeep, but no one has found it and lived to tell the tale.": "В Море Мечей побывало немало пиратских кораблей, и ни один из них не был столь необычен, как (%0%). Это судно могло перемещаться под волнами и по воздуху. Никто не видел его уже много лет. Возможно, оно затонуло или затерялось в звездном водовороте ночного неба, но заклинания предсказаний говорят о том, что оно попало в Подземную гору. Другие искали его под Уотердипом, но никто не нашел его и не дожил до наших дней.",
	"Rumor has it that a wizards' academy has opened on one of Undermountain's levels. It's not known who runs this academy—perhaps one of Halaster's apprentices or the Mad Mage himself—but many mages have been drawn down to it. What wizard wouldn't want to glimpse the powerful magic gathering dust in the depths of Undermountain?": "Ходят слухи, что на одном из уровней Подгорной горы открылась академия волшебников. Неизвестно, кто руководит академией - возможно, один из учеников Халастера или сам Безумный маг, - но многих магов она привлекает. Какой волшебник не захочет взглянуть на могущественную магию, собирающую пыль в недрах Подгорной горы?",
	"Skullport overlooks the Sargauth River, a watery thoroughfare that cuts through the third level of Undermountain. Pirates once used the subterranean settlement as a trade port, but now it's a monster-infested haunt where spies and assassins hone their craft. Beware the fortress overlooking the river! Its garrison is commanded by an evil knight with a wyvern mount.": "Из Череппорта открывается вид на реку Саргаут - водную артерию, проходящую через третий уровень Подгорной горы. Когда-то пираты использовали это подземное поселение как торговый порт, но теперь это кишащее монстрами убежище, где оттачивают свое мастерство шпионы и убийцы. Опасайтесь крепости, возвышающейся над рекой! Ее гарнизоном командует злой рыцарь на виверне.",
	"Deep within Undermountain is a vast cavern containing a giant stalagmite that has been hollowed out to serve as a wizard's tower, perhaps even a refuge for the Mad Mage himself. The tower is guarded by stone constructs. No one knows what dwells inside. Not far from this tower lurks a most peculiar creature: a giant snail with a shell of pure gold.": "В глубине Подгорной горы находится огромная пещера, в которой выдолблен гигантский сталагмит, служащий башней для волшебника, а возможно, и убежищем для самого Безумного Мага. Башня охраняется каменными конструкциями. Никто не знает, что скрывается внутри. Неподалеку от башни притаилось необычное существо - гигантская улитка с раковиной из чистого золота.",
	"Secret temples exist in great numbers in Undermountain, particularly those of evil gods not welcomed in the city above. The vile servants of these deities are locked in an endless war for supremacy in the dark dungeon. Lolth, the Demon Queen of Spiders, is the fiendish mastermind behind many of these bloody conflicts.": "В Ундермаунтейн существует огромное количество тайных храмов, особенно храмов злых богов, не приветствуемых в городе. Мерзкие служители этих божеств ведут бесконечную войну за господство в темном подземелье. Лолт, королева демонов-пауков, - злобный вдохновитель многих из этих кровавых конфликтов.",
	"Trobriand was one of Halaster's most promising and demented apprentices. Fascinated by machines, he carved out a level of the Mad Mage's dungeon for himself and set to work building an army of constructs there. It is said that Trobriand controls his creations with a metal ring, and that he crafted similar rings of lesser power for his apprentices, to protect them in the event that his constructs went insane.": "Тробрианд был одним из самых перспективных и безумных учеников Халастера. Очарованный машинами, он выделил для себя один из уровней подземелья Безумного мага и начал создавать там целую армию конструктов. Говорят, что Тробрианд управляет своими творениями с помощью металлического кольца, а для своих учеников он изготовил такие же кольца меньшей силы, чтобы защитить их в случае, если его конструкции сойдут с ума.",
	"The River of the Depths connects the fourth and fifth levels of Undermountain, skirting the edges of vast caverns filled with trees, shrubs, birds, other animals, and sunlight. An entire forest, as real as any found on the surface, waits to be explored, but an archdruid protects it. And explorers traveling downriver have seen a huge green dragon as well, perched on a tower near a bridge that spans the river.": "Река глубин соединяет четвертый и пятый уровни Подгорной горы, огибая края обширных пещер, наполненных деревьями, кустарниками, птицами, другими животными и солнечным светом. Целый лес, не уступающий ни одному из существующих на поверхности, ждет, когда его исследуют, но его охраняет архидруид. А исследователи, путешествующие вниз по реке, видели огромного зеленого дракона, который сидел на башне у моста, перекинутого через реку.",
	"Part of Undermountain was carved out by the drow. Muiral, said to be a former bodyguard and apprentice of Halaster's, claims this domain and hunts trespass- ers for sport. These halls are littered with the bones of the slaughtered. Even the dark elves speak of Muiral in hushed tones. Anyone who can terrify the drow should be avoided at all costs.": "Часть Ундермаунтайна была вырезана дроу. Муирал, как говорят, бывший телохранитель и ученик Халастера, претендует на эти владения и охотится на нарушителей ради развлечения. Эти залы усеяны костями убитых. Даже темные эльфы говорят о Муирале вполголоса. Любой, кто способен навести ужас на дроу, должен избегать его любой ценой.",
	"Human Spellcaster": "Человеческий заклинатель",
	"Donnabella is a young magic-user who wears a papier-mâché unicorn mask because it makes her feel more magical.": "Доннабелла - юная волшебница, которая носит маску единорога из папье-маше, потому что так она чувствует себя более волшебной.",
	"Use the (%0%) sidekick stat block to represent her.": "Для ее представления используйте блок статистики (%0%) sidekick.",
	"\"I'd rather talk to a book than most people.\"": "\"Я предпочитаю разговаривать с книгой, чем с большинством людей\".",
	"\"We all have a little magic in us. The trick is finding it and bringing it forth.\"": "\"В каждом из нас есть немного волшебства. Вся хитрость в том, чтобы найти его и проявить\".",
	"\"I want to join a prestigious wizards' academy one day. I just hope they accept unicorns!\"": "\"Я хочу когда-нибудь поступить в престижную академию волшебников. Надеюсь, что туда будут принимать единорогов!\"",
	"\"I can't keep a secret to save my life—or anyone else's.\"": "\"Я не могу хранить секреты, чтобы спасти свою жизнь или чью-либо еще\".",
	"Human Expert": "Человек-эксперт",
	"Galandro's most treasured possession is a fiddle that he tunes and plucks constantly.": "Самое дорогое, что есть у Галандро, - это скрипка, которую он постоянно настраивает и расчехляет.",
	"Use the (%0%) sidekick stat block to represent him.": "Для его представления используйте блок статистики (%0%) бокового помощника.",
	"\"I love a good insult, even one directed at me.\"": "\"Я люблю хорошие оскорбления, даже направленные на меня\".",
	"\"I like seeing the smiles on people's faces when I perform. That plus their adoration is all that matters.\"": "\"Мне нравится видеть улыбки на лицах людей, когда я выступаю. Это плюс их обожание - все, что имеет значение\".",
	"\"My fiddle was gifted to me by a good friend. I cherish it above all other things.\"": "\"Моя скрипка была подарена мне хорошим другом. Я дорожу ею превыше всего\".",
	"\"I'll do anything to win fame and renown.\"": "\"Я сделаю все, чтобы завоевать славу и известность\".",
	"Moon Elf Warrior": "Воин лунного эльфа",
	"Inverna has a scar on her cheek where she was grazed by an orc's javelin. She is cautious by nature and suspicious of strangers.": "У Инверны есть шрам на щеке, где ее поцарапало копье орка. По натуре она осторожна и подозрительна к незнакомцам.",
	"\"I choose my words very carefully. Sarcasm, I'm told, is my sharpest weapon.\"": "\"Я очень тщательно подбираю слова. Говорят, что сарказм - мое самое острое оружие\".",
	"\"All people deserve to be treated with dignity, regardless of their station. Of course, orcs aren't people.\"": "\"Все люди заслуживают достойного обращения, независимо от их положения. Конечно, орки - не люди\".",
	"\"Orcs are a blight on the land. For the sake of the natural and civilized worlds, I kill them on sight.\"": "\"Орки - это бедствие на земле. Ради природы и цивилизованного мира я убиваю их на месте\".",
	"\"I can't admit when I'm wrong.\"": "\"Я не могу признать, когда я не прав\".",
	"Lightfoot Halfling Spellcaster": "Заклинатель-полукровка Лайтфут",
	"Nib is a happy-go-lucky gambler who keeps a deck of Three-Dragon Ante cards in her vest pocket. She also has a goldfinch named Lil.": "Ниб - счастливый и удачливый игрок, в жилетном кармане которого хранится колода карт \"Трех Драконов Анте\". У нее также есть золотой снегирь по имени Лил.",
	"\"I can't resist a sure bet or a friendly wager.\"": "\"Я не могу устоять перед уверенной ставкой или дружеским пари\".",
	"\"The more complicated the scheme, the better.\"": "\"Чем сложнее схема, тем лучше\".",
	"\"I love birds and will do what I can to look after them.\"": "\"Я люблю птиц и буду делать все возможное, чтобы заботиться о них\".",
	"\"Deep water terrifies me. I would rather be swallowed by a dragon than get in a boat or go for a swim.\"": "\"Глубокая вода меня пугает. Меня скорее проглотит дракон, чем я сяду в лодку или поплыву\".",
	"Pete likes ale and tends to function better while tipsy. At his best, he's quite the handyman and comes up with all sorts of crazy ways to get things done.": "Пит любит эль и, как правило, лучше работает в нетрезвом состоянии. В лучшие годы он - мастер на все руки и придумывает всевозможные безумные способы довести дело до конца.",
	"\"My friends know they can rely on me, no matter what.\"": "\"Мои друзья знают, что могут положиться на меня, несмотря ни на что\".",
	"\"I like coming up with new ways to do things. What problem can't be solved with a little ingenuity?\"": "\"Мне нравится придумывать новые способы решения задач. Какую проблему нельзя решить, проявив немного изобретательности?\"",
	"\"A full flask of wine is worth ten pockets full of gold.\"": "\"Полная фляга вина стоит десяти карманов, набитых золотом\".",
	"\"All this drinking is bad for my memory. Seriously, I can't remember my last name.\"": "\"Вся эта пьянка плохо сказывается на моей памяти. Серьезно, я не могу вспомнить свою фамилию\".",
	"Lightfoot Halfling Warrior": "Воин-полукровка Лайтфут",
	"Quinn is a happy little scrapper who likes to punch people in the groin.": "Куинн - маленький веселый драчун, который любит бить людей в пах.",
	"\"Nice set of teeth you got there. Be a shame if something bad happened to 'em.\"": "\"Хорошие у тебя зубы. Жаль, если с ними случится что-то плохое\".",
	"\"No challenge is too big to overcome. As Papa Bartho always says, the bigger they are, the harder they fall.\"": "\"Ни один вызов не является слишком большим, чтобы его преодолеть. Как всегда говорит папа Барто, чем они больше, тем тяжелее падать\".",
	"\"Nothing's more important than friendship. That's why I'll never leave a friend behind.\"": "\"Нет ничего важнее дружбы. Вот почему я никогда не оставлю друга\".",
	"\"I can't resist punching tall folk in the groin. I call it the Halfling Hello.\"": "\"Я не могу удержаться от того, чтобы не ударить высоких людей в пах. Я называю это \"Привет от халфлинга\"\".",
	"Shield Dwarf Warrior": "Щит гнома-воина",
	"Ruby lacks the customary dwarven stoicism and greets every day with a warm smile and a renewed sense of optimism.": "Руби лишен привычного гномьего стоицизма и встречает каждый день с теплой улыбкой и новым чувством оптимизма.",
	"\"Nothing can shake my optimistic attitude.\"": "\"Ничто не может поколебать мой оптимистический настрой\".",
	"\"We should all seek the betterment of ourselves. There's always room for improvement.\"": "\"Мы все должны стремиться к самосовершенствованию. Всегда есть место для совершенствования\".",
	"\"I fight for those who cannot fight for themselves\"": "\"Я борюсь за тех, кто не может бороться за себя\".",
	"\"\"Tell me I can't do something, and I must prove you wrong.\"": "\"\"Скажи мне, что я не могу что-то сделать, и я должен доказать, что ты не прав\".",
	"Kwan died and was raised from the dead as an infant, whereupon a tiny black glyph—the symbol of necromancy—appeared on his forehead.": "Кван умер и был воскрешен в младенчестве, после чего на его лбу появился крошечный черный глиф - символ некромантии.",
	"\"I've cheated death once. I can do it again.\"": "\"Однажды я уже обманул смерть. Я могу сделать это снова\".",
	"\"Great beauty can hide great ugliness. The reverse is also true.\"": "\"Великая красота может скрыть великое уродство. Обратное тоже верно\".",
	"\"I've been searching my whole life for the answer to a simple question: Am I a god?\"": "\"Я всю жизнь искал ответ на простой вопрос: Я - бог?\"",
	"\"I don't like mysteries. Unraveling them keeps me up at night.\"": "\"Я не люблю загадки. Их разгадывание не дает мне спать по ночам\".",
	"Talon loves gold and adventure, and dreams of being a famous gold prospector.": "Тэлон любит золото и приключения и мечтает стать знаменитым золотоискателем.",
	"Use the (%0%) sidekick stat block to represent them.": "Для их представления используйте блок статистики (%0%).",
	"\"Yes, I eat like a pig and have bad manners, but those are my only flaws, I swear. I'm darn near perfect otherwise.\"": "\"Да, я ем как свинья и у меня плохие манеры, но это мои единственные недостатки, клянусь. В остальном я почти идеален\".",
	"\"The low are lifted up, and the high and mighty are brought down. Change is the nature of things.\"": "\"Низкие возвышаются, а высокие и могущественные низвергаются. Изменения - это природа вещей\".",
	"\"I like gold. I like its color, its texture, its majestic gleam.\"": "\"Мне нравится золото. Мне нравится его цвет, его текстура, его величественный блеск\".",
	"\"It's not stealing if I need it more than someone else.\"": "\"Это не воровство, если мне это нужно больше, чем кому-то другому\".",
	"While inhabited by Wongo, you can use your action to unleash a psionic assault on a creature you can see within 60 feet of you. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Когда в вас вселился Вонго, вы можете использовать свое действие, чтобы вызвать псионическую атаку на существо, которое вы можете видеть в радиусе 60 футов от себя. Цель должна успешно выполнить бросок на спасбросок (%0%) Мудрости или потерять (%1%) до конца своего следующего хода.",
	"A triggered elder rune targets one or more creatures within 18 metre of it, according to the caster's specifications. Once the effect activates, the elder rune disappears and the spell ends.": "Сработавшая руна старца нацеливается на одно или несколько существ в радиусе 18 м от нее, в соответствии с указаниями заклинателя. Как только эффект активируется, руна исчезает, и заклинание заканчивается.",
	"The rune magically summons a goblin (use the (%0%) stat block in the Monster Manual), which appears in an unoccupied space within 6 metre of the target. The goblin is rude to everyone except the target and obeys the target's commands. The goblin vanishes in a puff of smoke if it drops to 0 hit points.": "Руна магическим образом вызывает гоблина (используйте блок (%0%) в Руководстве по монстрам), который появляется в незанятом пространстве в радиусе 6 м от цели. Гоблин груб со всеми, кроме цели, и подчиняется ее командам. Гоблин исчезает в клубах дыма, если его хит-пойнты падают до 0.",
	"While holding the mace, you can use an action to cause your voice to carry clearly for up to 9 metre until the end of your next turn.": "Когда вы держите булаву, вы можете использовать действие, чтобы ваш голос стал отчетливо слышен на расстоянии до 9 метров до конца вашего следующего хода.",
	"While holding the shortsword, you can use a bonus action to cause the weapon to shed bright light in a 3-metre radius and dim light for an additional 3 metre, or to extinguish the light.": "Когда вы держите меч, вы можете использовать бонусное действие, чтобы заставить оружие проливать яркий свет в радиусе 3 м и тусклый свет еще на 3 м, или погасить свет.",
	"See the (%0%) chapter in the (%1%).": "См. главу (%0%) в издании (%1%).",
	"A Question of Enmity": "Вопрос вражды",
	"Using the Deck of Several Things": "Использование палубы из нескольких вещей",
	"Composition": "Состав",
	"High Deck": "Высокая палуба",
	"Common Deck": "Общая палуба",
	"Swords": "Мечи",
	"Stars": "Звезды",
	"Coins": "Монеты",
	"Glyphs": "Глифы",
	"Determine surprise": "Определить неожиданность",
	"Establish positions": "Установить позиции",
	"Roll initiative": "Инициатива броска",
	"Take turns": "По очереди",
	"Begin the next round": "Начать следующий цикл",
	"Bane Effect:": "Bane Effect:",
	"Boon Effect:": "Boon Effect:",
	"Minor Property": "Незначительная собственность",
	"Alignment": "Выравнивание",
	"Personality Trait": "Черта личности",
	"Ideal": "Идеальный вариант",
	"Bond": "Облигация",
	"Flaw": "Дефект",
	"Personality": "Личность",
	"Power": "Мощность"
}