{
	"You have a (%0%) bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Вы получаете (%0%) бонус к броскам атаки и урона, сделанным с помощью этого магического боеприпаса. После попадания в цель боеприпас перестает быть магическим.",
	"You have a (%0%) bonus to AC while wearing this armor.": "При ношении этой брони вы получаете (%0%) бонус к AC.",
	"While holding this shield, you have a +1 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Когда вы держите этот щит, у вас есть бонус +1 к AC. Этот бонус дополняет обычный бонус щита к AC.",
	"While holding this shield, you have a (%0%) bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Когда вы держите этот щит, вы получаете (%0%) бонус к AC. Этот бонус дополняет обычный бонус щита к AC.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Вы получаете (%0%) бонус к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"You have a (%0%) bonus to attack rolls made with this weapon.": "Вы получаете (%0%) бонус к броскам атаки, сделанным этим оружием.",
	"While holding this shield, you have a +2 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Когда вы держите этот щит, у вас есть бонус +2 к AC. Этот бонус является дополнительным к обычному бонусу щита к AC.",
	"While holding this shield, you have a +3 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Когда вы держите этот щит, вы получаете бонус +3 к AC. Этот бонус является дополнительным к обычному бонусу щита к AC.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "Черное лезвие этого меча изготовлено из таинственного арканного сплава. Вы получаете бонус (%0%) к броскам атаки и урона, сделанным этим магическим оружием. Пока меч при вас, вы невосприимчивы к эффектам, превращающим нежить.",
	"While holding the sword, you can use an action to give yourself (%0%) temporary hit points. This property can't be used again until the next dusk.": "Пока вы держите меч, вы можете использовать действие, чтобы дать себе (%0%) временных очков здоровья. Это свойство нельзя использовать снова до следующих сумерек.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the (%0%) condition. Once you use this property, you can't do so again until the next dusk.": "Когда вы поражаете существо атакой с помощью этого оружия, вы можете наполнить цель тревожным ужасом: цель получает недостаток при следующем броске спасения, который она сделает до конца вашего следующего хода. Существо игнорирует этот эффект, если у него есть иммунитет к состоянию (%0%). Однажды использовав это свойство, вы не сможете сделать это снова до следующих сумерек.",
	"Ammunition made of or coated with adamantine is unusually effective when used to break objects. Whenever a piece of adamantine ammunition hits an object, the hit is a critical hit.": "Боеприпасы, изготовленные из адамантина или покрытые им, необычайно эффективны при разбивании предметов. Если боеприпас из адамантина попадает в объект, то попадание считается критическим.",
	"The adamantine version of ten pieces of ammunition costs 500 gp more than the normal version, whether the ammunition is made of the metal or coated with it.": "Адамантиновая версия десяти боеприпасов стоит на 500 gp дороже обычной версии, независимо от того, сделаны ли боеприпасы из этого металла или покрыты им.",
	"Whenever you hit an object using this ammunition, the hit is a critical hit.": "Когда вы попадаете в объект, используя эти боеприпасы, попадание становится критическим.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Этот доспех усилен адамантином, одним из самых твердых веществ на свете. Пока вы в нем, любое критическое попадание по вам становится обычным попаданием.",
	"Melee weapons made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon hits an object, the hit is a critical hit.": "Оружие ближнего боя, сделанное из адамантина или покрытое им, необычайно эффективно при разбивании предметов. Если адамантиновое оружие попадает в объект, то попадание считается критическим.",
	"The adamantine version of a melee weapon costs 500 gp more than the normal version, whether the weapon is made of the metal or coated with it.": "Адамантиновая версия оружия ближнего боя стоит на 500 gp дороже обычной версии, независимо от того, сделано ли оружие из этого металла или покрыто им.",
	"Whenever you hit an object with this weapon, the hit is a critical hit.": "Когда вы попадаете этим оружием по объекту, попадание становится критическим.",
	"An armblade is a magic weapon that attaches to your arm, becoming inseparable from you as long as you're attuned to it. To attune to this item, you must hold it against your forearm for the entire attunement period.": "Нарукавник - это магическое оружие, которое крепится к вашей руке и становится неотделимым от вас до тех пор, пока вы настроены на него. Чтобы настроиться на этот предмет, вы должны прижимать его к предплечью в течение всего периода настройки.",
	"As a bonus action, you can retract the armblade into your forearm or extend it from there. While it is extended, you can use the weapon as if you were holding it, and you can't use that hand for other purposes.": "В качестве бонусного действия вы можете втянуть нарукавник в предплечье или вытянуть его оттуда. Пока он вытянут, вы можете использовать оружие так, как если бы вы держали его, но вы не можете использовать эту руку для других целей.",
	"This armor never gets dirty.": "Эта броня никогда не пачкается.",
	"An (%0%) is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%1%) and (%2%). If a creature belonging to the type, race, or group associated with an (%3%) takes damage from the arrow, the creature must make a DC 17 Constitution saving throw, taking an extra (%4%) piercing damage on a failed save, or half as much extra damage on a successful one.": "(%0%) - это магическое оружие, предназначенное для убийства определенного вида существ. Некоторые из них более целенаправленны, чем другие; например, существуют (%1%) и (%2%). Если существо, принадлежащее к типу, расе или группе, связанной с (%3%), получает урон от стрелы, оно должно сделать бросок на спасение по конституции DC 17. При неудачном броске оно получает дополнительный (%4%) колющий урон, а при удачном - вдвое меньше.",
	"Once an (%0%) deals its extra damage to a creature, it becomes a nonmagical arrow.": "Как только (%0%) наносит дополнительный урон существу, она становится немагической стрелой.",
	"Other types of magic ammunition of this kind exist, such as bolts of slaying meant for a crossbow, though arrows are most common.": "Существуют и другие виды магических боеприпасов такого рода, например, истребительные болты, предназначенные для арбалета, хотя наиболее распространены стрелы.",
	"(%0%) (%1%) of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%3%) and (%5%). If a creature belonging to the type, race, or group associated with (%6%) (%7%) of slaying takes damage from the (%8%), the creature must make a DC 17 Constitution saving throw, taking an extra (%9%) piercing damage on a failed save, or half as much extra damage on a successful one.": "(%0%) (%1%) истребления - это магическое оружие, предназначенное для истребления определенного вида существ. Некоторые из них более целенаправленны, чем другие; например, существуют как (%3%), так и (%5%). Если существо, принадлежащее к типу, расе или группе, связанной с (%6%) (%7%) истребления, получает урон от (%8%), оно должно сделать бросок на спасение по конституции DC 17, при неудачном броске оно получает дополнительный (%9%) колющий урон, а при удачном - вдвое меньше.",
	"Once (%0%) (%1%) of slaying deals its extra damage to a creature, it becomes a nonmagical (%2%).": "Как только (%0%) (%1%) истребления наносит свой дополнительный урон существу, он становится немагическим (%2%).",
	"This weapon is decorated with dragon heads, claws, wings, scales, or Draconic letters. When it steeps in a dragon's hoard, it absorbs the energy of the dragon's breath weapon and deals damage of that type with its special properties.": "Это оружие украшено головами драконов, когтями, крыльями, чешуей или драконьими буквами. Когда оно попадает в драконье скопище, оно поглощает энергию дыхательного оружия дракона и наносит урон этого типа с помощью своих особых свойств.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 5 feet of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Каждый раз, когда вы делаете бросок на 20 при атаке этим оружием, каждое существо по вашему выбору в радиусе 5 футов от цели получает 5 урона того типа, который наносится дыхательным оружием дракона.",
	"You gain a (%0%) bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra (%1%) damage of the type dealt by the dragon's breath weapon.": "Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого оружия. При попадании оружие наносит дополнительный (%1%) урон того типа, который наносится дыхательным оружием дракона.",
	"As an action, you can unleash a 60-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "В качестве действия вы можете выпустить из оружия 60-футовый конус разрушительной энергии. Каждое существо в этой области должно сделать бросок на спасбросок на ловкость DC 18, при неудачном броске оно получает (%0%) урона того типа, который наносит дыхательное оружие дракона, или вдвое меньше урона при успешном броске. После применения этого действия его нельзя использовать снова до следующего рассвета.",
	"Barding is armor designed to protect an animal's head, neck, chest, and body. Any type of armor shown on the Armor table in this chapter can be purchased as barding. The cost is four times the equivalent armor made for humanoids, and it weighs twice as much.": "Бардинг - это броня, предназначенная для защиты головы, шеи, груди и тела животного. Любой тип доспехов, указанный в таблице \"Доспехи\" в этой главе, может быть приобретен как бардинг. Стоимость в четыре раза выше эквивалентной брони, изготовленной для гуманоидов, и весит она в два раза больше.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your hit point maximum increases by 1 for each level you have attained.": "Вы получаете бонус +1 к броскам атаки и урона, сделанным с помощью этого магического оружия. Кроме того, пока вы настроены на это оружие, ваш максимум хит-пойнтов увеличивается на 1 за каждый достигнутый уровень.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear.": "Этот топор проклят, и если вы настроитесь на него, проклятие перейдет и на вас. Пока вы остаетесь проклятым, вы не желаете расставаться с топором и всегда держите его под рукой. Вы также имеете недостаток при бросках атаки другим оружием, кроме этого, если в радиусе 60 футов от вас нет противника, которого вы можете видеть или слышать.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "Если враждебное существо наносит вам урон, пока топор находится в вашем владении, вы должны успешно выполнить бросок спасброска по Мудрости DC 15 или стать берсерком. В состоянии берсерка вы должны использовать свое действие каждый раунд, чтобы атаковать топором ближайшее к вам существо. Если вы можете сделать дополнительные атаки в рамках действия (%0%), вы используете эти дополнительные атаки, перемещаясь для атаки следующего ближайшего существа после того, как вы поразили свою текущую цель. Если у вас несколько возможных целей, вы атакуете одну из них наугад. Вы находитесь в состоянии берсерка, пока в начале вашего хода в радиусе 60 футов от вас нет существ, которых вы можете видеть или слышать.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the (%0%) condition for 1 hour.": "Когда вы атакуете существо этим магическим оружием и выпадает 20 при броске атаки, существо должно сделать бросок спасброска по Конституции DC 15 в дополнение к обычным эффектам атаки. Если спасбросок провален, существо сдерживается и должно сделать еще один спасбросок Конституции в конце каждого своего хода. Если оно успешно спасется от этого эффекта три раза, эффект заканчивается. Если оно трижды проваливает спасбросок, оно превращается в камень и подвергается состоянию (%0%) на 1 час.",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, does not have a body made of flesh, or has legendary actions.": "Существо невосприимчиво к этому эффекту, если оно невосприимчиво к повреждениям типа оружия, не имеет тела из плоти или обладает легендарными действиями.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a DC 15 Constitution saving throw or be (%1%) and forced to make additional saves against being (%2%), as above.": "На это оружие наложено проклятие, и, став его атрибутом, проклятие распространяется и на вас. Пока проклятие не будет снято (%0%) заклинанием или подобной магией, вы не захотите расставаться с оружием. Всякий раз, когда вы атакуете существо этим оружием и бросаете 1 при броске атаки, вы должны преуспеть в броске спасброска по Конституции DC 15 или быть (%1%) и вынуждены делать дополнительные спасброски против (%2%), как указано выше.",
	"You can doff this armor as an action.": "Вы можете снять эти доспехи как действие.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Вы получаете (%0%) бонус к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra (%0%) damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "Когда вы поражаете неживое существо атакой этим оружием, атака наносит дополнительный (%0%) урон от типа оружия, и существо имеет недостаток при бросках спасбросков против эффектов, обращающих нежить, до начала вашего следующего хода.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra (%0%) radiant damage.": "Клинок этого волшебного меча сделан из рога или позвоночника хрустального дракона. При нанесении удара этим мечом цель получает дополнительный (%0%) лучевой урон.",
	"The sword has 3 charges and regains (%0%) expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "Меч имеет 3 заряда и восстанавливает (%0%) израсходованных зарядов ежедневно на рассвете. Когда вы бьете мечом существо при броске атаки, вы можете потратить 1 заряд, чтобы восстановить количество хит-пойнтов, равное дополнительному лучевому урону, нанесенному мечом.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet, to cause it to shed dim light in a 10-foot radius, or to douse the light.": "Пока вы держите меч, вы можете использовать бонусное действие, чтобы вызвать яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов, вызвать тусклый свет в радиусе 10 футов или погасить свет.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Вы можете использовать бонусное действие, чтобы подбросить этот волшебный меч в воздух и произнести командное слово. Когда вы это сделаете, меч начнет парить, пролетит до 30 футов и атакует одно существо по вашему выбору в радиусе 5 футов от него. Меч использует ваш бросок атаки и модификатор очков способностей для бросков повреждений.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same bonus action, you can cause the sword to attack one creature within 5 feet of it.": "Пока меч парит, вы можете использовать бонусное действие, чтобы заставить его перелететь на расстояние до 30 футов в другое место в радиусе 30 футов от вас. В рамках того же бонусного действия вы можете заставить меч атаковать одно существо в радиусе 5 футов от вас.",
	"After the hovering sword attacks for the fourth time, it flies up to 30 feet and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 30 feet away from it.": "После того как парящий меч атакует в четвертый раз, он пролетает до 30 футов и пытается вернуться в вашу руку. Если у вас нет свободной руки, он падает на землю у ваших ног. Если у меча нет беспрепятственного пути к вам, он подлетает к вам так близко, как только может, а затем падает на землю. Он также перестает парить, если вы схватите его или отойдете от него более чем на 30 футов.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Вы получаете бонус +3 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"The first time you attack with the sword on each of your turns, you can transfer some or all of the sword's bonus to your Armor Class, instead of using the bonus on any attacks that turn. For example, you could reduce the bonus to your attack and damage rolls to +1 and gain a +2 bonus to AC. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the sword to gain a bonus to AC from it.": "При первой атаке мечом в каждом из ваших ходов вы можете перенести часть или весь бонус меча на ваш класс брони, вместо того чтобы использовать бонус при атаках в этот ход. Например, вы можете уменьшить бонус к броскам атаки и урона до +1 и получить бонус +2 к AC. Скорректированные бонусы остаются в силе до начала вашего следующего хода, хотя вы должны держать меч, чтобы получить от него бонус к AC.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Вы получаете бонус +1 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"When you hit a dragon with this weapon, the dragon takes an extra (%0%) damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "Когда вы поражаете дракона этим оружием, дракон получает дополнительный (%0%) урон от типа оружия. Для целей этого оружия \"дракон\" относится к любому существу с типом дракона, включая драконьих черепах и виверн.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra (%0%) damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Наконечники этого волшебного лука имеют форму крыльев дракона, а оружие пропитано сущностью хроматического, драгоценного или металлического дыхания дракона. Когда вы попадаете при броске атаки этим волшебным луком, цель получает дополнительные (%0%) повреждения того же типа, что и дыхание, влитое в лук: кислота, холод, огонь, сила, молния, некротика, яд, психика, излучение или гром.",
	"If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you pull back the string. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Если вы не заряжаете оружие боеприпасами, оно само их производит, автоматически создавая одну порцию магических боеприпасов, когда вы оттягиваете тетиву. Боеприпасы, созданные луком, исчезают сразу после попадания в цель или промаха.",
	"A dragonlance is a renowned weapon forged from rare metal with the aid of powerful artifacts associated with Bahamut. Different lances are forged for use by foot soldiers (as pikes) and by riders (as lances), but the magical properties of the weapons are the same.": "Драконье копье - это знаменитое оружие, выкованное из редкого металла с помощью могущественных артефактов, связанных с Бахамутом. Разные копья выковываются для использования пешими воинами (как пики) и всадниками (как копья), но магические свойства оружия одинаковы.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 30 feet of you can immediately use its reaction to make a melee attack.": "Когда вы поражаете дракона этим оружием, дракон получает дополнительный (%0%) урон силой, и любой дракон по вашему выбору, которого вы видите в радиусе 30 футов от вас, может немедленно использовать свою реакцию для атаки в ближнем бою.",
	"You have a (%0%) bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Во время ношения этой брони вы получаете (%0%) бонус к AC. Эти доспехи навсегда теряют свой зачарованный бонус, если на них попадает солнечный свет в течение 1 часа или дольше.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Вы получаете (%0%) бонус к броскам атаки и урона, сделанным этим оружием. Это оружие навсегда теряет свой бонус зачарования, если оно находится под воздействием солнечного света в течение 1 часа или дольше.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Вы можете использовать бонусное действие, чтобы произнести командное слово этого волшебного меча, вызывая пламя, вырывающееся из клинка. Это пламя проливает яркий свет в радиусе 40 футов и тусклый свет еще на 40 футов. Пока меч пылает, он наносит дополнительный (%0%) урон огнем любой цели, в которую попадает. Пламя длится до тех пор, пока вы не используете бонусное действие, чтобы снова произнести командное слово, или пока вы не бросите меч или не уберете его в ножны.",
	"When you hit with an attack using this magic sword, the target takes an extra (%0%) cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "Когда вы наносите удар с помощью этого волшебного меча, цель получает дополнительный (%0%) урон холодом. Кроме того, пока вы держите меч, у вас есть сопротивление к урону от огня.",
	"In freezing temperatures, the blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "При низких температурах клинок излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of you. This property can be used no more than once per hour.": "Когда вы достаете это оружие, вы можете погасить все немагическое пламя в радиусе 30 футов от вас. Это свойство можно использовать не чаще одного раза в час.",
	"Choose a magical bonus of +1 to +3. This sword gains that bonus to its attack and damage rolls. For each point of bonus you choose for the sword, you take a corresponding penalty (−1 to −3) to your death saving throws. You can change this magical bonus each day at dawn.": "Выберите магический бонус от +1 до +3. Меч получает этот бонус к броскам атаки и урона. За каждое очко бонуса, выбранное для меча, вы получаете соответствующий штраф (от -1 до -3) к броскам спасения от смерти. Вы можете изменить этот магический бонус каждый день на рассвете.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon.": "На это оружие наложено проклятие, и, став его атрибутом, проклятие распространяется и на вас. Пока проклятие не будет снято (%0%) заклинанием или подобной магией, вы не желаете расставаться с оружием.",
	"When you hit a giant with it, the giant takes an extra (%0%) damage of the weapon's type and must succeed on a DC 15 Strength saving throw or fall (%1%). For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "Когда вы попадаете этим оружием в великана, великан получает дополнительный урон (%0%) от типа оружия и должен успешно выполнить бросок на спасение силы DC 15 или упасть (%1%). Для целей этого оружия под \"великаном\" подразумевается любое существо с типом \"великан\", включая эттинов и троллей.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 5-foot-radius.": "Это оружие сделано из адского железа и испещрено прожилками адского пламени, которые проливают тусклый свет в радиусе 5 футов.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a (%0%) devil.": "Душа любого гуманоида, убитого атакой этим оружием, попадает в реку Стикс, где мгновенно возрождается в виде (%0%) дьявола.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra (%0%) radiant damage.": "Вы получаете бонус +3 к броскам атаки и урона, сделанным этим магическим оружием. Когда вы поражаете этим оружием изверга или нежить, это существо получает дополнительный (%0%) лучевой урон.",
	"While you hold the drawn sword, it creates an aura in a 10-foot radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 30 feet.": "Пока вы держите меч, он создает ауру в радиусе 10 футов вокруг вас. Вы и все дружественные вам существа в ауре имеют преимущество при бросках спасбросков против заклинаний и других магических эффектов. Если у вас 17 или более уровней в классе паладинов, радиус ауры увеличивается до 30 футов.",
	"An imbued wood focus is a rod, staff, or wand cut from a tree infused with extraplanar energy. If you're a spellcaster, you can use this item as a spellcasting focus.": "Фокус из напитанного дерева - это жезл, посох или палочка, вырезанная из дерева, напитанного экстрапланарной энергией. Если вы заклинатель, вы можете использовать этот предмет как фокус для заклинаний.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one fire damage roll of the spell.": "Когда вы произносите заклинание, наносящее урон, используя этот предмет в качестве фокуса заклинания, вы получаете бонус +1 к одному броску заклинания, наносящего урон огнем.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one radiant damage roll of the spell.": "Когда вы произносите заклинание, наносящее урон, используя этот предмет в качестве фокуса заклинания, вы получаете бонус +1 к одному броску заклинания на урон от излучения.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one acid or poison damage roll of the spell.": "Когда вы произносите заклинание, наносящее урон, используя этот предмет в качестве фокуса заклинания, вы получаете бонус +1 к одному броску урона от кислоты или яда, нанесенного заклинанием.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one lightning or thunder damage roll of the spell.": "Когда вы произносите заклинание, наносящее урон, используя этот предмет в качестве фокуса заклинания, вы получаете бонус +1 к одному броску урона молнии или грома заклинания.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one necrotic damage roll of the spell.": "Когда вы произносите заклинание, наносящее урон, используя этот предмет в качестве фокуса заклинания, вы получаете бонус +1 к одному броску некротического урона заклинания.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one cold damage roll of the spell.": "Когда вы произносите заклинание, наносящее урон, используя этот предмет в качестве фокуса заклинания, вы получаете бонус +1 к одному броску заклинания, наносящего урон холодом.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one force damage roll of the spell.": "Когда вы произносите заклинание, наносящее урон, используя этот предмет в качестве фокуса заклинания, вы получаете бонус +1 к одному броску урона силы заклинания.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one psychic damage roll of the spell.": "Когда вы произносите заклинание, наносящее урон, используя этот предмет в качестве фокуса заклинания, вы получаете бонус +1 к одному броску психического урона заклинания.",
	"You have a (%0%) bonus to AC while wearing this armor, which shimmers softly.": "Вы получаете (%0%) бонус к AC, когда носите эту броню, которая мягко мерцает.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend with 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Если вы умрете во время ношения доспехов, они будут уничтожены, и все небесные существа, фей и изверги, находящиеся в 30 футах от вас, должны успешно пройти бросок на спасение по Харизме DC 15 или будут изгнаны на свой родной план существования, если только они уже не находятся там.",
	"This hideous armor is formed from black chitin, beneath which veins pulse and red sinews glisten. To attune to this item, you must wear it for the entire attunement period, during which tendrils on the inside burrow into you.": "Этот отвратительный доспех сделан из черного хитина, под которым пульсируют вены и блестят красные сухожилия. Чтобы настроиться на этот предмет, вы должны носить его в течение всего периода настройки, во время которого усики изнутри вгрызаются в вас.",
	"While wearing this armor, you have a (%0%) bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "Когда вы носите эту броню, вы получаете (%0%) бонус к классу брони, а также сопротивление следующим типам повреждений: некротическим, ядовитым и психическим.",
	"The armor can't be removed from you while you're attuned to it, and you can't voluntarily end your attunement to it. If you're targeted by a spell that ends a curse, your attunement to the armor ends, and it detaches from you.": "Доспехи нельзя снять с вас, пока вы настроены на них, и вы не можете добровольно прекратить настройку на них. Если на вас наложено заклинание, снимающее проклятие, ваша привязка к доспехам заканчивается, и они отделяются от вас.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of (%0%).": "Доспехи требуют подачи свежей крови. Сразу же после окончания любого длительного отдыха вы должны либо скормить доспехам половину оставшихся у вас кубиков (округлите вверх), либо получить 1 уровень (%0%).",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you also gain a +1 bonus to saving throws.": "Вы получаете бонус +1 к броскам атаки и урона, сделанным этим магическим оружием. Пока меч находится при вас, вы также получаете бонус +1 к броскам спасения.",
	"If the sword is on your person, you can call on its luck (no action required) to reroll one attack roll, ability check, or saving throw you dislike. You must use the second roll. This property can't be used again until the next dawn.": "Если меч находится при вас, вы можете призвать его удачу (действие не требуется), чтобы перебросить один бросок атаки, проверку способности или бросок спасения, которые вам не нравятся. Вы должны использовать второй бросок. Это свойство нельзя использовать снова до следующего рассвета.",
	"The sword has (%0%) charges. While holding it, you can use an action to expend 1 charge and cast the (%1%) spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "Меч имеет (%0%) зарядов. Держа его в руках, вы можете действием потратить 1 заряд и произнести с него (%1%) заклинание. Это свойство нельзя использовать снова до следующего рассвета. Меч теряет это свойство, если у него нет зарядов.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 60 feet toward the surface. The armor is decorated with fish and shell motifs.": "Когда вы носите эту броню, ваша скорость плавания равна скорости ходьбы. Кроме того, когда вы начинаете свой ход под водой с 0 хит-пойнтов, доспехи заставляют вас подняться на 60 футов к поверхности. Доспехи украшены узорами из рыб и раковин.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra (%0%) psychic damage to any target it hits.": "Испепелители разума могут превратить любой немагический меч в клинок разума. Настроиться на него может только одно существо: либо конкретный заклинатель разума, либо один из его рабов. В руках любого другого существа клинок разума действует как обычный меч своего вида. В руках того, кому он предназначен, клинок разума становится магическим оружием, наносящим дополнительный (%0%) психический урон любой цели, в которую он попадает.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the (%0%) condition.": "Любой немагический тяжелый доспех может быть превращен заклинателями разума в панцирь разума. Настроиться на него может только одно существо: либо конкретный заклинатель разума, либо один из его рабов. При ношении любым другим существом доспехи панциря разума функционируют как обычные доспехи своего вида. Предполагаемому владельцу броня дает преимущество при бросках спасбросков на интеллект, мудрость и харизму и делает его невосприимчивым к состоянию (%0%).",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ((%0%)) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Митрал - легкий, гибкий металл. Митраловую цепную рубашку или нагрудник можно носить под обычной одеждой. Если доспехи обычно дают недостаток при проверке ловкости ((%0%)) или требуют силы, то митраловая версия доспехов этого не делает.",
	"This suit of armor is reinforced with a magically enhanced metal alloy called mizzium, which is made in Izzet foundries. While you're wearing the armor, any critical hit against you becomes a normal hit. In addition, when you are subjected to a magical effect that allows you to make a Strength or Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": "Эта броня усилена магически усиленным металлическим сплавом под названием мизиум, который производится в литейных мастерских Иззета. Пока вы носите эти доспехи, любое критическое попадание по вам становится обычным попаданием. Кроме того, когда вы подвергаетесь магическому воздействию, которое позволяет вам сделать бросок на спасение силы или конституции, чтобы получить только половину урона, вы не получаете никакого урона, если вам удалось сделать бросок на спасение.",
	"This magical armor appears as a jug of molten bronze. When you attune to it, the bronze adheres and contours to your skin. The armor can be worn under normal clothes, but it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so.": "Эти магические доспехи выглядят как кувшин с расплавленной бронзой. Когда вы настраиваетесь на нее, бронза прилипает к вашей коже и облегает ее. Доспехи можно носить под обычной одеждой, но они не препятствуют телесным функциям. Надев ее, вы не сможете ее снять, пока сами этого не захотите.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ((%0%)) checks.": "Пока вы носите доспехи, у вас есть сопротивление урону от огня. Доспехи также не накладывают недостаток на проверки ловкости ((%0%)).",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "В темноте клинок этого меча проливает лунный свет, создавая яркий свет в радиусе 15 футов и тусклый свет еще на 15 футов.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Вы получаете бонус +2 к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"The sword has (%0%) charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a DC 15 Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "Меч имеет (%0%) зарядов. Если вы нанесете критический удар по существу, имеющему менее 100 хит-поинтов, оно должно успешно пройти бросок спасброска по Конституции DC 15 или будет убито мгновенно, так как меч вырвет его жизненную силу из его тела (конструкты или нежить не имеют иммунитета). Меч теряет 1 заряд, если существо убито. Когда у меча не остается зарядов, он теряет это свойство.",
	"An orb of shielding is a polished, spherical chunk of crystal or stone aligned to one of the planes of existence. If you're a spellcaster, you can use this orb as a spellcasting focus.": "Сфера защиты - это полированный сферический кусок кристалла или камня, привязанный к одной из плоскостей существования. Если вы заклинатель, вы можете использовать эту сферу как фокус заклинания.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Если вы держите сферу, когда получаете урон от огня, вы можете использовать свою реакцию, чтобы уменьшить урон на (%0%) (минимум до 0).",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Если вы держите сферу, когда получаете урон от излучения, вы можете использовать свою реакцию, чтобы уменьшить урон на (%0%) (минимум до 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Если вы держите сферу, когда получаете урон от кислоты или яда, вы можете использовать свою реакцию, чтобы уменьшить урон на (%0%) (минимум до 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Если вы держите сферу, когда получаете урон от молнии или грома, вы можете использовать свою реакцию, чтобы уменьшить урон на (%0%) (минимум до 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Если вы держите сферу, когда получаете некротический урон, вы можете использовать свою реакцию, чтобы уменьшить урон на (%0%) (минимум до 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Если вы держите сферу, когда получаете урон от холода, вы можете использовать свою реакцию, чтобы уменьшить урон на (%0%) (минимум до 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Если вы держите сферу, когда получаете урон от силы, вы можете использовать свою реакцию, чтобы уменьшить урон на (%0%) (минимум до 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Если вы держите сферу, когда получаете психический урон, вы можете использовать свою реакцию, чтобы уменьшить урон на (%0%) (минимум до 0).",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a (%0%) spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "Когда вы атакуете существо этим магическим оружием и бросаете 20 при броске атаки, существо должно сделать бросок спасения по Мудрости DC 15 в дополнение к обычным эффектам атаки. Если спасбросок провален, существо также получает эффекты заклинания (%0%). Бросьте d20 и обратитесь к следующей таблице, чтобы определить форму, в которую превращается целевое существо.",
	"Rabbit": "Кролик",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, is a shapechanger, or has legendary actions.": "Существо невосприимчиво к этому эффекту, если оно невосприимчиво к повреждениям данного типа оружия, является меняющим форму или обладает легендарными действиями.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a (%1%) spell for 1 hour, rolling on the table to determine your new form.": "На это оружие наложено проклятие, и, став его атрибутом, проклятие распространяется и на вас. Пока проклятие не будет снято заклинанием (%0%) или подобной магией, вы не захотите расставаться с оружием. Всякий раз, когда вы атакуете существо этим оружием и выпадает 1 при броске атаки, вы испытываете эффект (%1%) заклинания в течение 1 часа, бросая по таблице, чтобы определить свою новую форму.",
	"This magic armor has a dull, rusty color or has veins of ruidium running through it. While you wear this armor, you gain the following benefits:": "Эта магическая броня имеет тусклый, ржавый цвет или по ней проходят прожилки руидиума. Пока вы носите эти доспехи, вы получаете следующие преимущества:",
	"You have resistance to psychic damage.": "У вас есть устойчивость к психическим повреждениям.",
	"You can breathe water.": "Вы можете дышать водой.",
	"You gain a swimming speed equal to your walking speed.": "Вы приобретаете скорость плавания, равную вашей скорости ходьбы.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a DC 15 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Когда вы бросаете 1 на бросок спасения, когда носите эту броню, вы должны сделать бросок спасения по Харизме DC 15. Если спасбросок провален, вы получаете 1 уровень (%0%). Если вы еще не страдаете от разложения руидиума, то при неудачном спасброске вы становитесь развращенным.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes (%0%).": "Если Апотеон убит или выкуплен, весь руидиум в Экзандрии мгновенно уничтожается, а руидиумная броня становится (%0%).",
	"This magic weapon has a dull, rusty color or has veins of ruidium running through it. While this weapon is on your person, you gain the following benefits:": "Это магическое оружие имеет тусклый, ржавый цвет или в нем проступают прожилки руидия. Пока это оружие при вас, вы получаете следующие преимущества:",
	"A creature you hit with this weapon takes an extra (%0%) psychic damage.": "Существо, в которое вы попали этим оружием, получает дополнительный (%0%) психический урон.",
	"When you roll a 1 on an attack roll made with this weapon, you must make a DC 20 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Если при броске атаки этим оружием выпадает 1, вы должны сделать бросок спасброска на харизму DC 20. Если спасбросок провален, вы получаете 1 уровень (%0%). Если вы еще не страдаете от разложения руидиума, то при неудачном спасброске вы становитесь развращенным.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a (%0%).": "Если Апотеон убит или выкуплен, весь рудиум в Экзандрии мгновенно уничтожается, а рудиумное оружие становится (%0%).",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver ammunition, so cautious adventurers invest extra coin to plate their ammunition in silver. You can silver ten pieces of ammunition for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the ammunition without making it less effective.": "Некоторые монстры, обладающие иммунитетом или устойчивостью к немагическому оружию, чувствительны к серебряным боеприпасам, поэтому осторожные искатели приключений тратят дополнительную монету на серебряную оправу своих боеприпасов. Вы можете посеребрить десять боеприпасов за 100 gp. Эта стоимость включает не только цену серебра, но и время и опыт, необходимые для того, чтобы добавить серебро в боеприпасы без снижения их эффективности.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver weapons, so cautious adventurers invest extra coin to plate their weapons with silver. You can silver a single weapon for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the weapon without making it less effective.": "Некоторые монстры, обладающие иммунитетом или устойчивостью к немагическому оружию, чувствительны к серебряному оружию, поэтому осторожные искатели приключений тратят дополнительные монеты, чтобы покрыть свое оружие серебром. Вы можете посеребрить одно оружие за 100 gp. Эта стоимость представляет собой не только цену серебра, но и время и опыт, необходимые для того, чтобы добавить серебро в оружие, не снижая его эффективности.",
	"Wisps of harmless, odorless smoke rise from this armor while it is worn.": "При ношении этой брони из нее поднимаются струйки безвредного дыма без запаха.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, that target takes an extra 10 necrotic damage if it isn't a construct or an undead. You also gain 10 temporary hit points.": "Когда вы атакуете существо этим магическим оружием и при броске атаки выпадает 20, цель получает дополнительные 10 некротических повреждений, если она не является конструктом или нежитью. Вы также получаете 10 временных хит-пойнтов.",
	"(%2%)": "(%2%)",
	"When you attack an object with this magic sword and hit, maximize your weapon damage dice against the target.": "Когда вы атакуете объект этим волшебным мечом и попадаете, вы увеличиваете количество кубиков урона от оружия против цели.",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another (%0%). If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "Когда вы атакуете существо этим оружием и бросаете 20 при броске атаки, цель получает дополнительные 14 единиц колющего урона. Затем сделайте еще один бросок (%0%). Если выпадет 20, вы отрубаете одну из конечностей цели, эффект от потери определяется DM. Если у существа нет конечности, которую можно отрубить, вы отрубаете часть его тела.",
	"(%2%).": "(%2%).",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 10-foot radius and dim light for an additional 10 feet. Speaking the command word again or sheathing the sword puts out the light.": "Кроме того, вы можете произнести команду меча, чтобы заставить клинок пролить яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов. Повторное произнесение командного слова или убирание меча в ножны гасит свет.",
	"This sword is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the sword, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Этот меч проклят и одержим мстительным духом. Если к нему прикоснуться, проклятие перейдет на вас. Пока вы остаетесь проклятым, вы не желаете расставаться с мечом и постоянно носите его при себе. Пока вы настроены на это оружие, у вас есть недостаток при бросках на атаку, сделанных другим оружием, кроме этого.",
	"In addition, while the sword is on your person, you must succeed on a DC 15 Wisdom saving throw whenever you take damage in combat. On a failed save you must attack the creature that damaged you until you drop to 0 hit points or it does, or until you can't reach the creature to make a melee attack against it.": "Кроме того, пока меч находится при вас, вы должны успешно выполнить бросок на спасение по Мудрости DC 15, когда получаете урон в бою. При неудачном спасброске вы должны атаковать существо, нанесшее вам урон, пока ваше количество хит-пойнтов не упадет до 0, или пока оно не упадет, или пока вы не сможете достать это существо, чтобы атаковать его в ближнем бою.",
	"You can break the curse in the usual ways. Alternatively, casting (%0%) on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Вы можете снять проклятие обычными способами. В качестве альтернативы, наложив на меч заклинание (%0%), вы заставите мстительный дух покинуть его. После этого меч становится оружием +1 без каких-либо других свойств.",
	"Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Хит-пойнты, потерянные при нанесении урона этим оружием, могут быть восстановлены только через короткий или долгий отдых, а не регенерацией, магией или любым другим способом.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Один раз за ход, когда вы поражаете существо атакой с помощью этого магического оружия, вы можете ранить цель. В начале каждого хода раненого существа оно получает (%0%) некротического урона за каждое ваше ранение, а затем может сделать бросок на спасбросок по конституции DC 15, при успехе прекращая действие всех таких ран на себя. В качестве альтернативы раненое существо или существо в радиусе 5 футов от него может использовать действие, чтобы сделать проверку мудрости DC 15 ((%1%)), при успехе которой эффект от таких ран прекращается.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 damage of the weapon's type.": "Когда вы выбиваете 20 при использовании этого магического оружия, цель получает дополнительные 7 урона от типа оружия.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon.": "Вы получаете (%0%) бонус к броскам атаки и урона, сделанным этим оружием.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 (%0%) damage.": "При броске 20 этим магическим оружием цель получает дополнительные 7 (%0%) повреждений.",
	"(%3%)": "(%3%)",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. In addition, the weapon ignores resistance to slashing damage.": "Вы получаете бонус +3 к броскам атаки и урона, сделанным этим магическим оружием. Кроме того, оружие игнорирует сопротивление к косому урону.",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra (%0%) slashing damage from the hit.": "Когда вы атакуете этим оружием существо, у которого есть хотя бы одна голова, и выпадает 20 при броске атаки, вы отрубаете одну из голов существа. Существо умирает, если не может выжить без потерянной головы. Существо невосприимчиво к этому эффекту, если оно невосприимчиво к косому урону, не имеет головы или не нуждается в ней, имеет легендарные действия, или DM решает, что существо слишком велико, чтобы отрубить ему голову этим оружием. Вместо этого такое существо получает дополнительный (%0%) косой урон от удара.",
	"As an action, you can unleash a 30-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "В качестве действия вы можете выпустить из оружия 30-футовый конус разрушительной энергии. Каждое существо в этой области должно сделать бросок на ловкость DC 16, при неудачном броске оно получает (%0%) урона того типа, который наносит дыхательное оружие дракона, или в два раза меньше урона при успешном броске. После применения этого действия его нельзя использовать снова до следующего рассвета.",
	" This ammunition packs a wallop. A creature hit by the ammunition must succeed on a DC 10 Strength saving throw or be knocked (%0%).": " Эти боеприпасы обладают мощным зарядом. Существо, пораженное этим боеприпасом, должно успешно выполнить бросок спасброска на силу DC 10 или быть сбито с ног (%0%).",
	"When you damage a creature with an attack using this magic weapon, the target can't regain hit points until the start of your next turn.": "Когда вы наносите урон существу атакой с помощью этого магического оружия, цель не может восстановить хит-пойнты до начала вашего следующего хода.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be surprised, except when (%0%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Это магическое оружие предупреждает вас об опасности. Пока оружие находится при вас, вы имеете преимущество при бросках инициативы. Кроме того, вы и все ваши спутники в радиусе 30 футов от вас не могут быть удивлены, за исключением случаев, когда (%0%) что-то кроме немагического сна. Оружие магически пробуждает вас и ваших спутников в радиусе действия, если кто-то из вас спит естественным сном, когда начинается бой.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Это магическое оружие предупреждает вас об опасности. Пока оружие находится при вас, вы имеете преимущество при бросках инициативы. Кроме того, вы и все ваши спутники в радиусе 30 футов от вас не могут быть (%0%), за исключением случаев, когда (%1%) вызвано чем-то, кроме немагического сна. Оружие магически пробуждает вас и ваших спутников в радиусе действия, если кто-то из вас спит естественным сном, когда начинается бой.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Если вы умрете во время ношения доспехов, они будут уничтожены, а все небесные существа, фей и изверги в радиусе 30 футов от вас должны успешно пройти бросок спасброска по Харизме DC 15 или будут изгнаны на свой родной план существования, если только они уже не находятся там.",
	"{#itemEntry Armor of Resistance}": "{#itemEntry Броня сопротивления}",
	"Set in the center of this armor's chest is a citrine engraved with the shield rune.": "В центре нагрудника этого доспеха находится цитрин, на котором выгравирована руна щита.",
	"While wearing this armor, your hit point maximum increases by an amount equal to 10 + your level.": "При ношении этих доспехов максимальное количество хит-пойнтов увеличивается на величину, равную 10 + ваш уровень.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell with it; the spell has a duration of 1 minute and doesn't require (%1%). Once the rune has been invoked, it can't be invoked again until the next dawn.": "В качестве действия вы можете вызвать руну доспехов, чтобы произнести с ее помощью заклинание (%0%); заклинание действует 1 минуту и не требует (%1%). После того как руна была вызвана, она не может быть вызвана снова до следующего рассвета.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 1.5 metre of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "При броске 20 при атаке этим оружием каждое существо по вашему выбору в радиусе 1,5 м от цели получает 5 единиц урона того типа, который наносится дыхательным оружием дракона.",
	"As an action, you can unleash a 18-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "В качестве действия вы можете выпустить из оружия 18-метровый конус разрушительной энергии. Каждое существо в этой области должно сделать бросок спасброска на ловкость DC 18, при неудачном броске оно получит (%0%) урона того типа, который наносит дыхательное оружие дракона, или вдвое меньше урона при удачном броске. После того как это действие использовано, оно не может быть применено вновь до следующего рассвета.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 18 metre of you that you can see or hear.": "Этот топор проклят, и если вы к нему прикоснетесь, то проклятие перейдет и на вас. Пока вы остаетесь проклятым, вы не желаете расставаться с топором и постоянно держите его под рукой. Вы также имеете преимущество при бросках атаки другим оружием, кроме этого, если в радиусе 18 м от вас нет противника, которого вы можете видеть или слышать.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 18 metre of you that you can see or hear.": "Если враждебное существо наносит вам урон, пока топор находится в вашем распоряжении, вы должны успешно выполнить бросок спасения по Мудрости DC 15 или стать берсерком. В состоянии берсерка вы должны использовать свое действие каждый раунд, чтобы атаковать топором ближайшее к вам существо. Если в рамках действия (%0%) вы можете сделать дополнительные атаки, то вы используете эти дополнительные атаки, перемещаясь для атаки следующего ближайшего существа после того, как вы повалили свою текущую цель. Если у вас несколько возможных целей, вы атакуете одну из них наугад. Вы находитесь в состоянии берсерка до тех пор, пока в начале вашего хода в радиусе 18 м от вас нет существ, которых вы можете видеть или слышать.",
	"The hilt of this sword bears a carnelian engraved with the blood rune.": "На рукояти этого меча выгравирован сердолик с руной крови.",
	"You can add your Constitution modifier (minimum of (%0%)) to the damage rolls of attacks made with this weapon.": "Вы можете добавить свой модификатор Конституции (минимум (%0%)) к броскам урона атак, выполненных этим оружием.",
	"When you target a creature with an attack using this weapon, you can invoke the sword's rune, causing it to flare with crimson light and infusing your attack with bloodthirsty precision. You then spend and roll one of your unspent Hit Dice and add the number rolled to the attack roll. You can choose to invoke the rune after rolling the (%0%).": "При атаке существа этим оружием вы можете вызвать руну меча, отчего она вспыхивает багровым светом и наполняет вашу атаку кровожадной точностью. Затем вы тратите и бросаете один из своих неизрасходованных кубиков и добавляете полученное число к броску атаки. После броска (%0%) вы можете выбрать вызов руны.",
	"If this attack hits, you can also spend and roll any number of your unspent Hit Dice and add the total rolled to the weapon's damage.": "Если атака попадает, вы можете также потратить и бросить любое количество своих неизрасходованных кубиков и добавить полученную сумму к урону оружия.",
	"Once the rune has been invoked, it can't be invoked again until the next dawn.": "После того как руна была вызвана, она не может быть вызвана снова до следующего рассвета.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 9-metre radius and dim light for an additional 9 metre, to cause it to shed dim light in a 3-metre radius, or to douse the light.": "Пока вы держите меч, вы можете использовать бонусное действие, чтобы заставить его пролить яркий свет в радиусе 9 м и приглушить свет еще на 9 м, заставить его пролить тусклый свет в радиусе 3 м или погасить свет.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 9 metre, and attacks one creature of your choice within 1.5 metre of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Вы можете использовать бонусное действие, чтобы подбросить этот волшебный меч в воздух и произнести командное слово. После этого меч начинает парить, подлетает на расстояние до 9 м и атакует одно существо по вашему выбору в радиусе 1,5 м от него. Меч использует ваш бросок атаки и модификатор очков способностей при бросках урона.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 9 metre to another spot within 9 metre of you. As part of the same bonus action, you can cause the sword to attack one creature within 1.5 metre of it.": "Пока меч парит, вы можете использовать бонусное действие, чтобы заставить его перелететь на расстояние до 9 м в другую точку в пределах 9 м от вас. В рамках того же бонусного действия вы можете заставить меч атаковать одно существо в радиусе 1,5 м от него.",
	"After the hovering sword attacks for the fourth time, it flies up to 9 metre and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 9 metre away from it.": "После того как парящий меч атакует в четвертый раз, он подлетает на расстояние до 9 м и пытается вернуться в вашу руку. Если у вас нет свободной руки, он падает на землю у ваших ног. Если у меча нет беспрепятственного пути к вам, он подлетает к вам так близко, как только может, а затем падает на землю. Он также перестает парить, если вы схватите его или отойдете от него более чем на 9 м.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 9 metre of you can immediately use its reaction to make a melee attack.": "Когда вы поражаете дракона этим оружием, он получает дополнительный (%0%) урон силой, и любой дракон по вашему выбору, которого вы видите в радиусе 9 м от вас, может немедленно использовать свою реакцию для атаки в ближнем бою.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 12-metre radius and dim light for an additional 12 metre. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Вы можете использовать бонусное действие, чтобы произнести командное слово этого волшебного меча, в результате чего из клинка вырвется пламя. Это пламя проливает яркий свет в радиусе 12 м и тусклый - еще на 12 м. Пока меч пылает, он наносит дополнительный (%0%) урон огнем любой цели, в которую попадает. Пламя длится до тех пор, пока вы не используете бонусное действие, чтобы снова произнести командное слово, или пока вы не бросите или не уберете меч в ножны.",
	"In freezing temperatures, the blade sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "При низких температурах лезвие излучает яркий свет в радиусе 3 м и тусклый - еще на 3 м.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 9 metre of you. This property can be used no more than once per hour.": "Когда вы достаете это оружие, вы можете погасить все немагические языки пламени в радиусе 9 м от вас. Это свойство можно использовать не чаще одного раза в час.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 1.5-metre-radius.": "Это оружие изготовлено из адского железа и испещрено прожилками адского пламени, проливающими тусклый свет в радиусе 1,5 м.",
	"While you hold the drawn sword, it creates an aura in a 3-metre radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 9 metre.": "Пока вы держите меч, он создает ауру в радиусе 3 м вокруг вас. Вы и все дружественные вам существа, находящиеся в ауре, имеют преимущество при бросках спасбросков против заклинаний и других магических эффектов. Если вы имеете 17 или более уровней в классе паладин, радиус ауры увеличивается до 9 м.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 9 metre of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Если вы умрете во время ношения доспехов, они будут уничтожены, и все небесные существа, фейри и изверги в радиусе 9 м от вас должны успешно выполнить бросок спасброска по Харизме DC 15 или быть изгнаны на свой родной план существования, если только они уже не находятся там.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 18 metre toward the surface. The armor is decorated with fish and shell motifs.": "Когда вы носите эти доспехи, скорость плавания равна скорости ходьбы. Кроме того, если вы начинаете свой ход под водой с 0 хит-пойнтов, доспехи заставляют вас подняться на 18 м к поверхности. Доспехи украшены узорами в виде рыб и раковин.",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "В темноте клинок этого меча проливает лунный свет, создавая яркий свет в радиусе 4,5 м и тусклый - еще на 4,5 м.",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon, and you ignore (%1%). While holding the weapon in front of you with both hands, you have a swimming speed of 9 metre.": "Это изящное оружие украшено гравировкой, изображающей прыгающих дельфинов и дрейфующих медуз. Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого магического оружия, и игнорируете (%1%). Когда вы держите оружие перед собой обеими руками, скорость плавания составляет 9 м.",
	"Additionally, while you hold the weapon, you can use an action to cast the (%0%) spell. Once this property is used, it can't be used again until the next dawn.": "Кроме того, пока вы держите оружие, вы можете использовать действие, чтобы произнести заклинание (%0%). После использования этого свойства оно не может быть использовано снова до следующего рассвета.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 3-metre radius and dim light for an additional 3 metre. Speaking the command word again or sheathing the sword puts out the light.": "Кроме того, можно произнести команду меча, чтобы клинок излучал яркий свет в радиусе 3 м и тусклый - еще на 3 м. Повторное произнесение командного слова или убирание меча в ножны гасит свет.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Один раз за ход, когда вы поражаете существо атакой с помощью этого магического оружия, вы можете ранить его. В начале каждого хода раненое существо получает (%0%) некротического урона за каждое ранение, после чего оно может сделать бросок спасброска на конституцию DC 15, и в случае успеха эффект от всех таких ран прекращается. В качестве альтернативы раненое существо или существо в радиусе 1,5 м от него может использовать действие, чтобы сделать бросок спасброска DC 15 Wisdom ((%1%)), при успехе которого эффект от таких ран прекращается.",
	"As an action, you can unleash a 9-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "В качестве действия вы можете выпустить из оружия 9-метровый конус разрушительной энергии. Каждое существо в этой области должно сделать бросок спасброска на ловкость DC 16, при неудачном броске оно получит (%0%) урона того типа, который наносит дыхательное оружие дракона, или вдвое меньше урона при удачном броске. После того как это действие использовано, оно не может быть применено вновь до следующего рассвета.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 9 metre of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Это магическое оружие предупреждает вас об опасности. Пока оружие находится при вас, вы имеете преимущество при бросках инициативы. Кроме того, вы и все ваши спутники в радиусе 9 м от вас не могут быть (%0%), за исключением случаев, когда (%1%) вызваны чем-то, кроме немагического сна. Оружие магически пробуждает вас и ваших спутников в радиусе действия, если кто-то из вас спит естественным сном, когда начинается бой.",
	"This fine set of white-and-silver armor bears the wind rune upon its chest.": "На груди этого изящного бело-серебряного доспеха изображена руна ветра.",
	"While wearing this armor, you have advantage on Dexterity ((%0%)) checks and Dexterity saving throws as your movements are bolstered by gentle currents of wind.": "Когда вы носите эту броню, у вас есть преимущество при проверках ловкости ((%0%)) и бросках спасбросков на ловкость, так как ваши движения подкрепляются легкими потоками ветра.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell (save DC 15) with it. Once the rune has been invoked, it can't be invoked again until the next dawn.": "В качестве действия вы можете вызвать руну доспехов, чтобы произнести с ее помощью заклинание (%0%) (спасбросок DC 15). После того как руна была вызвана, она не может быть вызвана снова до следующего рассвета.",
	"* This generic variant has the same name and source as the item (%0%)": "* Этот типовой вариант имеет то же название и источник, что и данный товар (%0%)",
	"arrow of slaying": "стрела на поражение",
	"arrows of dragon slaying": "стрелы для уничтожения драконов",
	"arrows of blue dragon slaying": "стрелы истребления голубых драконов",
	"(%2%)s of dragon slaying": "(%2%)-убийства драконов",
	"(%4%)s of blue dragon slaying": "(%4%)истребление синих драконов",
	"the normal penalties on ranged weapon attacks while using this weapon underwater": "обычные штрафы на атаки дальнобойным оружием при использовании этого оружия под водой",
	"this is incorrect": "это неверно",
	"Note: According to the SRD, it is an extra (%0%) necrotic damage, although (%1%).": "Примечание: Согласно SRD, это дополнительный (%0%) некротический урон, хотя (%1%).",
	"Note: According to the SRD, it is an extra (%0%) slashing damage, although (%1%)": "Примечание: Согласно SRD, это дополнительный (%0%) косой урон, хотя (%1%)",
	"Note: According to the SRD, it is an extra (%0%) damage, although (%1%).": "Примечание: Согласно SRD, это дополнительный (%0%) урон, хотя (%1%).",
	"Note: According to the SRD, it is an extra (%0%) (%1%) damage, although (%2%).": "Примечание: Согласно SRD, это дополнительный (%0%) (%1%) урон, хотя (%2%).",
	"surprised": "удивлен",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. In addition, when you're damaged by a creature in reach, you may use your reaction to make one melee attack against it with this weapon.": "Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого магического оружия. Кроме того, когда вы получаете урон от существа, находящегося в зоне досягаемости, вы можете использовать свою реакцию, чтобы нанести ему одну атаку в ближнем бою этим оружием.",
	"You're unwilling to part with this weapon while attuned to it. While attuned, you have disadvantage on attack rolls with weapons other than this one.": "Вы не желаете расставаться с этим оружием, пока настроены на него. Пока вы настроены на это оружие, вы имеете преимущество при бросках атаки другим оружием, кроме этого.",
	"Whenever a hostile creature damages you, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action on each of your turns to attack the creature nearest to you with the weapon. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random.": "Когда враждебное существо наносит вам урон, вы должны успешно выполнить бросок на спасение DC 15 по шкале Мудрости или впасть в состояние берсерка. В состоянии берсерка вы должны использовать свое действие в каждый свой ход, чтобы атаковать ближайшего к вам существа с оружием. Если в рамках действия (%0%) вы можете сделать дополнительные атаки, вы используете эти дополнительные атаки, перемещаясь для атаки следующего ближайшего существа после того, как вы поразили свою текущую цель. Если у вас несколько возможных целей, вы атакуете одну из них наугад.",
	"You're berserk until you start your turn with no creatures within 60 feet of you that you can see or hear. Alternatively, an ally can use an action to make a DC 15 Charisma ((%0%)) check and if successful, you're no longer berserk. Only the (%1%) spell allows you to end attunement to this item.": "Вы находитесь в состоянии берсерка до тех пор, пока в начале вашего хода в радиусе 60 футов от вас нет существ, которых вы можете видеть или слышать. В качестве альтернативы союзник может использовать действие, чтобы сделать проверку на харизму ((%0%)) DC 15, и если она будет успешной, то вы перестанете быть берсерком. Только заклинание (%1%) позволяет прекратить настройку на этот предмет.",
	"This item corrupts. See the \"(%0%)\" section.": "Этот элемент развращает. См. раздел \"(%0%)\".",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon, and you ignore (%1%). While holding the weapon in front of you with both hands, you have a swimming speed of 30 feet.": "Это изящное оружие украшено гравировкой, изображающей прыгающих дельфинов и дрейфующих медуз. Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого магического оружия, и игнорируете (%1%). Когда вы держите оружие перед собой обеими руками, скорость плавания составляет 30 футов.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When you throw it, it deals one extra die of damage on a hit. After you throw it and it hits or misses, it flies back to your hand immediately.": "Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого магического оружия. Когда вы бросаете его, оно наносит один дополнительный кубик урона при попадании. После того, как вы бросили оружие, и оно попало или промахнулось, оно сразу же летит обратно в вашу руку.",
	"You're unwilling to part with this weapon while attuned to it. In addition, you have disadvantage on attack rolls made with weapons other than this one.": "Вы не желаете расставаться с этим оружием, пока настроены на него. Кроме того, у вас есть преимущество при бросках атаки, сделанных другим оружием, кроме этого.",
	"Whenever you roll a 1 on an attack roll using this weapon, your target changes to your closest ally.": "При броске 1 при атаке этим оружием цель меняется на ближайшего союзника.",
	"If there are multiple allies, randomly determine which is the target. Make a new attack roll with advantage against your ally. If the attack hits, in addition to the standard damage you deal an extra (%0%) poison damage. Only the (%1%) spell allows you to end attunement to this item.": "Если союзников несколько, случайным образом определите, кто из них является целью. Сделайте новый бросок атаки с преимуществом против союзника. Если атака попадает, то в дополнение к стандартному урону вы наносите дополнительный (%0%) урон ядом. Только заклинание (%1%) позволяет завершить настройку на этот предмет.",
	"You gain a (%0%) bonus to attack and damage rolls made with this sword. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Вы получаете бонус (%0%) к броскам атаки и урона, сделанным этим мечом. Хит-пойнты, потерянные при нанесении урона этим оружием, могут быть восстановлены только во время короткого или длительного отдыха, а не регенерацией, магией или любым другим способом.",
	"You're unwilling to part with this weapon while attuned to it. While attuned to this weapon, you also have disadvantage on attack rolls made with weapons other than this one.": "Вы не желаете расставаться с этим оружием, пока настроены на него. Пока вы настроены на это оружие, вы также имеете преимущество при бросках атаки, сделанных другим оружием, кроме этого.",
	"The vengeful spirit possessing the sword shares its history and lust for vengeance with the wielder. After each successful long rest, you experience nightmares of the spirit's past, culminating in its death. When you wake, you must make a DC 11 Constitution saving throw. On a failed save, you only gain the benefits of a short rest. Only the (%0%) spell allows you to end attunement to this item.": "Мстительный дух, владеющий мечом, делится с владельцем своей историей и жаждой мести. После каждого успешного длительного отдыха вам снятся кошмары о прошлом духа, кульминацией которых становится его смерть. Когда вы проснетесь, вы должны сделать бросок спасброска на Конституцию DC 11. При неудачном спасброске вы получаете только преимущества короткого отдыха. Только заклинание (%0%) позволяет прекратить настройку на этот предмет.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When this weapon reduces a creature to 0 hit points, the creature doesn't die. Instead, infernal runes appear as if carved into their flesh and they're healed to 1 hit point. They now have the (%1%) condition until the condition is removed by a (%2%) spell or similar magic. When the condition is removed, the runes disappear. At the start of each of their turns while they're (%3%), the creature suffers immense pain and gains a level of (%4%).": "Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого магического оружия. Когда это оружие снижает количество хит-пойнтов существа до 0, оно не умирает. Вместо этого на его плоти словно вырезаются инфернальные руны, и оно исцеляется до 1 хит-пойнта. Теперь они находятся в состоянии (%1%) до тех пор, пока это состояние не будет снято заклинанием (%2%) или аналогичной магией. Когда состояние будет снято, руны исчезнут. В начале каждого своего хода, пока существо находится в состоянии (%3%), оно испытывает огромную боль и получает уровень (%4%).",
	"You're berserk until you start your turn with no creatures within 18 metre of you that you can see or hear. Alternatively, an ally can use an action to make a DC 15 Charisma ((%0%)) check and if successful, you're no longer berserk. Only the (%1%) spell allows you to end attunement to this item.": "Вы находитесь в состоянии берсерка до тех пор, пока в начале вашего хода в радиусе 18 м от вас нет существ, которых вы можете видеть или слышать. В качестве альтернативы союзник может использовать действие, чтобы сделать проверку харизмы ((%0%)) DC 15, и в случае успеха вы перестанете быть берсерком. Только заклинание (%1%) позволяет прекратить настройку на этот предмет.",
	"While wearing this armor, you can use your reaction to give yourself advantage on a saving throw you make against a spell. Once this property is used, it can't be used again until the next dawn.": "Когда вы носите эти доспехи, вы можете использовать свою реакцию, чтобы дать себе преимущество при броске спасения против заклинания. Если это свойство использовано, оно не может быть использовано снова до следующего рассвета.",
	"In addition, while you wear this armor, you can use it to cast (%0%), requiring no spell components. Once this property is used, it can't be used again until the next dawn.": "Кроме того, пока вы носите эти доспехи, вы можете использовать их для заклинаний (%0%), не требующих компонентов заклинаний. После того как это свойство использовано, оно не может быть использовано снова до следующего рассвета.",
	"While wearing this armor, you can take a bonus action to make the armor emit poisonous spores, which fill a 3-metre-radius sphere centered on yourself. Each creature in that area must succeed on a DC 15 Constitution saving throw or have the poisoned condition until the end of your next turn. Once this property is used, it can't be used again until the next dawn.": "Когда вы носите эти доспехи, вы можете бонусным действием заставить их испускать ядовитые споры, которые заполняют сферу радиусом 3 м, расположенную в центре от вас. Каждое существо в этой области должно успешно выполнить бросок спасброска на Конституцию DC 15 или получить состояние отравления до конца вашего следующего хода. После использования этого свойства оно не может быть применено вновь до следующего рассвета.",
	"While wearing this armor, you can use it to cast either (%0%) or (%1%). Once the armor has cast a spell in this way, it can't cast either spell until the next dawn.": "Когда вы носите эти доспехи, вы можете использовать их для произнесения заклинаний (%0%) или (%1%). После того, как доспехи произнесли заклинание таким образом, они не могут произнести ни одно из этих заклинаний до следующего рассвета.",
	"Your soul keeps this armor together. If you die while you are attuned to the armor, the armor is destroyed.": "Ваша душа поддерживает эту броню. Если вы умрете, будучи настроенным на доспехи, доспехи будут разрушены.",
	"This armor has 5 charges. While you wear it, you can use a bonus action to expend 1 or more charges to cast one of the following spells from the armor, targeting yourself: (%0%) (1 charge) or (%1%) (2 charges).": "Эта броня имеет 5 зарядов. Пока вы носите ее, вы можете использовать бонусное действие, чтобы потратить 1 или более зарядов на произнесение одного из следующих заклинаний из доспехов, направленных на себя: (%0%) (1 заряд) или (%1%) (2 заряда).",
	"This armor regains (%0%) expended charges daily at dawn.": "Ежедневно на рассвете эта броня восстанавливает (%0%) потраченных зарядов.",
	"Ranged attack rolls made with this ammunition have advantage against any creature doesn't have all its hit points.": "Броски атаки дальнего боя, выполненные этим боеприпасом, имеют преимущество против любого существа, не имеющего всех своих хит-пойнтов.",
	"Ammunition fired from this bow blazes brightly. When you hit with an attack roll using this bow, the target takes an extra (%0%) fire damage. If the target is a flammable, nonmagical object, it catches fire, taking (%1%) fire damage at the start of each of your turns until a creature uses an action to extinguish the flames.": "Боеприпасы, выпущенные из этого лука, пылают ярким пламенем. Когда вы попадаете при броске атаки из этого лука, цель получает дополнительный (%0%) урон от огня. Если цель - легковоспламеняющийся немагический предмет, он загорается, получая (%1%) урона от огня в начале каждого вашего хода, пока существо не применит действие, чтобы погасить пламя.",
	"This bow has multiple strings and resembles a lyre or small harp. By strumming the strings while setting an arrow to the bow, you imbue the arrow with magic.": "Этот лук имеет несколько струн и напоминает лиру или маленькую арфу. Натягивая струны и накладывая стрелу на тетиву, вы наделяете ее магией.",
	"You can play one of the following melodies when you use the bow to make a ranged weapon attack. You must choose to do so before you make the attack roll, and you can play only one melody per attack.": "Вы можете сыграть одну из следующих мелодий, когда используете лук для атаки дальнобойным оружием. Выбор должен быть сделан до броска атаки, и за одну атаку можно сыграть только одну мелодию.",
	"If you're proficient in (%0%), you gain a +1 bonus to the attack roll. If you have expertise in (%1%), you gain a +2 bonus instead.": "Если вы владеете навыком (%0%), вы получаете бонус +1 к броску атаки. Если вы владеете навыком (%1%), то получаете бонус +2.",
	"The melody you strum echoes loudly. On a hit, the target takes extra thunder damage equal to your Charisma modifier.": "Мелодия, которую вы натягиваете, отдается громким эхом. При попадании цель получает дополнительный урон от грома, равный вашему модификатору харизмы.",
	"The outside surface and internal joints of this armor whir with interlocking gears, drawing on the orderly magic of the plane of Mechanus.": "Внешняя поверхность и внутренние сочленения этого доспеха вращаются с помощью взаимосвязанных шестеренок, используя упорядоченную магию плоскости Механуса.",
	"The armor has 4 charges. If you make a (%0%) roll while wearing this armor, you can expend 1 charge to change the number rolled to a 10. The armor regains (%1%) expended charges daily at dawn.": "Броня имеет 4 заряда. Если во время ношения этих доспехов вы делаете бросок (%0%), вы можете потратить 1 заряд, чтобы изменить число бросков на 10. Ежедневно на рассвете доспехи восстанавливают (%1%) израсходованных зарядов.",
	"This leech has been dried and imbued with a mote of animating magic. If you hit a creature with a ranged attack roll using this ammunition, the leech springs to life and sinks its teeth into the target, dealing (%0%) piercing damage at the start of each of the target's turns. If the leech deals at least 10 damage or the target dies, the leech falls off. A creature, including the target, can use its action to detach the leech. Once a leech is no longer attached to its target, the leech dies and is no longer magical.": "Эта пиявка была высушена и напитана частицей оживляющей магии. Если вы поразите существо при броске дистанционной атаки, используя эти боеприпасы, пиявка оживает и вонзает в цель свои зубы, нанося (%0%) колющего урона в начале каждого хода цели. Если пиявка наносит не менее 10 ед. урона или цель умирает, пиявка отпадает. Существо, включая цель, может использовать свое действие, чтобы отсоединить пиявку. Как только пиявка перестает быть привязанной к цели, пиявка умирает и перестает быть магической.",
	"This colorful, flowery armor was forged in the Feywild and is infused with that plane's captivating magic.": "Эта красочная, цветочная броня была выкована в Фейвилде и пронизана пленительной магией этой планеты.",
	"While wearing this armor, you have advantage on saving throws you make to avoid or end the charmed condition on yourself.": "Когда вы носите эти доспехи, у вас есть преимущество при бросках спасбросков, которые вы делаете, чтобы избежать или снять с себя состояние очарования.",
	"This armor has 3 charges. You can use an action to expend a charge to cast the (%0%) spell (save DC 15) from this armor. The armor regains (%1%) expended charges daily at dawn.": "Эти доспехи имеют 3 заряда. Вы можете использовать действие, чтобы потратить заряд на произнесение заклинания (%0%) (спасбросок DC 15) из этих доспехов. Доспехи восстанавливают (%1%) потраченных зарядов ежедневно на рассвете.",
	"This weapon appears ordinary, but it bears strong illusion magic that allows its wielder to skillfully deceive opponents.": "С виду это обычное оружие, но оно обладает сильной магией иллюзии, позволяющей его владельцу искусно обманывать противников.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. While wielding it, you also gain the following benefits:": "Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого магического оружия. При использовании этого оружия вы также получаете следующие преимущества:",
	"As a bonus action, you can feint, choosing a creature within 1.5 metre of you as your target. Until the start of your next turn, you have advantage on attack rolls against the target. Once this bonus action is used, it can't be used again until the next dawn.": "В качестве бонусного действия вы можете притвориться, выбрав в качестве цели существо, находящееся в пределах 1,5 м от вас. До начала вашего следующего хода вы имеете преимущество при бросках атаки против этой цели. После того как это бонусное действие использовано, его нельзя использовать снова до следующего рассвета.",
	"When a creature within 18 metre of you targets you with an attack roll, you can use your reaction to require that creature to make a DC 15 Intelligence saving throw. On a failed save, the attack instead targets another creature of your choice that is within the attacker's reach. Once this reaction has been used, it can't be used again until the next dawn.": "Когда существо, находящееся в пределах 18 м от вас, атакует вас, вы можете использовать свою реакцию, чтобы заставить это существо сделать бросок спасения на интеллект DC 15. При неудачном спасброске атака будет направлена на другое существо по вашему выбору, находящееся в пределах досягаемости атакующего. После использования этой реакции она не может быть применена вновь до следующего рассвета.",
	"This weapon was crafted to destroy structures made of force, such as those created by (%0%) or (%1%). Striking a Large or smaller structure of magical force with this weapon automatically shatters that structure. If the target is a Huge or larger structure of force, this weapon shatters a 6-metre-cube portion of it.": "Это оружие было создано для разрушения структур, созданных силой, например, созданных (%0%) или (%1%). Удар этим оружием по большой или меньшей структуре магической силы автоматически разрушает эту структуру. Если целью является огромная или более крупная структура силы, то это оружие разрушает ее часть размером 6 м куб.",
	"This silver-and-black bow is engraved with the phases of the moon. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "На этом серебристо-черном луке выгравированы фазы луны. Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого магического оружия.",
	"When you hit with a ranged attack roll using this magic bow, the target takes an extra (%0%) radiant damage. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Когда вы попадаете в цель при броске атаки дальнего боя с помощью этого волшебного лука, цель получает дополнительный (%0%) лучевой урон. Если в оружие не загружены боеприпасы, оно само производит их, автоматически создавая одну порцию магических боеприпасов при атаке с дальней дистанции. Боеприпасы, созданные луком, исчезают сразу же после попадания или промаха по цели.",
	"While wielding this magic bow, you can use a bonus action to enter a semi-incorporeal state until the start of your next turn. While semi-incorporeal, you have resistance to bludgeoning, piercing, and slashing damage. Once this bonus action is used, it can't be used again until the next dawn.": "Во время использования этого волшебного лука вы можете использовать бонусное действие, чтобы перейти в полубесплотное состояние до начала следующего хода. В полубесплотном состоянии вы получаете сопротивление к колющему, пронзающему и режущему урону. После того как это бонусное действие использовано, оно не может быть использовано снова до следующего рассвета.",
	"This intricate grayscale armor was forged in the Shadowfell and is infused with that plane's gloom.": "Эта замысловатая серая броня была выкована в Сумеречном колодце и пропитана мраком этой планеты.",
	"While you're wearing this armor, you have advantage on saving throws you make to avoid or end the frightened condition on yourself.": "Пока вы носите эти доспехи, у вас есть преимущество при бросках спасбросков, которые вы делаете, чтобы избежать или снять с себя состояние испуга.",
	"This armor has 3 charges. You can expend a charge to cast the (%0%) spell (save DC 15) from the armor. This armor regains (%1%) expended charges daily at dawn.": "Эта броня имеет 3 заряда. Вы можете потратить один заряд, чтобы произнести (%0%) заклинание (спасбросок DC 15) из доспехов. Ежедневно на рассвете эти доспехи восстанавливают (%1%) израсходованных зарядов.",
	"This crossbow is crafted from blackened wood, and its limbs bear pearl inlays depicting constellations. You ignore the loading property with this crossbow. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target. The crossbow has 3 charges and regains (%0%) expended charges daily at dawn.": "Этот арбалет изготовлен из черненого дерева, а на его цевье нанесены перламутровые инкрустации, изображающие созвездия. При использовании этого арбалета игнорируется свойство заряжания. Если в оружие не загружены боеприпасы, оно само их производит, автоматически создавая одну порцию магических боеприпасов, когда вы совершаете из него дистанционную атаку. Боеприпасы, созданные оружием, исчезают сразу же после попадания или промаха по цели. Арбалет имеет 3 заряда и восстанавливает (%0%) израсходованных зарядов ежедневно на рассвете.",
	"The crossbow is decorated with three constellations. As a bonus action, you can tap one of the constellations to invoke it, expending 1 charge and producing one of the following effects:": "Арбалет украшен тремя созвездиями. В качестве бонусного действия вы можете коснуться одного из созвездий, чтобы вызвать его, потратив 1 заряд и произведя один из следующих эффектов:",
	"The next time you hit a creature with a ranged attack roll using this crossbow before the end of your next turn, you or another creature of your choice within 9 metre of you can regain hit points equal to (%0%) plus your proficiency bonus.": "В следующий раз, когда вы поразите существо с помощью этого арбалета при броске атаки дальнего боя до конца вашего следующего хода, вы или другое существо по вашему выбору в радиусе 9 м от вас может восстановить количество хит-пойнтов, равное (%0%) плюс ваш бонус к мастерству.",
	"Until the end of your next turn, when you hit a creature with a ranged attack roll using this crossbow, the attack deals an additional (%0%) fire damage.": "До конца вашего следующего хода, когда вы попадаете в существо с броском дистанционной атаки, используя этот арбалет, атака наносит дополнительный (%0%) урон огнем.",
	"Until the end of your next turn, you have the invisible condition, and anything you are wearing or carrying is also invisible.": "До конца вашего следующего хода вы находитесь в состоянии невидимости, и все, что вы носите или несете, также становится невидимым.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic sword.": "Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого волшебного меча.",
	"This sword can tear the fabric of reality, creating a temporary rift between planes. You can use your action to choose a different plane of existence from the one you're on and slice through an unoccupied space within 1.5 metre of yourself, creating a rift to that other plane. The rift can be up to 3 metre high and 3 metre wide, and it lasts for 1 minute. Once this property is used, it can't be used again until the next dawn.": "Этот меч может разрывать ткань реальности, создавая временный разрыв между плоскостями. Вы можете использовать свое действие, чтобы выбрать другую плоскость существования, отличную от той, в которой вы находитесь, и прорезать незанятое пространство в радиусе 1,5 м от себя, создав разлом в эту другую плоскость. Разлом может достигать 3 м в высоту и 3 м в ширину и длится 1 минуту. После использования этого свойства оно не может быть использовано вновь до следующего рассвета.",
	"You can specify a target destination, such as the City of Brass on the Elemental Plane of Fire or the palace of Dispater on the second layer of the Nine Hells, and the rift opens in or near that destination (DM's discretion). If you are trying to reach the City of Brass, for example, the rift might appear on the Street of Steel, before the Gate of Ashes, or facing the city from across the Sea of Fire, at the DM's discretion.": "Вы можете указать цель, например, город Брасс на Огненной плоскости или дворец Диспатера на втором уровне Девяти Адов, и разлом откроется в этом месте или рядом с ним (на усмотрение DM). Например, если вы пытаетесь попасть в город Брасс, разлом может появиться на Стальной улице, перед Вратами пепла или напротив города со стороны Огненного моря - на усмотрение DM.",
	"Anything that enters the rift is instantly transported to the other plane, appearing in the unoccupied space nearest to the rift.": "Все, что попадает в разлом, мгновенно переносится в другую плоскость, появляясь в ближайшем к разлому незанятом пространстве.",
	"This weapon is bedecked in ornate gold filigree and deep-blue and maroon jewels. You gain a (%0%) bonus to attack and damage rolls made with this weapon. Additionally, you gain proficiency in the (%1%) and (%2%) skills if you don't already have it.": "Это оружие украшено богатой золотой филигранью и драгоценными камнями темно-синего и бордового цветов. Вы получаете бонус (%0%) к броскам атаки и урона, выполненным этим оружием. Кроме того, вы получаете навыки (%1%) и (%2%), если у вас их еще нет.",
	"The weapon has 5 charges. You can use a bonus action and expend 1 or more of its charges to cast one of the following spells (save DC 16): (%0%) (1 charge), (%1%) (2 charges), (%2%) (4 charges), (%3%) (4 charges), or (%4%) (5 charges).": "Оружие имеет 5 зарядов. Вы можете использовать бонусное действие и потратить 1 или более зарядов, чтобы произнести одно из следующих заклинаний (спасбросок DC 16): (%0%) (1 заряд), (%1%) (2 заряда), (%2%) (4 заряда), (%3%) (4 заряда) или (%4%) (5 зарядов).",
	"The weapon regains (%0%) expended charges daily at dawn.": "Оружие восстанавливает (%0%) израсходованных зарядов ежедневно на рассвете.",
	"Ranged weapon attack rolls made with this ammunition ignore half and three-quarters cover. In addition, attacking at long range doesn't impose disadvantage on ranged weapon attack rolls made with this ammunition.": "При выполнении бросков атаки с использованием этого боеприпаса игнорируются укрытия в половину и три четверти высоты. Кроме того, при атаке на дальних дистанциях броски атаки с использованием этого боеприпаса не имеют недостатка.",
	"Made from the claws, teeth, and bones of lycanthropes, these weapons are particularly effective against other lycanthropes or vampires. You gain a (%0%) bonus to attack and damage rolls made with this weapon.": "Сделанное из когтей, зубов и костей ликантропов, это оружие особенно эффективно против других ликантропов или вампиров. Вы получаете бонус (%0%) к броскам атаки и урона, сделанным с помощью этого оружия.",
	"Additionally, on a successful attack against a lycanthrope, the target is forced back into its human form unless it succeeds on a DC 10 Charisma saving throw. Also, damage done to vampires with lycan weapons cannot be regenerated until the creature finishes a short rest.": "Кроме того, при успешной атаке ликантропа цель возвращается в человеческий облик, если только ей не удастся сделать бросок на спасение по Харизме DC 10. Кроме того, урон, нанесенный вампирам оружием ликана, не может быть восстановлен до тех пор, пока существо не закончит короткий отдых."
}