{
	"When you activate this charm, you can cast the (%0%) (3rd-level version), (%1%), or (%2%) spell. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести (%0%) (версия 3-го уровня), (%1%) или (%2%) заклинание. После активации чары исчезают.",
	"Your Constitution score increases by 2, up to a maximum of 22.": "Ваш показатель конституции увеличивается на 2, максимум до 22.",
	"You have advantage on saving throws against spells and other magical effects.": "У вас есть преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"You gain a +1 bonus to AC and saving throws.": "Вы получаете бонус +1 к AC и броскам спасения.",
	"Your eyes become as cold as ice. You gain immunity to cold damage. In addition, you can cast the (%0%) spell (save (%1%)) once. You regain the ability to cast this spell when you finish a long rest.": "Ваши глаза становятся холодными как лед. Вы получаете иммунитет к урону холодом. Кроме того, вы можете один раз произнести заклинание (%0%) (спасбросок (%1%)). Вы вновь обретаете способность произносить это заклинание, когда завершаете длительный отдых.",
	"You gain 10 temporary hit points each day at dawn.": "Каждый день на рассвете вы получаете 10 временных хит-пойнтов.",
	"Your Wisdom score increases by 2, up to a maximum of 22.": "Ваш показатель мудрости увеличивается на 2, максимум до 22.",
	"This blessing grants you the power to summon spirit warriors, as if you had blown a (%0%). Once you use this blessing, you can't use it again until 7 days have passed.": "Это благословение дает вам способность вызывать воинов-духов, как если бы вы взорвали (%0%). Однажды использовав это благословение, вы не сможете использовать его снова, пока не пройдет 7 дней.",
	"One nonmagical weapon in your possession becomes a +1 weapon whenever you wield it.": "Одно немагическое оружие в вашем владении становится оружием +1, когда вы им пользуетесь.",
	"This blessing grants you the benefits of a (%0%).": "Это благословение дает вам преимущества (%0%).",
	"When you miss with a melee weapon attack, you can choose to hit instead. Once you use this boon, you can't use it again until you finish a short rest.": "Когда вы промахиваетесь при атаке оружием ближнего боя, вы можете выбрать вместо этого удар. После использования этого преимущества вы не сможете использовать его снова, пока не закончите короткий отдых.",
	"As an action, you can cast the (%0%) spell, without using a spell slot or any components. Once you do so, you can't use this boon again until you finish a short rest.": "В качестве действия вы можете произнести заклинание (%0%), не используя слот заклинания или какие-либо компоненты. Сделав это, вы не сможете использовать это благо снова, пока не закончите короткий отдых.",
	"When another creature that you can see within 60 feet of you makes an ability check, an attack roll, or a saving throw, you can roll a (%0%) and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Когда другое существо, которое вы видите в радиусе 60 футов от вас, делает проверку способностей, бросок атаки или бросок спасения, вы можете бросить (%0%) и применить результат как бонус или штраф к броску. После использования этого преимущества вы не сможете использовать его снова, пока не закончите короткий отдых.",
	"Your hit point maximum increases by 40.": "Максимальное количество ваших хит-поинтов увеличивается на 40.",
	"You gain one 9th-level spell slot, provided that you already have one.": "Вы получаете один слот заклинаний 9-го уровня, при условии, что у вас уже есть один слот.",
	"You stop aging. You are immune to any effect that would age you, and you can't die from old age.": "Вы перестаете стареть. Вы невосприимчивы к любым эффектам, которые могли бы вас состарить, и не можете умереть от старости.",
	"When you take damage from any source, you can reduce that damage to 0. Once you use this boon, you can't use it again until you finish a short rest.": "Когда вы получаете урон от любого источника, вы можете уменьшить этот урон до 0. Однажды использовав это благо, вы не сможете использовать его снова, пока не закончите короткий отдых.",
	"You can bypass the damage resistances of any creature.": "Вы можете обойти сопротивление урону любого существа.",
	"You can add a (%0%) roll to any ability check, attack roll, or saving throw you make. Once you use this boon, you can't use it again until you finish a short rest. ": "Вы можете добавить бросок (%0%) к любой проверке способностей, броскам атаки или спасброскам. После использования этого преимущества вы не сможете использовать его снова, пока не закончите короткий отдых.",
	"You can give yourself a +20 bonus to a ranged attack roll you make. Once you use this boon, you can't use it again until you finish a short rest.": "Вы можете дать себе бонус +20 к броскам атаки дальнего боя. После использования этого бонуса вы не сможете использовать его снова, пока не закончите короткий отдых.",
	"You are immune to all diseases and poisons, and you have advantage on Constitution saving throws.": "У вас есть иммунитет ко всем болезням и ядам, и вы имеете преимущество при бросках на спасение по Конституции.",
	"When you gain this boon, choose a plane of existence other than the Material Plane. You can now use an action to cast the (%0%) spell (no spell slot or components required), targeting yourself only, and travel to the chosen plane, or from that plane back to the Material Plane. Once you use this boon, you can't use it again until you finish a short rest.": "Когда вы получаете это благо, выберите плоскость существования, отличную от Материальной. Теперь вы можете использовать действие, чтобы произнести заклинание (%0%) (слот для заклинания или компоненты не требуются), направленное только на себя, и переместиться в выбранную плоскость или из нее обратно в Материальную плоскость. Как только вы используете это благо, вы не сможете использовать его снова, пока не закончите короткий отдых.",
	"Choose one of your spells of 1st through 3rd level that has a casting time of 1 action. That spell's casting time is now 1 bonus action for you.": "Выберите одно из своих заклинаний с 1-го по 3-й уровень, время наложения которого составляет 1 действие. Теперь время наложения этого заклинания составляет для вас 1 бонусное действие.",
	"You can use a bonus action to regain a number of hit points equal to half your hit point maximum. Once you use this boon, you can't use it again until you finish a long rest.": "Вы можете использовать бонусное действие, чтобы восстановить количество хит-пойнтов, равное половине вашего максимального количества хит-пойнтов. После использования этого бонуса вы не сможете использовать его снова, пока не закончите длительный отдых.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "У вас есть устойчивость к колющему, пронзительному и косому урону от немагического оружия.",
	"You gain proficiency in all skills.": "Вы получаете мастерство во всех навыках.",
	"Your walking speed increases by 30 feet. In addition, you can use a bonus action to take the (%0%) or (%1%) action. Once you do so, you can't do so again until you finish a short rest.": "Ваша скорость ходьбы увеличивается на 30 футов. Кроме того, вы можете использовать бонусное действие, чтобы совершить действие (%0%) или (%1%). Сделав это действие, вы не сможете сделать его снова, пока не закончите короткий отдых.",
	"Choose one 1st-level sorcerer, warlock, or wizard spell that you can cast. You can now cast that spell at its lowest level without expending a spell slot.": "Выберите одно заклинание колдуна, мага или волшебника 1-го уровня, которое вы можете произнести. Теперь вы можете произнести это заклинание на самом низком уровне, не тратя слот заклинания.",
	"You can cast any spell you know or have prepared without expending a spell slot. Once you do so, you can't use this boon again until you finish a long rest.": "Вы можете произнести любое заклинание, которое знаете или приготовили, не тратя слот заклинания. Как только вы это сделаете, вы не сможете использовать это преимущество снова, пока не закончите длительный отдых.",
	"You have immunity to fire damage. You can also cast (%0%) (save DC 15) at will, without using a spell slot or any components. ": "У вас есть иммунитет к огненному урону. Вы также можете произносить заклинания (%0%) (спасбросок DC 15) по желанию, не используя слот заклинания или какие-либо компоненты.",
	"While completely in an area of dim light or darkness, you can become (%0%) as an action. You remain (%1%) until you take an action or a reaction. ": "Находясь полностью в зоне тусклого света или темноты, вы можете стать (%0%) в качестве действия. Вы остаетесь (%1%), пока не совершите действие или реакцию.",
	"You have immunity to lightning and thunder damage. You can also cast (%0%) (save DC 15) at will, without using a spell slot or any components.": "У вас есть иммунитет к повреждениям от молнии и грома. Вы также можете произносить заклинания (%0%) (спасбросок DC 15) по желанию, не используя слот заклинания или какие-либо компоненты.",
	"You have advantage on ability checks made to resist being (%0%). In addition, you can use an action to automatically escape a grapple or free yourself of restraints of any kind. ": "Вы имеете преимущество при проверке способностей, направленных на сопротивление бытию (%0%). Кроме того, вы можете использовать действие, чтобы автоматически вырваться из захвата или освободиться от любых ограничений.",
	"You have (%0%) out to a range of 60 feet.": "У вас есть (%0%) в радиусе 60 футов.",
	"You gain a +10 bonus to Dexterity ((%0%)) checks, and you can't be detected or targeted by (%1%) magic, including scrying sensors.": "Вы получаете бонус +10 к проверкам ловкости ((%0%)), и вы не можете быть обнаружены или нацелены (%1%) магией, включая сенсоры подсматривания.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, you can cast the (%2%) spell, and if it hits, you regain a number of hit points equal to the damage it deals. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%). В качестве альтернативы вы можете произнести заклинание (%2%), и если оно попадет в вас, вы восстановите количество хит-пойнтов, равное нанесенному урону. После активации заклинание исчезает.",
	"This charm allows you to cast the (%0%) spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Этот амулет позволяет вам произнести заклинание (%0%) (версия 3-го уровня) в качестве действия. После трехкратного использования амулет исчезает.",
	"This charm has 3 charges. As a bonus action, you can expend 1 of the charm's charges to wreathe your weapon attacks with biting cold for 1 minute. Until this effect ends, you deal an extra (%0%) cold damage when you hit with a melee or ranged weapon attack. Once all its charges have been expended, this charm vanishes from you.": "Этот амулет имеет 3 заряда. В качестве бонусного действия вы можете потратить 1 заряд амулета, чтобы окутать свои атаки оружием пронизывающим холодом на 1 минуту. Пока этот эффект не закончится, вы наносите дополнительный (%0%) урон холодом при атаке оружием ближнего или дальнего боя. Как только все заряды будут израсходованы, амулет исчезнет.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the (%0%) spell, requiring no components. Once all its charges have been expended, this charm vanishes from you.": "Этот амулет имеет 3 заряда. В качестве действия вы можете потратить 1 из зарядов амулета на произнесение заклинания (%0%), не требующего компонентов. Как только все заряды будут израсходованы, амулет исчезнет.",
	"This charm allows you to give yourself resistance to cold damage as an action. This benefit lasts for 24 hours, after which the charm vanishes from you.": "Этот амулет позволяет вам в качестве действия придать себе устойчивость к урону холодом. Это преимущество действует в течение 24 часов, после чего амулет исчезает.",
	"This charm allows you to cast the (%0%) spell as an action, no components required. Once used three times, the charm goes away.": "Этот амулет позволяет вам произнести заклинание (%0%) как действие, никаких компонентов не требуется. После трехкратного использования чары исчезают.",
	"This charm grants you the benefits of a (%0%). These benefits last for 10 days, after which the charm vanishes from you.": "Этот амулет дает вам преимущества (%0%). Эти преимущества действуют в течение 10 дней, после чего амулет исчезает.",
	"This charm allows you to give yourself the benefit of a (%0%) as an action. Once you do so, the charm vanishes from you.": "Этот амулет позволяет вам в качестве действия дать себе преимущество в (%0%). Как только вы это сделаете, амулет исчезнет.",
	"When you drop to 0 hit points as a result of taking damage, you can choose to drop to 1 hit point instead. Once used nine times, the charm goes away.": "Когда вы опускаетесь до 0 хит-поинтов в результате получения урона, вы можете выбрать, чтобы вместо этого опуститься до 1 хит-поинта. После девятикратного использования чары исчезают.",
	"This charm has 6 charges. You can use an action to expend some of its charges to cast one of the following spells: (%0%) (4 charges) or (%1%) (2 charges). Once all its charges have been expended, the charm vanishes from you.": "Этот амулет имеет 6 зарядов. Вы можете использовать действие, чтобы потратить часть его зарядов на одно из следующих заклинаний: (%0%) (4 заряда) или (%1%) (2 заряда). Когда все заряды израсходованы, амулет исчезает.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 20 feet and a long range of 60 feet, it deals (%0%) cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is (%1%) until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Этот талисман имеет 5 зарядов. В качестве бонусного действия вы можете потратить 1 заряд амулета, чтобы создать в руке магический снежок и бросить его. При этом у вас должна быть свободная рука, чтобы удержать снежок, иначе заряд будет потрачен впустую. Снежок - это магическое оружие дальнего боя, которым вы владеете в совершенстве. Его нормальная дальность действия составляет 20 футов, дальность действия - 60 футов, при попадании он наносит (%0%) урон холодом, а при броске на 19 или 20 баллов происходит критическое попадание. Если вы нанесли снежком критическое попадание, цель получает (%1%) до конца своего следующего хода. Снежок исчезает сразу после попадания или промаха, или в конце вашего хода, если вы его не бросили. После того как все заряды израсходованы, этот амулет исчезает с вас.",
	"This charm grants you immunity to piercing and slashing damage from nonmagical attacks, but you gain vulnerability to bludgeoning damage. These effects last for 10 days, after which the charm vanishes from you.": "Эти чары дают вам иммунитет к колющему и режущему урону от немагических атак, но вы получаете уязвимость к колющему урону. Эти эффекты действуют в течение 10 дней, после чего чары исчезают.",
	"This charm allows you to use an action to eat a mouthful of flesh from a humanoid that has been dead no longer than 1 day. When you do, you regain (%0%) hit points. Once used three times, the charm goes away.": "Это заклинание позволяет вам использовать действие, чтобы съесть полный рот плоти гуманоида, который был мертв не более 1 дня. При этом вы восстанавливаете (%0%) хит-пойнтов. После трехкратного использования чары исчезают.",
	"This charm allows you to use your reaction when you take cold damage to reduce the damage to 0. You regain a number of hit points equal to half the cold damage you would have taken. Once you do so, the charm vanishes from you.": "Это заклинание позволяет вам использовать свою реакцию, когда вы получаете урон от холода, чтобы уменьшить урон до 0. Вы восстанавливаете количество хит-пойнтов, равное половине урона от холода, который вы бы получили. Как только вы это сделаете, амулет исчезнет.",
	"This charm allows you to regrow a lost appendage or organ, such as an arm, a foot, or an eye. After it is used once, the charm goes away.": "Этот амулет позволяет вам отрастить утраченный придаток или орган, например руку, ногу или глаз. После однократного использования амулет исчезает.",
	"This charm allows you to cast the (%0%) spell (save DC 15) as an action. Once used, this charm vanishes from you.": "Этот амулет позволяет вам произнести заклинание (%0%) (спасбросок DC 15) в качестве действия. После использования амулет исчезает.",
	"One sword in your possession becomes a (%0%) or (%1%) (DM's choice) for the next 9 days. The charm then vanishes from you and the weapon returns to normal.": "Один меч в вашем владении становится (%0%) или (%1%) (на выбор DM) на следующие 9 дней. Затем чары исчезают с вас, и оружие возвращается в нормальное состояние.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to gain the following benefits for 24 hours:": "Этот амулет имеет 3 заряда. В качестве действия вы можете потратить 1 из зарядов амулета, чтобы получить следующие преимущества на 24 часа:",
	"You and your allies within 15 feet of you ignore difficult terrain caused by snow or ice.": "Вы и ваши союзники в радиусе 15 футов от вас игнорируют сложную местность, вызванную снегом или льдом.",
	"You can see through areas heavily obscured by snow to a distance of 60 feet.": "Вы можете видеть сквозь участки, сильно заслоненные снегом, на расстоянии до 60 футов.",
	"You are immune to the effects of extreme cold, as described in the (%0%) (though you gain no protection from cold damage).": "Вы невосприимчивы к эффектам сильного холода, как описано в (%0%) (хотя вы не получаете защиты от повреждений холодом).",
	"Once all its charges have been expended, this charm vanishes from you.": "Как только все заряды будут израсходованы, амулет исчезнет.",
	"You become charged with the power of the storm, to the extent that tiny sparks crackle in your eyes. You can cast the (%0%) spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Вы заряжаетесь силой бури до такой степени, что в ваших глазах вспыхивают крошечные искры. Вы можете произнести заклинание (%0%) (версия 3-го уровня) как действие. После трехкратного использования заклинание исчезает.",
	"This charm allows you to spit up a frog as an action. The frog understands you and obeys your commands. Once used three times, the charm goes away.": "Этот амулет позволяет вам в качестве действия поклевать лягушку. Лягушка понимает вас и подчиняется вашим командам. После трехкратного использования чары исчезают.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the (%0%) spell, no components required. Once all its charges have been expended, this charm vanishes from you.": "Этот амулет имеет 3 заряда. В качестве действия вы можете потратить 1 из зарядов амулета на произнесение заклинания (%0%), компоненты не требуются. Как только все заряды будут израсходованы, амулет исчезнет.",
	"This charm allows you to create up to 1 gallon of fresh water, which fills one or more empty containers in your possession. You can do this up to thrice per day for 10 days, after which this charm vanishes from you.": "Этот амулет позволяет вам создать до 1 галлона свежей воды, которая заполнит одну или несколько пустых емкостей в вашем распоряжении. Вы можете делать это до трех раз в день в течение 10 дней, после чего амулет исчезает.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 30 feet of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Пока действует этот амулет, вы можете использовать действие, чтобы по запаху определить местонахождение драгоценных металлов и камней, таких как монеты и самоцветы, в радиусе 30 футов от вас. Эффект длится 3 дня, после чего амулет исчезает.",
	"While you have Clay No-Face in your possession, you don't need to eat, drink, or breathe. These benefits last for 30 days while the doll is in your possession, after which the charm vanishes from you.": "Пока у вас есть Клей Без Лица, вам не нужно есть, пить или дышать. Эти преимущества действуют в течение 30 дней, пока кукла находится в вашем распоряжении, после чего чары исчезают с вас.",
	"The doll is a Tiny construct. Destroying the doll causes the child's soul within it to become trapped in (%0%).": "Кукла - это Крошечная конструкция. Разрушение куклы приводит к тому, что душа ребенка в ней оказывается в ловушке (%0%).",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a (%0%) spell. The new body appears within 10 feet of the old one. After it has been used three times, the dark gift vanishes.": "Дар Дальвер-Нара - это способность прожить множество жизней. Получив этот темный дар, получатель мгновенно перевоплощается после смерти, как если бы он был целью заклинания (%0%). Новое тело появляется в радиусе 10 футов от старого. После трехкратного использования темный дар исчезает.",
	"The beneficiary of this dark gift loses all of its teeth until it reincarnates for the third and final time.": "Получивший этот темный дар теряет все зубы, пока не перевоплотится в третий и последний раз.",
	"Delban's gift is the power to unleash deadly cold. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used seven times, the dark gift vanishes. Until it vanishes, the beneficiary also gains the benefits of a (%1%).": "Дар Дельбана - это способность высвобождать смертоносный холод. Этот темный дар позволяет его обладателю произнести заклинание (%0%) как действие. После семикратного использования темный дар исчезает. Пока он не исчезнет, получатель также получает преимущества (%1%).",
	"The beneficiary of this dark gift gains the following flaw: \"Fire terrifies me.\"": "Обладатель этого темного дара приобретает следующий недостаток: \"Огонь меня пугает\".",
	"Drizlash's gift is the power to walk on walls and ceilings. This dark gift allows its beneficiary to climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Дар Дризлаша - это способность ходить по стенам и потолкам. Этот темный дар позволяет его обладателю карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The beneficiary of this dark gift grows an extra eye somewhere on its body. The eye is blind and ever open.": "У обладателя этого темного дара вырастает дополнительный глаз где-то на теле. Глаз слеп и всегда открыт.",
	"Fekre's gift is the power of spreading disease. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Дар Фекре - это способность распространять болезни. Этот темный дар позволяет его получателю произнести заклинание (%0%) в качестве действия. После трехкратного использования темный дар исчезает.",
	"The beneficiary of this dark gift reeks of filth.": "От получателя этого темного дара воняет грязью.",
	"Taar Haak's gift is great strength. This dark gift grants its beneficiary the benefit of a (%0%). This benefit lasts for 10 days, after which the dark gift vanishes.": "Дар Таар Хаака - великая сила. Этот темный дар дает своему получателю преимущество в (%0%). Это преимущество длится 10 дней, после чего темный дар исчезает.",
	"The beneficiary of this dark gift the following flaw: \"I like to bully others and make them feel weak and inferior.\"": "Обладатель этого темного дара имеет следующий недостаток: \"Мне нравится задирать других и заставлять их чувствовать себя слабыми и неполноценными\".",
	"Khirad's gift is the power of divination. This gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Дар Хирада - это сила прорицания. Этот дар позволяет его получателю произнести заклинание (%0%) как действие. После трехкратного использования темный дар исчезает.",
	"The beneficiary's voice becomes a low whisper, and its smile becomes cruel and evil.": "Голос бенефициара становится низким шепотом, а его улыбка - жестокой и злой.",
	"Norganas's gift is the power to turn life into undeath. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes. When it vanishes, the beneficiary must succeed on a DC 15 Constitution saving throw or drop to 0 hit points.": "Дар Норганаса - это способность превращать жизнь в смерть. Этот темный дар позволяет его обладателю произнести заклинание (%0%) как действие. После трехкратного использования темный дар исчезает. Когда он исчезает, получатель должен успешно выполнить бросок спасброска по Конституции DC 15 или упасть до 0 хит-поинтов.",
	"This dark gift turns the beneficiary's blood pitch black and viscid, like tar.": "Этот темный дар делает кровь получателя черной и вязкой, как смола.",
	"Savnok's gift is the power to shield the mind. This dark gift takes the form of a (%0%) spell cast on the beneficiary. The spell has an extended duration of 1 year, after which the dark gift vanishes.": "Дар Савнока - это способность экранировать разум. Этот темный дар принимает форму заклинания (%0%), наложенного на получателя. Срок действия заклинания составляет 1 год, после чего темный дар исчезает.",
	"The beneficiary's eyes melt away upon receiving this dark gift, leaving empty sockets that can still see.": "Глаза получателя тают, когда он получает этот темный дар, оставляя пустые глазницы, которые все еще могут видеть.",
	"Seriach's gift is the power to summon and control hell hounds. As an action, the beneficiary of this dark gift can summon and control two (%0%). Both hounds appear at the same time. The beneficiary can summon hounds only once, and the dark gift vanishes when they die.": "Дар Сериаха - это способность вызывать и контролировать адских гончих. В качестве действия обладатель этого темного дара может призвать и контролировать двух (%0%). Обе гончие появляются одновременно. Получатель может вызвать гончих только один раз, и темный дар исчезает после его смерти.",
	"The beneficiary gains the ability to speak and understand Infernal, if he or she doesn't already know the language. (The hell hounds understand no other language.) Sulfurous smoke issues from the beneficiary's pores whenever he or she speaks Infernal.": "Получатель получает способность говорить и понимать инфернальный язык, если он или она еще не знает этого языка. (Адские гончие не понимают других языков.) Сернистый дым выходит из пор бенефициара, когда он или она говорит на инфернальном.",
	"Shami-Amourae's gift is the power of persuasion. This dark gift allows its beneficiary to cast the (%0%) spell as an action, and saving throws against the spell have disadvantage. After it has been used three times, the dark gift vanishes.": "Дар Шами-Амураэ - это сила убеждения. Этот темный дар позволяет его получателю произнести заклинание (%0%) как действие, а броски спасбросков против этого заклинания имеют недостаток. После трехкратного использования темный дар исчезает.",
	"The beneficiary of this dark gift gains an extra finger on each hand, as well as the following flaw: \"I can't get enough pleasure. I desire others to create beauty for me at all times.\"": "Получивший этот мрачный дар приобретает дополнительный палец на каждой руке, а также следующий недостаток: \"Я не могу получить достаточно удовольствия. Я хочу, чтобы другие всегда создавали для меня красоту\".",
	"Sykane's gift is the power to raise the recently deceased. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Дар Сикейна - это способность воскрешать недавно умерших. Этот темный дар позволяет его получателю произнести заклинание (%0%) как действие. После трехкратного использования темный дар исчезает.",
	"As soon as this dark gift is received, the beneficiary's eyes glow a sickly yellow until the dark gift vanishes. The beneficiary also gains the following flaw: \"If I help someone, I expect payment in return.\"": "Как только этот темный дар получен, глаза получателя светятся тошнотворным желтым светом, пока темный дар не исчезнет. Получатель также приобретает следующий недостаток: \"Если я кому-то помогаю, я ожидаю платы взамен\".",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 50 feet.": "Дар Таракамедеса - это сила полета. У обладателя этого темного дара вырастают скелетные крылья и скорость полета достигает 50 футов.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 1 pound of bones or grave dirt in the past 24 hours, it dies.": "Получивший этот темный дар должен есть кости или могильную грязь, чтобы выжить. На рассвете, если существо не съело хотя бы 1 фунт костей или могильной грязи за последние 24 часа, оно умирает.",
	"Vaund's gift is the power of evasion. This dark gift grants its beneficiary the benefits of an (%0%) and a (%1%). These benefits last for 10 days, after which the dark gift vanishes.": "Дар Воанда - это сила уклонения. Этот темный дар дает своему получателю преимущества (%0%) и (%1%). Эти преимущества действуют в течение 10 дней, после чего темный дар исчезает.",
	"The beneficiary of this dark gift becomes twitchy and nervous, and also gains the following flaw: \"I can't give a straight answer to any question put to me.\"": "Обладатель этого темного дара становится дерганым и нервным, а также приобретает следующий недостаток: \"Я не могу дать прямой ответ на любой заданный мне вопрос\".",
	"Yog's gift is one of physical resilience. This dark gift increases the beneficiary's hit point maximum by 30. This benefit lasts for 10 days, after which the dark gift vanishes.": "Дар Йога - это дар физической стойкости. Этот темный дар увеличивает максимальное количество хит-пойнтов получателя на 30. Это преимущество действует в течение 10 дней, после чего темный дар исчезает.",
	"Oily black fur covers the beneficiary's face and body.": "Жирный черный мех покрывает лицо и тело бенефициара.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of (%0%) out to a range of 60 feet. These benefits last for 30 days, after which the dark gift vanishes.": "Дар Ирга - это сила истинного видения. Этот темный дар дает его обладателю преимущества (%0%) на расстоянии до 60 футов. Эти преимущества действуют в течение 30 дней, после чего темный дар исчезает.",
	"The eyes of the beneficiary become starry voids until the dark gift vanishes. The beneficiary of this dark gift also gains the following flaw: \"I believe that all life is pointless and look forward to death when it finally comes.\"": "Глаза получателя становятся звездными пустотами, пока темный дар не исчезнет. Получатель этого темного дара также приобретает следующий недостаток: \"Я считаю, что вся жизнь бессмысленна, и с нетерпением жду смерти, когда она наконец наступит\".",
	"Zantras's gift is power that comes from great presence and force of personality. This dark gift increases the beneficiary's Charisma by 4, up to a maximum of 22.": "Дар Зантраса - это сила, исходящая от великого присутствия и силы личности. Этот темный дар увеличивает Харизму получателя на 4, максимум до 22.",
	"The beneficiary of this dark gift gains the following flaw: \"I won't take no for an answer.\"": "Получивший этот темный дар приобретает следующий недостаток: \"Я не приму отказа\".",
	"Zrin-Hala's gift is the power to create lightning. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Дар Зрин-Хала - это способность создавать молнии. Этот темный дар позволяет его обладателю произнести заклинание (%0%) как действие. После трехкратного использования темный дар исчезает.",
	"As soon as this dark gift is received, one side of the beneficiary's face sags and loses all feeling.": "Как только этот темный дар получен, одна сторона лица получателя обвисает и теряет всякую чувствительность.",
	"When you activate this charm, you can cast the (%0%) or (%1%) (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn (%2%) and teleport up to 30 feet to an unoccupied space you can see. You remain (%3%) until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%) (версия 3-го уровня). Или же, когда вы получаете урон, вы можете использовать свою реакцию, чтобы повернуться на (%2%) и телепортироваться на расстояние до 30 футов в незанятое пространство, которое вы можете видеть. Вы остаетесь (%3%) до начала вашего следующего хода или пока не атакуете или не произнесете заклинание. После активации чары исчезают.",
	"You gain the aid of a draconic familiar, which might be a splinter of the consciousness of a dragon that invested you with power.": "Вы получаете помощь знакомого драконида, который может быть осколком сознания дракона, наделившего вас силой.",
	"You can cast the (%0%) spell as a ritual without using any material components. When you cast the spell in this way, your familiar always takes the form of a (%1%).": "Вы можете произнести заклинание (%0%) как ритуал, не используя никаких материальных компонентов. Когда вы произносите заклинание таким образом, ваш знакомый всегда принимает форму (%1%).",
	"Additionally, when you take the (%0%) action on your turn, you can forgo one of your own attacks to allow your pseudodragon familiar to make one attack of its own with its reaction.": "Кроме того, когда вы совершаете действие (%0%) в свой ход, вы можете отказаться от одной из своих атак, чтобы позволить своему знакомому псевдодракону совершить одну собственную атаку с помощью своей реакции.",
	"You become a dragonborn. You replace the racial traits of your original race with the traits of a chromatic, gem, or metallic dragonborn (detailed in this (%0%)). The kind of dragonborn you become matches the family of the dragon that is the source of this gift. You can keep any skill proficiencies you gained from your previous race, or you gain proficiency in two skills of your choice.": "Вы становитесь драконорожденным. Вы заменяете расовые черты своей первоначальной расы чертами хроматического, самоцветного или металлического драконорожденного (подробно описано в этом (%0%)). Вид драконорожденного, которым вы становитесь, соответствует роду дракона, который является источником этого дара. Вы можете сохранить все умения, полученные от предыдущей расы, или же получить два умения по своему выбору.",
	"You gain keen senses like a dragon's.": "Вы обретаете острый нюх, как у дракона.",
	"You have (%0%) to a range of 10 feet. Within that range, you can effectively see anything that isn't behind (%1%), even if you're (%2%) or in darkness. Moreover, you can see (%3%) creatures within that range, unless the creatures successfully hide from you.": "У вас есть (%0%) к дальности 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится позади (%1%), даже если вы (%2%) или в темноте. Более того, вы можете видеть (%3%) существ в пределах этого диапазона, если только эти существа успешно не прячутся от вас.",
	"You have advantage on Wisdom ((%0%)) checks.": "У вас есть преимущество при проверке мудрости ((%0%)).",
	"You have begun to extend your awareness beyond the single world of the Material Plane that is your home.": "Вы начали расширять свое осознание за пределы единственного мира Материальной Длани, который является вашим домом.",
	"You can cast (%0%) as a ritual. The entity you contact is a dragon on another world in the Material Plane, so its knowledge of your world might be limited. Also, this dragon is an echo of the dragon who is the source of the gift, which might affect its attitude and behavior toward you.": "Вы можете использовать (%0%) в качестве ритуала. Существо, с которым вы связываетесь, является драконом, живущим в другом мире Материального плана, поэтому его знания о вашем мире могут быть ограниченными. Кроме того, этот дракон является эхом дракона, который является источником дара, что может повлиять на его отношение и поведение по отношению к вам.",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 10 feet away from you in a direction of your choice. A creature that can't be (%0%) is immune to this effect.": "Один раз в каждый ваш ход, когда вы поражаете существо броском атаки оружием, вы можете заставить цель переместиться на расстояние до 10 футов от вас в выбранном вами направлении. Существо, которое не может быть (%0%), невосприимчиво к этому эффекту.",
	"If you start your turn (%0%), you take (%1%) psychic damage.": "Если вы начинаете свой ход (%0%), вы получаете (%1%) психического урона.",
	"You can't be (%0%) while within 10 feet of an ally. If you're already (%1%) and move within 10 feet of an ally, the (%2%) condition ends on you.": "Вы не можете быть (%0%), находясь в пределах 10 футов от союзника. Если вы уже (%1%) и перемещаетесь в пределах 10 футов от союзника, условие (%2%) заканчивается на вас.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 10 feet of an ally.": "Пока вы не находитесь в пределах 10 футов от союзника, у вас есть недостаток при бросках спасбросков на мудрость и харизму.",
	"When you take damage, you can use your reaction to turn (%0%) and teleport up to 60 feet to an unoccupied space you can see. You remain (%1%) until the start of your next turn or until you make a damage roll or cast a spell.": "Когда вы получаете урон, вы можете использовать свою реакцию, чтобы повернуться на (%0%) и телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть. Вы остаетесь (%1%) до начала вашего следующего хода или пока не сделаете бросок на урон или не произнесете заклинание.",
	"You have disadvantage on Wisdom checks.": "У вас есть недостаток при проверке мудрости.",
	"You are immune to the (%0%) condition.": "Вы невосприимчивы к состоянию (%0%).",
	"You can't take the (%0%) action.": "Вы не можете выполнить действие (%0%).",
	"Another creature can't force you to move anywhere you don't want to go.": "Другое существо не может заставить вас двигаться туда, куда вы не хотите.",
	"You can't take the (%0%) or (%1%) action.": "Вы не можете выполнить действие (%0%) или (%1%).",
	"When a creature damages you with a weapon attack or a spell, you can focus your hatred on that creature. Until the end of your next turn, you have advantage on attack rolls you make against the creature. You can focus your hatred on only one creature at a time.": "Когда существо наносит вам урон атакой оружием или заклинанием, вы можете направить свою ненависть на это существо. До конца вашего следующего хода вы имеете преимущество при бросках атаки против этого существа. Одновременно вы можете сосредоточить свою ненависть только на одном существе.",
	"You have disadvantage on Charisma checks.": "У вас есть недостаток при проверке харизмы.",
	"When you fail a Wisdom or Charisma saving throw, you can reroll it with advantage, potentially turning a failure into a success. After you use this benefit, you must finish a long rest before you can use it again.": "Когда вы проваливаете бросок спасброска по Мудрости или Харизме, вы можете перебросить его с преимуществом, превратив неудачу в успех. После использования этого преимущества вы должны завершить длительный отдых, прежде чем сможете использовать его снова.",
	"If you use this fragment's benefit and it doesn't turn a failed saving throw into a success, you are (%0%) until the end of your next turn, overcome with despair.": "Если вы используете этот фрагмент и он не превращает неудачный бросок спасброска в успешный, вы на (%0%) до конца вашего следующего хода охвачены отчаянием.",
	"Each time you spend a Hit Die to regain hit points, you regain additional hit points equal to your proficiency bonus.": "Каждый раз, когда вы тратите кубик на восстановление хит-пойнтов, вы восстанавливаете дополнительные хит-пойнты, равные вашему бонусу мастерства.",
	"You have disadvantage on death saving throws.": "У вас есть недостаток при бросках спасения от смерти.",
	"When you hit a creature with an attack, you can choose to deal either an extra (%0%) psychic damage to the creature or (%1%) psychic damage to each other creature within 5 feet of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Когда вы бьете существо атакой, вы можете выбрать, нанести ли ему дополнительный (%0%) психический урон или (%1%) психический урон каждому другому существу в радиусе 5 футов от него. После использования этого преимущества вы должны завершить короткий или длинный отдых, прежде чем сможете использовать его снова.",
	"Whenever you are not (%0%) and fail a saving throw, you take (%1%) psychic damage.": "Каждый раз, когда вы не (%0%) и проваливаете бросок спасения, вы получаете (%1%) психического урона.",
	"Echoes of a dragon's might linger around you, and you can call on them to inspire fear in those who stand against you.": "Отголоски могущества дракона живут вокруг вас, и вы можете призывать их, чтобы вселить страх в тех, кто выступает против вас.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 120 feet of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes (%0%) of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "В качестве бонусного действия вы можете проявить свое пугающее присутствие. Каждое существо по вашему выбору, которое находится в радиусе 120 футов от вас и знает о вас, должно сделать бросок на спасбросок мудрости против DC, равного 8 + ваш бонус мастерства + ваш модификатор харизмы. Провалившееся существо становится (%0%) от вас на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"Once you use this ability a number of times equal to your proficiency bonus, you can't use it again until you finish a long rest.": "После того как вы используете эту способность количество раз, равное вашему бонусу к мастерству, вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"When you activate this charm, you can cast the (%0%), (%1%) (3rd-level version), or (%2%) spell. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести (%0%), (%1%) (версия 3-го уровня) или (%2%) заклинание. После активации чары исчезают.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell (3rd-level versions). Alternatively, as a reaction when you miss with a weapon attack, you can make another attack against the target you missed. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%) (версии 3-го уровня). Или же в качестве реакции на промах при атаке оружием вы можете сделать еще одну атаку против цели, по которой вы промахнулись. После активации амулет исчезает.",
	"Female": "Женский",
	"Fickle and unpredictable": "Непостоянство и непредсказуемость",
	"\"I never stick to a plan.\"": "\"Я никогда не придерживаюсь плана\".",
	"Obo'laka": "Обо'лака",
	"The host's Dexterity score becomes 23, unless it is already higher.": "Показатель ловкости хозяина становится равным 23, если он уже не выше.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can regain one expended spell slot of 3rd level or lower. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%). Или же в качестве действия вы можете восстановить один израсходованный слот заклинания 3-го уровня или ниже. После активации амулет исчезает.",
	"While you have Joho in your possession, it grants you the benefit of a (%0%). This benefit lasts for 7 days while the doll is in your possession, after which the charm vanishes from you.": "Пока у вас есть Joho, она дает вам преимущество (%0%). Это преимущество длится 7 дней, пока кукла находится в вашем владении, после чего амулет исчезает с вас.",
	"Wild and spirited": "Дикий и энергичный",
	"\"I am fearless and not afraid to take great risks.\"": "\"Я бесстрашен и не боюсь идти на большой риск\".",
	"Papazotl": "Папазотль",
	"The host's Strength score becomes 23, unless it is already higher.": "Показатель Силы хозяина становится равным 23, если он уже не выше.",
	"Truthful and kind": "Правдивый и добрый",
	"\"I must always speak the truth.\"": "\"Я всегда должен говорить правду\".",
	"Wongo": "Вонго",
	"The host can use an action to turn (%0%). Anything the host is wearing or carrying is (%1%) as long as it is on the host's person. The effect ends if the host attacks, casts a spell, forces a saving throw, or deals damage.": "Хозяин может использовать действие, чтобы повернуться на (%0%). Все, что носитель носит или несет, становится (%1%), пока находится на нем. Эффект заканчивается, если носитель атакует, произносит заклинание, делает бросок на спасение или наносит урон.",
	"Selfish and cruel": "Эгоистичный и жестокий",
	"\"I won't share with others.\"": "\"Я не буду делиться с другими\".",
	"Shagambi": "Шагамби",
	"The host can move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free. It gains a climbing speed equal to its walking speed.": "Хозяин может перемещаться вверх, вниз, по вертикальным поверхностям и вверх ногами по потолку, оставляя при этом руки свободными. Он приобретает скорость подъема, равную скорости ходьбы.",
	"Nervous and obsessive": "Нервный и навязчивый",
	"\"I am risk-averse and a slave to routine.\"": "\"Я не люблю рисковать и являюсь рабом рутины\".",
	"I'jin": "Ицзинь",
	"The host can attune to one additional magic item. When Obo'laka leaves the host, all magic items to which the host is attuned are no longer attuned to it.": "Хозяин может настроиться на один дополнительный магический предмет. Когда Обо'лака покидает хозяина, все магические предметы, на которые настроен хозяин, больше не настраиваются на него.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, when a creature you can see within 30 feet of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%). Кроме того, когда существо, которое вы видите в радиусе 30 футов от вас, уменьшается до 0 хит-пойнтов, вы можете использовать свою реакцию, чтобы оно уменьшилось до 1 хит-пойнта. После активации заклинание исчезает.",
	"Shrewd and conniving": "Проницательный и коварный",
	"\"I bow before no one and expect others to do as I command.\"": "\"Я ни перед кем не преклоняюсь и ожидаю, что другие будут делать то, что я прикажу\".",
	"Kubazan": "Кубазан",
	"The host can't be surprised, gains advantage on all Wisdom checks, and never takes damage from falling.": "Носитель не может быть удивлен, получает преимущество при всех проверках мудрости и никогда не получает урона от падения.",
	"The psionic energy of a gem dragon empowers your mind. You gain resistance to psychic damage.": "Псионическая энергия драгоценного дракона усиливает ваш разум. Вы получаете устойчивость к психическим повреждениям.",
	"In addition, you learn the (%0%) spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have of the appropriate level. The spellcasting ability is Intelligence, Wisdom, or Charisma when you cast the spell with this gift (choose when you gain the gift).": "Кроме того, вы изучаете заклинание (%0%). Вы можете произнести это заклинание, не тратя слот заклинания. Если вы произнесли это заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых. Вы также можете произнести это заклинание, используя имеющиеся у вас слоты заклинаний соответствующего уровня. Способность к заклинанию - Интеллект, Мудрость или Харизма, когда вы произносите заклинание с помощью этого дара (выберите, когда получите дар).",
	"When you activate this charm, you can cast the (%0%), (%1%), or (%2%) spell. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести (%0%), (%1%) или (%2%) заклинание. После активации чары исчезают.",
	"Your skin toughens, making you resistant to certain types of physical harm. You gain resistance to piercing and slashing damage.": "Ваша кожа становится прочнее, делая вас устойчивым к некоторым видам физического вреда. Вы получаете устойчивость к колющему и режущему урону.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can give up to three creatures of your choice within 30 feet of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%). Или же, в качестве действия, вы можете наделить до трех существ по вашему выбору в радиусе 30 футов от вас сопротивлением к колющему, пронзительному и косому урону до конца вашего следующего хода. После активации амулет исчезает.",
	"Wise and virtuous": "Мудрый и добродетельный",
	"\"I never show mercy to evildoers.\"": "\"Я никогда не проявляю милосердия к злодеям\".",
	"Nangnang": "Наньнань",
	"The host can make one extra attack when taking the (%0%) action on its turn.": "Хозяин может сделать одну дополнительную атаку при выполнении действия (%0%) в свой ход.",
	"While you have Strawbundle in your possession, this charm allows you to cast the (%0%) spell as an action, no components required. After it is used three times, the charm vanishes.": "Пока у вас есть Соломенная связка, этот амулет позволяет вам произнести заклинание (%0%) как действие, компоненты не требуются. После трехкратного использования амулет исчезает.",
	"Ever changing, mirthful, and beautiful, the primal elves could assume whatever sex they liked. When they bowed to Lolth's influence and chose to fix their physical forms, elves lost the ability to transform in this way. Yet occasionally elves are born who are so androgynous that they are proclaimed to be among the blessed of Corellon—living symbols of the god's love and of the primal elves' original fluid state of being. Many of Corellon's chief priests bear this blessing.": "Вечно меняющиеся, веселые и прекрасные, первобытные эльфы могли принимать любой пол, который им нравился. Когда они склонились перед влиянием Лолт и решили исправить свои физические формы, эльфы утратили способность к подобной трансформации. И все же иногда рождаются эльфы, которые настолько андрогинны, что их провозглашают одними из благословенных Кореллона - живыми символами любви бога и изначального изменчивого состояния первобытных эльфов. Многие из главных жрецов Кореллона носят это благословение.",
	"The rarest of these blessed elves can change their sex whenever they finish a long rest-a miracle celebrated by elves of all sorts except drow. (The DM decides whether an elf can manifest this miracle.) Dark elves find this ability to be terrifying and characterize it as a curse, for it could destabilize their entire society. If Corellon's blessing manifests in a drow, that elf usually flees to the surface world to seek shelter among those dedicated to Corellon.": "Самые редкие из этих благословенных эльфов могут менять свой пол всякий раз, когда заканчивают долгий отдых - это чудо празднуют эльфы всех видов, кроме дроу. (DM решает, может ли эльф проявить это чудо). Темные эльфы считают эту способность ужасающей и характеризуют ее как проклятие, поскольку она может дестабилизировать все их общество. Если благословение Кореллона проявляется в дроу, этот эльф обычно бежит в поверхностный мир, чтобы найти убежище среди тех, кто посвящен Кореллону.",
	"You gain some of the majestic presence of a dragon.": "Вы обретаете часть величественного присутствия дракона.",
	"You can speak, read, and write Draconic.": "Вы можете говорить, читать и писать на драконьем языке.",
	"As a bonus action, you can make your voice audible up to 300 feet away for 1 minute.": "В качестве бонусного действия вы можете сделать свой голос слышимым на расстоянии до 300 футов в течение 1 минуты.",
	"You have advantage on Charisma ((%0%)) checks.": "У вас есть преимущество при проверке Харизмы ((%0%)).",
	"Self-absorbed and indecisive": "Самолюбивый и нерешительный",
	"\"I am incapable of making decisions.\"": "\"Я не способен принимать решения\".",
	"The host's Constitution score becomes 23, unless it is already higher.": "Показатель Конституции хозяина становится равным 23, если он уже не выше.",
	"You gain 1 foot of height every hour and become proportionately heavier until you stand 21 feet tall and weigh 7,700 pounds. When you are 9 feet tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a (%0%) spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "Каждый час вы набираете 1 фут роста и становитесь пропорционально тяжелее, пока ваш рост не достигнет 21 фута, а вес - 7 700 фунтов. Когда ваш рост достигнет 9 футов, ваша сила станет 19, если она уже не выше. За каждые 3 дополнительных фута роста ваша сила увеличивается на 1, до максимального значения 23. Доспехи, одежда и оружие, которые вы носите, магически увеличиваются в размерах в соответствии с вашим ростом. Если вы станете жертвой заклинания (%0%) или подобной магии, эти чары исчезнут, и вы немедленно уменьшитесь до нормального размера, вместе с доспехами, одеждой и оружием, находящимися в вашем распоряжении.",
	"Violent and deranged": "Жестокий и ненормальный",
	"\"I act without concern for the well-being of others.\"": "\"Я действую, не заботясь о благополучии других\".",
	"The host can use an action to unleash a psionic assault on a creature it can see within 60 feet of it. The target must succeed on a DC 16 Wisdom saving throw or be (%0%) until the end of the target's next turn.": "Хозяин может использовать действие, чтобы развязать псионическую атаку на существо, которое он видит в радиусе 60 футов от себя. Цель должна успешно выполнить бросок спасброска по Мудрости DC 16 или быть (%0%) до конца следующего хода цели.",
	"A human can be transformed into a yuan-ti pureblood. The transformation can be undone only by a (%0%) spell or divine intervention. A character who survives it gains a random form of (%1%) (see \"(%2%)\" in chapter 8 of the (%3%)). A human that undergoes and survives the ritual retains its traits and gains the following yuan-ti racial traits.": "Человек может превратиться в чистокровного юань-ти. Превращение может быть отменено только заклинанием (%0%) или божественным вмешательством. Персонаж, выживший после этого, получает случайную форму (%1%) (см. \"(%2%)\" в главе 8 книги (%3%)). Человек, прошедший ритуал и выживший после него, сохраняет свои черты и приобретает следующие расовые черты юань-ти.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Вы можете видеть при тусклом свете в радиусе 60 футов от вас, как при ярком свете, и в темноте, как при тусклом свете. Вы не можете различать цвета в темноте, только оттенки серого.",
	"You know the (%0%) cantrip. You can cast (%1%) an unlimited number of times with this trait, but you can target only snakes with it. Starting at 3rd level, you can also cast (%2%) with this trait. Once you cast it, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for these spells.": "Вы знаете заклинание (%0%). Вы можете использовать (%1%) неограниченное количество раз с помощью этого умения, но его целью могут быть только змеи. Начиная с 3-го уровня, вы также можете наложить заклинание (%2%) с помощью этой способности. После применения заклинания вы не сможете сделать это снова, пока не закончите длительный отдых. Харизма - это ваша способность к заклинаниям для этих заклинаний.",
	"You are immune to poison damage and the (%0%) condition.": "Вы невосприимчивы к урону от яда и состоянию (%0%).",
	"You and your allies within 15 feet of you ignore (%0%) caused by snow or ice.": "Вы и ваши союзники в радиусе 15 футов от вас игнорируют (%0%), вызванные снегом или льдом.",
	"(%1%)": "(%1%).",
	"This charm allows you to cast the air bubble spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Это заклинание позволяет вам произнести заклинание воздушного пузыря (см. \"Руководство астрального авантюриста\") в качестве действия. После трехкратного использования это заклинание исчезает.",
	"This charm allows you to magically conjure a set of artisan's tools, navigator's tools, or thieves' tools. The conjured tools appear either in your hand or somewhere else in your space (your choice). Once used, this charm goes away, but the tools remain.": "Этот амулет позволяет вам наколдовать набор инструментов ремесленника, навигатора или вора. Созданные инструменты появляются либо в вашей руке, либо в другом месте в вашем пространстве (на ваш выбор). После использования эти чары исчезают, но инструменты остаются.",
	"The host can't be (%0%), gains advantage on all Wisdom checks, and never takes damage from falling.": "Носитель не может быть (%0%), получает преимущество при всех проверках мудрости и никогда не получает урона от падения.",
	"Your life is intertwined with the fate of the dead. You can cast (%0%) with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Ваша жизнь переплетается с судьбой мертвых. Вы можете произнести заклинание (%0%) с помощью этой способности, не требующее материальных компонентов, количество раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"You can cast (%0%) with this trait, requiring no material components. When you do so, you gain an additional 25 temporary hit points. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "С помощью этой способности вы можете накладывать заклинания (%0%), не требующие материальных компонентов. При этом вы получаете дополнительные 25 временных хит-пойнтов. После того как вы произнесли заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"You can cast (%0%) with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Вы можете произнести заклинание (%0%) с помощью этой черты, не требующее материальных компонентов. После того как вы произнесли заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"You can increase your Dexterity or Wisdom score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель Ловкости или Мудрости на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Dexterity or Charisma score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель ловкости или харизмы на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Strength or Wisdom score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель силы или мудрости на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Constitution or Wisdom score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель Конституции или Мудрости на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Constitution or Intelligence score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель Конституции или Интеллекта на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Strength or Constitution score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель Силы или Конституции на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Intelligence or Wisdom score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель интеллекта или мудрости на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Strength or Intelligence score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель силы или интеллекта на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Intelligence or Charisma score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель интеллекта или харизмы на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Dexterity or Intelligence score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель ловкости или интеллекта на 2, а также увеличить свой максимум для этого показателя на 2.",
	"You can increase your Strength or Charisma score by 2 and also increase your maximum for that score by 2.": "Вы можете увеличить свой показатель силы или харизмы на 2, а также увеличить свой максимум для этого показателя на 2.",
	"Ephara grants you insight into how people communicate. You can cast (%0%) with this trait, requiring no material component, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Эфара дарует вам понимание того, как люди общаются. Вы можете произнести заклинание (%0%) с помощью этой способности, не требующее материальных компонентов, количество раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Интеллект - это ваша способность к заклинанию для этого заклинания.",
	"You can cast (%0%) with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Вы можете произнести заклинание (%0%) с помощью этой черты, не требующее материальных компонентов. После того как вы произнесли заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых. Интеллект - это ваша способность к заклинанию для этого заклинания.",
	"You gain advantage on Charisma ((%0%)) checks while you are within a city.": "Вы получаете преимущество при проверке харизмы ((%0%)), пока находитесь в пределах города.",
	"In addition, when you fail an Intelligence check or Intelligence saving throw, you can reroll the die, and you must use the new roll. Once you use this reroll, you can't do so again until you finish a long rest.": "Кроме того, когда вы проваливаете проверку интеллекта или бросок спасения интеллекта, вы можете перебросить кубик, и вы должны использовать новый бросок. После использования этого повторного броска вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"As a devotee of Erebos, you have proven yourself an executor of the Underworld's grim laws. You can call on Erebos's favor to cast (%0%) with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Как почитатель Эребоса, вы доказали, что являетесь исполнителем мрачных законов подземного мира. Вы можете призвать благосклонность Эребоса, чтобы произнести заклинание (%0%) с этой чертой, не требующее материальных компонентов, количество раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 10 feet of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Когда душа отправляется на свое законное место, вы можете использовать энергию подземного мира, чтобы придать себе силы. Когда существо умирает в радиусе 10 футов от вас, вы можете использовать свою реакцию, чтобы получить количество временных хит-пойнтов, равное вашему уровню.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Вы можете произносить (%0%) с помощью этой черты. После того как вы произнесли заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast (%0%) with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Как приверженец Гелиода, вы доказали, что являетесь достойным защитником бога солнца. Вы можете призвать благосклонность Гелиода и произнести заклинание (%0%) с этой способностью, не требующее материальных компонентов. Благословение Гелиода проявляется в виде нимба вокруг пораженных существ, заставляя их проливать тусклый свет в радиусе 5 футов, пока заклинание не закончится. Вы можете использовать заклинание таким образом несколько раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"You grow accustomed to the blazing radiance of the sun; you have advantage on saving throws against being (%0%), and you have resistance to fire damage.": "Вы привыкаете к палящему сиянию солнца; у вас есть преимущество при бросках спасбросков против существа (%0%), и у вас есть сопротивление урону от огня.",
	"As a devotee of Iroas, you have earned his favor through victories won in his name. You can cast (%0%) with this trait a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "Как почитатель Ироаса, вы заслужили его благосклонность победами, одержанными во имя его. Вы можете использовать заклинание (%0%) с этой способностью количество раз, равное вашему модификатору харизмы (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Харизма - это ваша способность к заклинаниям для этого заклинания.",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are (%0%): creatures within 30 feet of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "В качестве бонусного действия вы можете призвать благословение Ироаса, получив следующее преимущество на 1 минуту или пока вы (%0%): существа в радиусе 30 футов от вас не могут получить преимущество при бросках атаки против вас. После использования этой способности вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for this spell.": "Вы можете произносить (%0%) с помощью этой черты. После того как вы произнесли заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых. Харизма - это ваша способность к заклинанию для этого заклинания.",
	"In addition, you have advantage on saving throws against being (%0%).": "Кроме того, у вас есть преимущество при бросках спасения против существа (%0%).",
	"As a devotee of Karametra, you have proven yourself a worthy potential champion of the harvest god. As a bonus action, you can invoke her protection; spectral plants cover you, providing you with a +1 bonus to AC for 1 minute. Once you use this trait, you can't use it again until you finish a long rest.": "Как приверженец Караметры, вы доказали, что являетесь достойным потенциальным защитником бога урожая. В качестве бонусного действия вы можете вызвать ее защиту; спектральные растения покрывают вас, давая бонус +1 к AC на 1 минуту. После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"By performing an hour-long ritual, you can conjure enough grapes to fill three vials (4 ounces each) of wine. Each vial serves as a (%0%) for 24 hours, after which it loses this property. Once you use this trait, you can't do so again until you finish a long rest.": "Проведя часовой ритуал, вы можете наколдовать достаточное количество винограда, чтобы наполнить три флакона (по 4 унции каждый) вином. Каждый флакон служит (%0%) в течение 24 часов, после чего теряет это свойство. После использования этого свойства вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"As a devotee of Keranos, you have proven your wisdom and your allegiance to the storm lord. Once on each of your turns when you hit a creature with a weapon attack, you can deal an extra (%0%) lightning damage to the target. You can use this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Как приверженец Кераноса, вы доказали свою мудрость и преданность повелителю бурь. Один раз в каждый свой ход, когда вы поражаете существо атакой оружием, вы можете нанести цели дополнительный (%0%) урон молнией. Вы можете использовать эту способность несколько раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"The energy of the storm fills your being, granting you advantage on initiative rolls.": "Энергия бури наполняет ваше существо, давая вам преимущество при бросках инициативы.",
	"When you fail an Intelligence or a Wisdom saving throw, you can reroll the die, and you must use the new roll. Once you use this trait, you can't do so again until you finish a long rest.": "Когда вы проваливаете бросок спасения по интеллекту или мудрости, вы можете перебросить кубик заново и должны использовать новый бросок. После использования этой черты вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"As a devotee of Klothys, you can manipulate the bonds of destiny that invisibly entangle every living thing. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Как почитатель Клотиса, вы можете манипулировать узами судьбы, которые незримо опутывают каждое живое существо. Вы можете произнести заклинание (%0%) с помощью этой способности количество раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"You develop a second sense, allowing you to intuit the tug and pull of destiny. You can't be surprised, provided you aren't (%0%).": "У вас развивается второе чувство, позволяющее вам интуитивно чувствовать притяжение судьбы. Вас невозможно удивить, если вы не удивлены (%0%).",
	"As a devotee of Kruphix, you have proven yourself a devotee of reality's mysteries and laws. You can cast (%0%) with this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Как приверженец Круфикса, вы доказали, что посвящены в тайны и законы реальности. Вы можете использовать заклинание (%0%) с этой способностью количество раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых.",
	"In addition, you know the (%0%) cantrip. Intelligence is your spellcasting ability for these spells.": "Кроме того, вы знаете (%0%) заклинаний. Интеллект - это ваша способность к заклинаниям для этих заклинаний.",
	"As a true champion of Kruphix, you can use your (%0%) cantrip to protect yourself. While your spectral hand is within 5 feet of you, you gain a +2 bonus to your AC against ranged attacks.": "Как истинный чемпион Круфикса, вы можете использовать свое (%0%) заклинание для самозащиты. Пока ваша спектральная рука находится в радиусе 5 футов от вас, вы получаете бонус +2 к AC против дальних атак.",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast (%0%) with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "Как приверженец Могиса, вы показали себя жестоким бойцом. Вы можете призвать благосклонность Могиса и наложить (%0%) с помощью этой черты. Благословение Могиса проявляется в виде кроваво-красного свечения вокруг вашего оружия, заставляя его проливать тусклый свет в радиусе 5 футов, пока заклинание не закончится. Вы можете использовать заклинание таким образом несколько раз, равное вашему модификатору Конституции (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Конституция - это ваша способность к заклинанию для этого заклинания.",
	"Countless battles and vicious visions have given you focus. You have advantage on saving throws against being (%0%) or (%1%).": "Бесчисленные битвы и злобные видения придали вам сосредоточенности. У вас есть преимущество при бросках спасения против бытия (%0%) или (%1%).",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Constitution is your spellcasting ability for this spell.": "Вы можете произносить (%0%) с помощью этой черты. После того как вы произнесли заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых. Конституция - это ваша способность к заклинанию для этого заклинания.",
	"As a devotee of Nylea, you have proven yourself a guardian of the wilds. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Как почитатель Найлеа, вы зарекомендовали себя как хранитель дикой природы. Вы можете использовать заклинание (%0%) с этой способностью количество раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"When a beast is about to attack you, it must make a DC 15 Wisdom saving throw. On a failed save, the creature must choose a different target, or the attack automatically misses you. On a successful save, the creature is immune to this trait for 24 hours.": "Когда зверь собирается атаковать вас, он должен сделать бросок на спасение по мудрости DC 15. Если спасбросок провален, существо должно выбрать другую цель, иначе атака автоматически промажет по вам. При успешном спасброске существо получает иммунитет к этой черте на 24 часа.",
	"You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Вы можете использовать заклинание (%0%) с этой способностью количество раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"As a devotee of Pharika, you have power over affliction. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Как почитатель Фарики, вы обладаете властью над недугом. Вы можете произнести заклинание (%0%) с помощью этой способности количество раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"Pharika blesses you with Pharika's Balm, an effect that can cure or enfeeble. As an action, you can touch a creature and choose one of the following:": "Фарика благословляет вас Бальзамом Фарики, эффект которого может исцелять или ослаблять. В качестве действия вы можете коснуться существа и выбрать одно из следующих действий:",
	"The target regains hit points equal to (%0%) + your Wisdom modifier, and you can cure the target of one disease or neutralize one poison affecting it.": "Цель восстанавливает хит-пойнты, равные (%0%) + ваш модификатор мудрости, и вы можете вылечить цель от одной болезни или нейтрализовать один яд, воздействующий на нее.",
	"The target must succeed on a DC 15 Constitution saving throw, or for 1 minute, the target deals only half damage with weapon attacks. The target can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Цель должна успешно выполнить бросок на спасбросок конституции DC 15, или в течение 1 минуты цель наносит только половину урона при атаках оружием. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"You can use this action a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Вы можете использовать это действие количество раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные действия, когда завершаете длительный отдых.",
	"Pharika's blessing shields you from most maladies. You have advantage on saving throws against being (%0%), and you are immune to disease.": "Благословение Фарики защищает вас от большинства болезней. У вас есть преимущество при бросках спасения против бытия (%0%), и вы невосприимчивы к болезням.",
	"As a devotee of Phenax, you have proven yourself accomplished at deception. You can call on Phenax's blessing and cast (%0%) with this trait. While the spell is active, your shadow still resembles your original form. You can cast the spell in this way a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "Будучи приверженцем Фенакса, вы доказали, что умеете обманывать. Вы можете призвать благословение Фенакса и произнести заклинание (%0%) с этой чертой. Пока заклинание активно, ваша тень все еще напоминает вашу первоначальную форму. Вы можете произнести заклинание таким образом количество раз, равное вашему модификатору харизмы (минимум один раз). Вы восстанавливаете все израсходованные заклинания, когда завершаете длительный отдых. Харизма - это ваша способность к заклинаниям для этого заклинания.",
	"When you are hidden from a creature and miss it with an attack, making the attack doesn't reveal your position.": "Когда вы скрыты от существа и промахиваетесь по нему атакой, совершение атаки не раскрывает вашу позицию.",
	"Your words are inspired by Theros's greatest liar. You have advantage on Charisma ((%0%)) checks.": "Ваши слова вдохновлены величайшим лжецом Тероса. У вас есть преимущество при проверке харизмы ((%0%)).",
	"As a devotee of Purphoros, you have drawn the notice of the forge god with your skill. You can cast (%0%) with this trait, requiring no material components, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Будучи приверженцем Пурфороса, вы привлекли внимание бога кузнечного дела своим мастерством. С помощью этого умения вы можете произнести заклинание (%0%), не требующее материальных компонентов, количество раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете все израсходованные заклинания, когда завершаете длительный отдых.",
	"While you are standing and an effect would push you 1 foot or more, you can use your reaction to not be pushed.": "Если вы стоите и эффект толкнул бы вас на 1 фут или больше, вы можете использовать свою реакцию, чтобы не быть толкнутым.",
	"In addition, you have advantage on saving throws against being knocked (%0%).": "Кроме того, у вас есть преимущество при бросках спасения против удара (%0%).",
	"As a devotee of Thassa, you have proven yourself a worthy representative of the god of the sea. You can cast (%0%) with this trait. Fog created in this way smells strongly of the sea. You can cast the spell in this way a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Будучи приверженцем Тассы, вы доказали, что являетесь достойным представителем бога моря. Вы можете накладывать заклинания (%0%) с этой способностью. Туман, созданный таким образом, сильно пахнет морем. Вы можете произнести заклинание таким образом количество раз, равное вашему модификатору интеллекта (минимум один раз). Вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых. Интеллект - это ваша способность к заклинанию для этого заклинания.",
	"You are inspired by the tempestuous, uncontrollable nature of the sea; you have advantage on saving throws against being (%0%) or (%1%).": "Вас вдохновляет бурная, неконтролируемая природа моря; у вас есть преимущество при бросках спасбросков против бытия (%0%) или (%1%).",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Вы можете произносить (%0%) с помощью этой черты. После того как вы произнесли заклинание таким образом, вы не сможете сделать это снова, пока не закончите длительный отдых. Интеллект - это ваша способность к заклинанию для этого заклинания.",
	"While you have this charm, you don't age naturally, and your skin gains the waxy complexion of a doll. Magical aging still affects you, however. This charm vanishes from you when you die.": "Пока у вас есть этот амулет, вы не стареете естественным образом, а ваша кожа приобретает восковой оттенок, как у куклы. Однако магическое старение все еще влияет на вас. Этот амулет исчезает после смерти.",
	"This charm allows you to cast the (%0%) spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Это заклинание позволяет вам произнести заклинание (%0%) (см. \"Руководство астрального авантюриста\") в качестве действия. После трехкратного использования это заклинание исчезает.",
	"You grow a short, vestigial tail when you receive this charm unless you have a tail already. When you make an ability check, an attack roll, or a saving throw, you can use this charm to gain advantage on the roll. Once used nine times, the charm vanishes from you, as does your vestigial tail.": "Когда вы получаете этот амулет, у вас вырастает короткий рудиментарный хвост, если только у вас уже нет хвоста. Когда вы делаете проверку способностей, бросок атаки или спасбросок, вы можете использовать этот амулет, чтобы получить преимущество в броске. После девятикратного использования амулет исчезает, как и ваш жилетный хвост.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%). This devil appears in an unoccupied space within 30 feet of you, obeys your commands begrudgingly, and serves you under protest for 9 days or until it dies, whereupon it disappears. When the devil disappears, this charm vanishes from you.": "Пока у вас есть это очарование, вы привлекаете мух. В качестве действия вы активируете это заклинание, чтобы призвать (%0%). Этот дьявол появляется в незанятом пространстве в радиусе 30 футов от вас, покорно подчиняется вашим приказам и служит вам под протестом в течение 9 дней или пока не умрет, после чего исчезает. Когда дьявол исчезает, этот амулет исчезает и с вас.",
	"A fiery halo appears above your head when you receive this charm. This charm allows you to cast the (%0%) spell (9th-level version) as a reaction. Once used nine times, the charm vanishes from you, as does the fiery halo.": "Когда вы получаете это заклинание, над вашей головой появляется огненный нимб. Это очарование позволяет вам в качестве реакции произнести заклинание (%0%) (версия 9-го уровня). После девятикратного использования амулет исчезает, как и огненный нимб.Дьявол исчезает, этот амулет исчезает от вас.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%), two (%1%), or three (%2%). All devils appear at once in unoccupied spaces within 30 feet of you. Each devil obeys your commands and serves you eagerly for 9 days or until it dies, whereupon the devil disappears. Once all devils summoned by this charm disappear, the charm vanishes from you.": "Пока у вас есть это очарование, вы привлекаете мух. В качестве действия вы активируете это заклинание, чтобы вызвать одного (%0%), двух (%1%) или трех (%2%) чертей. Все черти появляются одновременно в незанятом пространстве в радиусе 30 футов от вас. Каждый дьявол подчиняется вашим командам и охотно служит вам в течение 9 дней или пока не умрет, после чего дьявол исчезает. Как только все дьяволы, вызванные этим заклинанием, исчезнут, заклинание исчезнет и с вас.",
	"You can speak and understand all languages, you gain proficiency in the (%0%) and (%1%) skills, and you can add double your normal proficiency bonus when using those skills. This charm vanishes from you when you die.": "Вы можете говорить и понимать все языки, вы получаете навыки (%0%) и (%1%), и вы можете добавить двойной ваш обычный бонус к навыкам при использовании этих навыков. Этот амулет исчезает с вас, когда вы умираете.ereupon дьявол исчезает. Как только все дьяволы, вызванные этим заклинанием, исчезнут, заклинание исчезнет и с вас.",
	"This charm has 9 charges. You can use an action to expend 1 charge from the charm to gain 30 temporary hit points. For the next hour, your eyes become voids of utter darkness, and you can't be (%0%) or (%1%). Once all its charges have been expended, the charm vanishes from you.": "Этот амулет имеет 9 зарядов. Вы можете использовать действие, чтобы потратить 1 заряд из амулета и получить 30 временных хит-пойнтов. На следующий час ваши глаза превращаются в пустоту кромешной тьмы, и вы не можете быть (%0%) или (%1%). Как только все заряды будут израсходованы, амулет исчезнет с вас.",
	"Your eyes become keen enough to pick out hidden secrets. You gain (%0%). If you already had (%1%), you can see in color in the dark. In addition, you can use an action to gain (%2%) for 1 minute. Once you gain (%3%) in this way, you can't do so again until you finish a long rest.": "Ваши глаза становятся достаточно острыми, чтобы улавливать скрытые тайны. Вы получаете (%0%). Если у вас уже было (%1%), вы можете видеть в темноте в цвете. Кроме того, вы можете использовать действие, чтобы получить (%2%) на 1 минуту. Получив таким образом (%3%), вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"You access esoteric truths from an ancient tome by focusing deeply on your own thoughts. You can take an action to focus your inner mind. This focus lasts for 1 hour. While your inner mind is focused, you can't take reactions. For the duration, when you make an Intelligence check, Wisdom check, Intelligence saving throw, or Wisdom saving throw, you can roll a (%0%) and add the number rolled to the ability check or saving throw. You regain the ability to focus your inner mind when you finish a long rest.": "Вы получаете доступ к эзотерическим истинам из древней книги, глубоко сосредоточившись на своих мыслях. Вы можете совершить действие, чтобы сосредоточить свой внутренний разум. Такое сосредоточение длится 1 час. Пока ваш внутренний разум сосредоточен, вы не можете предпринимать никаких реакций. В течение этого времени, когда вы делаете проверку Интеллекта, проверку Мудрости, бросок спасения Интеллекта или бросок спасения Мудрости, вы можете бросить (%0%) и добавить полученное число к проверке способности или броску спасения. Вы вновь обретаете способность фокусировать свой внутренний разум, когда заканчиваете длительный отдых.",
	"When another creature that you can see within 18 metre of you makes an ability check, an attack roll, or a saving throw, you can roll a (%0%) and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Когда другое существо, которое вы видите в пределах 18 м от вас, делает проверку способностей, бросок атаки или бросок спасения, вы можете бросить (%0%) и применить результат как бонус или штраф к броску. После использования этого бонуса вы не сможете использовать его снова до тех пор, пока не закончите короткий отдых.",
	"Your walking speed increases by 9 metre. In addition, you can use a bonus action to take the (%0%) or (%1%) action. Once you do so, you can't do so again until you finish a short rest.": "Ваша скорость ходьбы увеличивается на 9 метров. Кроме того, вы можете использовать бонусное действие, чтобы выполнить действие (%0%) или (%1%). Сделав это, вы не сможете сделать это снова, пока не закончите короткий отдых.",
	"You have (%0%) out to a range of 18 metre.": "Вы имеете (%0%) до дальности 18 метров.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%). This devil appears in an unoccupied space within 9 metre of you, obeys your commands begrudgingly, and serves you under protest for 9 days or until it dies, whereupon it disappears. When the devil disappears, this charm vanishes from you.": "Пока у вас есть это очарование, вы привлекаете мух. В качестве действия вы активируете это заклинание, чтобы вызвать (%0%). Этот дьявол появляется в незанятом пространстве в радиусе 9 метров от вас, покорно подчиняется вашим приказам и служит вам в знак протеста в течение 9 дней или до своей смерти, после чего он исчезает. Когда дьявол исчезает, это очарование исчезает и у вас.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%), two (%1%), or three (%2%). All devils appear at once in unoccupied spaces within 9 metre of you. Each devil obeys your commands and serves you eagerly for 9 days or until it dies, whereupon the devil disappears. Once all devils summoned by this charm disappear, the charm vanishes from you.": "Пока у вас есть это заклинание, вы привлекаете мух. В качестве действия вы активируете это заклинание, чтобы вызвать одного (%0%), двух (%1%) или трех (%2%) чертей. Все черти появляются одновременно в незанятых пространствах в радиусе 9 м от вас. Каждый дьявол подчиняется вашим командам и охотно служит вам в течение 9 дней или до своей смерти, после чего дьявол исчезает. Как только все дьяволы, вызванные этим заклинанием, исчезнут, заклинание исчезнет и у вас.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 6 metre and a long range of 18 metre, it deals (%0%) cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is (%1%) until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Этот талисман имеет 5 зарядов. В качестве бонусного действия вы можете потратить 1 заряд амулета, чтобы создать в руке магический снежок и бросить его. Рука должна быть свободна, чтобы удержать снежок, иначе заряд будет потрачен впустую. Снежок является магическим оружием дальнего боя, которым вы владеете в совершенстве. Обычная дальность его полета составляет 6 м, дальность полета - 18 м, при попадании он наносит (%0%) урон холодом, а при броске на 19 или 20 очков - критическое попадание. Если вы нанесли снежком критическое попадание, цель теряет (%1%) до конца своего следующего хода. Снежок исчезает сразу после попадания или промаха, или в конце хода, если вы его не бросили. Как только все заряды будут израсходованы, этот амулет исчезнет.",
	"You and your allies within 4.5 metre of you ignore (%0%) caused by snow or ice.": "Вы и ваши союзники в радиусе 4,5 м от вас не получают урона (%0%), наносимого снегом или льдом.",
	"You can see through areas heavily obscured by snow to a distance of 18 metre.": "Вы можете видеть сквозь участки, сильно занесенные снегом, на расстояние до 18 м.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 9 metre of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Пока действует этот амулет, вы можете использовать действие, чтобы по запаху определить местонахождение драгоценных металлов и камней, таких как монеты и самоцветы, в радиусе 9 м от вас. Эффект длится 3 дня, после чего чары исчезают.",
	"Countless legends invoke (%0%), the Curse of Ruin. Great orc warriors have been laid low when bloodlust overtook their reason. Mighty mages driven by a foolhardy ambition forsook caution and delved furiously into knowledge no mortal eyes should behold. The Curse of Ruin is said to be the birthright of all (%1%)—a deadly taint carried in the blood of the (%2%) that forged their people during the (%3%).": "В бесчисленных легендах упоминается (%0%), Проклятие Разрушения. Великие воины-орки пали ниц, когда жажда крови одолела их разум. Могущественные маги, движимые безрассудными амбициями, оставляли осторожность и неистово погружались в знания, которые не должны видеть смертные. Говорят, что Проклятие Разрушения - это родовой дар всех (%1%) - смертельная порча, занесенная в кровь (%2%), которая выковала их народ во время (%3%).",
	"The truth is that the Curse of Ruin is a myth. The blood of the (%0%) granted (%1%) physical strength and superhuman endurance, but it imparted none of the Betrayer God's evil. The power of the myth, however, is more ruinous than any magic.": "Правда заключается в том, что Проклятие Гибели - это миф. Кровь (%0%) наделяет (%1%) физической силой и сверхчеловеческой выносливостью, но она не передает зла Бога-предателя. Однако сила мифа губительнее любой магии.",
	"Countless superstitious folk across Exandria—including many (%0%) themselves—believe in the Curse of Ruin. This belief doesn't make the curse any more real. The myth's existence is a convenient way for any one orc to ignore the real consequences of their mistakes, or of any act of thoughtless harm—the curse takes the blame. Even worse is when this \"birthright\" is leveled at wise, even-tempered (%1%) who have done nothing wrong, and their frustrated reactions are then taken as proof of the curse's existence.": "Бесчисленное множество суеверных людей по всей Экзандрии, включая многих (%0%) самих себя, верят в Проклятие Разрушения. Эта вера не делает проклятие более реальным. Существование мифа - это удобный способ для любого орка игнорировать реальные последствия своих ошибок или необдуманных действий - проклятие берет всю вину на себя. Еще хуже, когда это \"право первородства\" выливается на мудрых, уравновешенных (%1%), не сделавших ничего плохого, а их расстроенная реакция воспринимается как доказательство существования проклятия.",
	"The insidious voice of the (%0%), both damnable and damning, invades the minds of countless people across Tal'Dorei who have been afflicted by the Curse of Strife. The curse is especially prevalent in (%1%), where the (%2%) faithful clerics bestow it upon their soldiery, transforming them into perfect weapons of war. The curse acts in unpredictable ways, turning some into chaotic berserkers, others into obedient legionnaires, and others still into selfish, isolationist thieves. Cultists of the (%3%) also use their power to covertly spread the curse throughout hospitable and kind communities across Exandria, aiming to destroy them from within and make them more susceptible to conquest.": "Коварный голос (%0%), одновременно проклятый и проклинающий, вторгается в сознание бесчисленного множества людей Тал'Дорея, пораженных Проклятием Страха. Проклятие особенно распространено в (%1%), где (%2%) верные клирики наделяют им своих воинов, превращая их в совершенное оружие войны. Проклятие действует непредсказуемо, превращая одних в хаотичных берсеркеров, других - в послушных легионеров, третьих - в эгоистичных воров-изоляционистов. Культисты (%3%) также используют свою силу для тайного распространения проклятия среди гостеприимных и добрых общин Экзандрии, стремясь разрушить их изнутри и сделать более восприимчивыми к завоеваниям.",
	"Such transformations are the result of the (%0%) torment, which whispers constantly in the victims' minds. The free goblinkin of Tal'Dorei regard those who spread the curse with special contempt—and those who suffer from it with immense pity.": "Такие превращения - результат (%0%) мучений, которые постоянно шепчутся в сознании жертв. Свободные гоблинкины Тал'Дорея относятся к тем, кто распространяет проклятие, с особым презрением, а к тем, кто от него страдает, - с огромной жалостью.",
	"For centuries, small-minded people in Tal'Dorei have feared (%0%) because they are the children of the (%1%). But while the first (%2%), (%3%), and (%4%) were created in the (%5%) as soldiers for this fell god, the curse does not linger in their blood—it spreads via those who pledge their souls to the (%6%). Clerics of the (%7%) can use the (%8%) spell to inflict the Curse of Strife.": "На протяжении многих веков малоумные люди Тал'Дорея боялись (%0%), потому что они - дети (%1%). Но хотя первые (%2%), (%3%) и (%4%) были созданы в (%5%) как воины этого падшего бога, проклятие не задерживается в их крови - оно распространяется через тех, кто посвящает свои души (%6%). Клирики (%7%) могут использовать заклинание (%8%) для наложения Проклятия Страха.",
	"Creatures who experience kindness or suffer near-death experiences can have epiphanies that allow their true self to tear through the bloody shroud of the (%0%) lies. A curse-afflicted creature who spends one week being treated with love and compassion instead of hatred and fear can make a (%1%) Wisdom (%2%), breaking the curse on a success. The (%3%) spell also immediately ends the curse—and many reformed clerics of the (%4%) have united with clerics of other faiths to loosen the bloody god's grip on their families.": "У существ, испытывающих доброту или переживающих опыт, близкий к смерти, могут наступить прозрения, позволяющие их истинному \"я\" прорвать кровавый саван (%0%) лжи. Существо, пораженное проклятием, которое проведет неделю, когда к нему будут относиться с любовью и состраданием, а не с ненавистью и страхом, может произнести заклинание (%1%) Мудрости (%2%), которое при успехе снимет проклятие. Заклинание (%3%) также немедленно снимает проклятие, и многие исправившиеся клирики (%4%) объединились с клириками других конфессий, чтобы ослабить хватку кровавого бога на своих семьях.",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a (%0%) spell. The new body appears within 3 metre of the old one. After it has been used three times, the dark gift vanishes.": "Дар Дальвера-Нара - это способность прожить много жизней. Получив этот темный дар, получатель после смерти мгновенно перевоплощается, как будто на него было наложено заклинание (%0%). Новое тело появляется в пределах 3 м от старого. После трехкратного использования темный дар исчезает.",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 15 metre.": "Дар Таракамедеса - это сила полета. У обладателя этого темного дара вырастают скелетные крылья и скорость полета становится равной 15 метрам.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 0.5 kilogramm of bones or grave dirt in the past 24 hours, it dies.": "Чтобы выжить, обладатель этого темного дара должен питаться костями или могильной грязью. На рассвете, если за последние 24 часа существо не съело хотя бы 0,5 кг костей или могильной грязи, оно умирает.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of (%0%) out to a range of 18 metre. These benefits last for 30 days, after which the dark gift vanishes.": "Дар Ирги - это сила истинного зрения. Этот темный дар дает его обладателю преимущества (%0%) на расстоянии до 18 метров. Эти преимущества действуют в течение 30 дней, после чего темный дар исчезает.",
	"When you activate this charm, you can cast the (%0%) or (%1%) (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn (%2%) and teleport up to 9 metre to an unoccupied space you can see. You remain (%3%) until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%) (версия 3-го уровня). Или же, получив урон, вы можете использовать свою реакцию, чтобы повернуться на (%2%) и телепортироваться на расстояние до 9 м в незанятое пространство, которое вы можете видеть. Вы остаетесь (%3%) до начала следующего хода или до тех пор, пока не атакуете или не произнесете заклинание. После активации чары исчезают.",
	"You have (%0%) to a range of 3 metre. Within that range, you can effectively see anything that isn't behind (%1%), even if you're (%2%) or in darkness. Moreover, you can see (%3%) creatures within that range, unless the creatures successfully hide from you.": "Дальность действия составляет (%0%) 3 метра. В пределах этой дальности вы можете эффективно видеть все, что не находится за (%1%), даже если вы (%2%) или в темноте. Более того, вы можете видеть (%3%) существ в пределах этого расстояния, если только эти существа успешно не прячутся от вас.",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 3 metre of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Когда душа отправляется на свое законное место, вы можете использовать энергию подземного мира, чтобы придать себе силы. Когда в радиусе 3 м от вас умирает существо, вы можете использовать свою реакцию, чтобы получить количество временных хит-пойнтов, равное вашему уровню.",
	"Your fate-touched essence can cause events to shift in your favor. When you make an attack roll, an ability check, or a (%0%), you can choose to reroll the (%1%). You must reroll the die before the outcome of the initial roll is determined.": "Ваша сущность, тронутая судьбой, может заставить события измениться в вашу пользу. Когда вы делаете бросок атаки, проверку способности или (%0%), вы можете выбрать повторный бросок (%1%). Вы должны перебросить кубик до того, как будет определен результат первоначального броска.",
	"Alternatively, when a creature you can see makes an attack against you or makes a (%0%) against one of your spells or features, you can force that creature to reroll the attack roll or (%1%).": "Кроме того, когда существо, которое вы видите, совершает атаку против вас или делает (%0%) против одного из ваших заклинаний или свойств, вы можете заставить это существо перебросить бросок атаки или (%1%).",
	"If the roll that triggers the reroll is made with (%0%) or (%1%), (%2%) are rerolled. Once you use this feature, you can't use it again until you finish a (%3%).": "Если бросок, вызывающий повторный бросок, был сделан с (%0%) или (%1%), то повторный бросок составляет (%2%). После того как вы использовали эту возможность, вы не сможете использовать ее снова до тех пор, пока не завершите бросок (%3%).",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 3 metre away from you in a direction of your choice. A creature that can't be (%0%) is immune to this effect.": "Один раз в каждый свой ход, когда вы поражаете существо броском атаки оружием, вы можете заставить цель переместиться на расстояние до 3 м от вас в выбранном вами направлении. Существо, которое не может быть (%0%), невосприимчиво к этому эффекту.",
	"You can't be (%0%) while within 3 metre of an ally. If you're already (%1%) and move within 3 metre of an ally, the (%2%) condition ends on you.": "Вы не можете быть (%0%), находясь в пределах 3 м от союзника. Если вы уже находитесь в состоянии (%1%) и перемещаетесь в пределах 3 м от союзника, условие (%2%) для вас заканчивается.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 3 metre of an ally.": "Пока вы не находитесь в пределах 3 м от союзника, у вас есть преимущество при бросках спасбросков по шкалам Мудрости и Харизмы.",
	"When you take damage, you can use your reaction to turn (%0%) and teleport up to 18 metre to an unoccupied space you can see. You remain (%1%) until the start of your next turn or until you make a damage roll or cast a spell.": "Когда вы получаете урон, вы можете использовать свою реакцию, чтобы повернуться (%0%) и телепортироваться на расстояние до 18 м в незанятое пространство, которое вы можете видеть. Вы остаетесь в состоянии (%1%) до начала следующего хода или до тех пор, пока не сделаете бросок на урон или не произнесете заклинание.",
	"When you hit a creature with an attack, you can choose to deal either an extra (%0%) psychic damage to the creature or (%1%) psychic damage to each other creature within 1.5 metre of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Когда Вы поражаете существо атакой, Вы можете выбрать, нанести ему дополнительный (%0%) психический урон или (%1%) психический урон каждому другому существу в радиусе 1,5 м от него. После того как вы использовали это умение, вы должны завершить короткий или длинный отдых, прежде чем сможете использовать его снова.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 36 metre of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes (%0%) of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "В качестве бонусного действия вы можете проявить свое пугающее присутствие. Каждое существо по вашему выбору, находящееся в пределах 36 метров от вас и знающее о вас, должно сделать бросок на спасение по Мудрости против DC, равного 8 + ваш бонус мастерства + ваш модификатор Харизмы. Существо, потерпевшее неудачу, становится (%0%) вашим на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе.",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast (%0%) with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 1.5-metre radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Как почитатель Гелиода, вы доказали, что являетесь достойным защитником бога солнца. Вы можете призвать благосклонность Гелиода и произнести заклинание (%0%) с этой способностью, не требующее материальных компонентов. Благословение Гелиода проявляется в виде нимба вокруг пораженных существ, заставляя их проливать тусклый свет в радиусе 1,5 м до окончания действия заклинания. Вы можете произнести это заклинание несколько раз, равных вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все использованные заклинания, когда заканчиваете длительный отдых. Мудрость - это ваша способность к заклинанию для этого заклинания.",
	"CN": "CN",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are (%0%): creatures within 9 metre of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "В качестве бонусного действия вы можете призвать благословение Ироаса, получив следующее преимущество на 1 минуту или до тех пор, пока вы не станете (%0%): существа в радиусе 9 м от вас не могут получить преимущество при бросках атаки против вас. Применив эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых.",
	"As a true champion of Kruphix, you can use your (%0%) cantrip to protect yourself. While your spectral hand is within 1.5 metre of you, you gain a +2 bonus to your AC against ranged attacks.": "Как истинный чемпион Круфикса, вы можете использовать свое (%0%) заклинание для самозащиты. Пока ваша призрачная рука находится в пределах 1,5 м от вас, вы получаете бонус +2 к AC против атак с дистанции.",
	"Male": "Мужчина",
	"CG": "CG",
	"LG": "LG",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast (%0%) with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 1.5-metre radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "Будучи приверженцем Могиса, вы проявили себя как жестокий боец. Вы можете призвать благосклонность Могиса и совершить бросок (%0%) с помощью этой черты. Благословение Могиса проявляется в виде кроваво-красного свечения вокруг вашего оружия, заставляя его проливать тусклый свет в радиусе 1,5 м до окончания действия заклинания. Вы можете произнести это заклинание несколько раз, равных вашему модификатору Конституции (минимум один раз). Вы восстанавливаете все использованные заклинания, когда заканчиваете длительный отдых. Конституция - это ваша способность к заклинанию для этого заклинания.",
	"NE": "NE",
	"LN": "LN",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, when a creature you can see within 9 metre of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%). Кроме того, когда существо, которое вы видите в радиусе 9 м от вас, уменьшается до 0 хит-пойнтов, вы можете использовать свою реакцию, чтобы оно уменьшилось до 1 хит-пойнта. После активации заклинание исчезает.",
	"LE": "LE",
	"While you are standing and an effect would push you 0.3 metre or more, you can use your reaction to not be pushed.": "Если вы стоите, и воздействие может толкнуть вас на 0,3 м или более, вы можете использовать свою реакцию, чтобы не быть толкнутым.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can give up to three creatures of your choice within 9 metre of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Когда вы активируете это заклинание, вы можете произнести заклинание (%0%) или (%1%). Кроме того, в качестве действия вы можете наделить до трех существ по вашему выбору в радиусе 9 м от вас сопротивлением к колющему, пронзающему и режущему урону до конца вашего следующего хода. После активации заклинание исчезает.",
	"NG": "NG",
	"As a bonus action, you can make your voice audible up to 9 metre away for 1 minute.": "В качестве бонусного действия вы можете сделать свой голос слышимым на расстоянии до 9 м в течение 1 минуты.",
	"None": "Нет",
	"You gain 0.3 metre of height every hour and become proportionately heavier until you stand 6.3 metre tall and weigh 7,35 kilogramm. When you are 2.7 metre tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a (%0%) spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "Каждый час вы набираете 0,3 метра роста и становитесь пропорционально тяжелее, пока ваш рост не достигнет 6,3 метра, а вес - 7,35 килограмма. При росте 2,7 м ваша сила становится равной 19, если только она еще не выше. За каждые дополнительные 3 фута роста ваша сила увеличивается на 1, до максимального значения 23. Доспехи, одежда и оружие, которые вы носите, магически увеличиваются в размерах в соответствии с вашим ростом. Если на вас наложено заклинание (%0%) или аналогичная магия, это заклинание исчезает, и вы немедленно уменьшаетесь до нормального размера, вместе с доспехами, одеждой и оружием, находящимися в вашем распоряжении.",
	"CE": "CE",
	"Moa": "Моа",
	"The host can use an action to unleash a psionic assault on a creature it can see within 18 metre of it. The target must succeed on a DC 16 Wisdom saving throw or be (%0%) until the end of the target's next turn.": "Хозяин может использовать действие, чтобы вызвать псионическую атаку на существо, которое он видит в радиусе 18 м от себя. Цель должна успешно выполнить бросок спасброска по Мудрости DC 16 или быть (%0%) до конца следующего хода цели.",
	"You can see in dim light within 18 metre of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Вы можете видеть при тусклом свете в радиусе 18 м от себя как при ярком освещении, а в темноте - как при тусклом. Вы не можете различать цвета в темноте, только оттенки серого.",
	"Piety 3+ Athreos trait": "Благочестие 3+ черта Атреоса",
	"Piety 25+ Athreos trait": "Благочестие 25+ черта Атреоса",
	"Piety 10+ Athreos trait": "Благочестие 10+ черта Атреоса",
	"divination": "гадание",
	"Piety 50+ Pharika trait": "Благочестие 50+ черта Pharika",
	"Piety 50+ Phenax trait": "Признак Piety 50+ Phenax",
	"Piety 50+ Klothys trait": "Благочестие 50+ Клотис черта",
	"Piety 50+ Karametra trait": "Благочестие 50+ признак Караметры",
	"Piety 50+ Kruphix trait": "Благочестие 50+ черта Kruphix",
	"Piety 50+ Mogis trait": "Благочестие 50+ Могильный признак",
	"Piety 50+ Keranos trait": "Благочестие 50+ черта Кераноса",
	"Piety 50+ Erebos trait": "Благочестие 50+ черта Эребоса",
	"Piety 50+ Purphoros trait": "Благочестие 50+ черта Пурфороса",
	"Piety 50+ Nylea trait": "Пиетет 50+ черта Nylea",
	"Piety 50+ Athreos trait": "Благочестие 50+ черта Атреоса",
	"Piety 50+ Ephara trait": "Благочестие 50+ черта Эфара",
	"Piety 50+ Thassa trait": "Благочестие 50+ черта Тасса",
	"Piety 50+ Heliod trait": "Благочестие 50+ черта Гелиода",
	"Piety 50+ Iroas trait": "Благочестие 50+ черта Iroas",
	"This charm can be bestowed by a (%0%) using their Magical Gift action.": "Это очарование может быть даровано (%0%) с помощью действия \"Магический дар\".",
	"This charm can be bestowed by a (%0%) living in Icewind Dale or other cold regions by using their Magical Gift action.": "Это очарование может быть даровано (%0%), живущим в Icewind Dale или других холодных регионах, при помощи действия \"Магический дар\".",
	"This charm can be bestowed by a (%0%) living a desert by using their Magical Gift action.": "Это очарование может быть даровано (%0%) живущим в пустыне, используя свое действие \"Магический дар\".",
	"hgar'Gruum": "hgar'Gruum",
	"saving throw": "бросок на спасение",
	"total cover": "общее покрытие",
	"Piety 3+ Ephara trait": "Благочестие 3+ черта Эфара",
	"Piety 25+ Ephara trait": "Благочестие 25+ черта Эфара",
	"Piety 10+ Ephara trait": "Благочестие 10+ черта Эфара",
	"Piety 3+ Erebos trait": "Благочестие 3+ черта Эребос",
	"Piety 25+ Erebos trait": "Благочестие 25+ черта Эребоса",
	"Piety 10+ Erebos trait": "Благочестие 10+ черта Эребос",
	"advantage": "преимущество",
	"disadvantage": "недостаток",
	"both d20s": "оба d20",
	"long rest": "длительный отдых",
	"Piety 3+ Heliod trait": "Благочестие 3+ черта Гелиода",
	"Piety 25+ Heliod trait": "Благочестие 25+ черта Гелиода",
	"Piety 10+ Heliod trait": "Благочестие 10+ черта Гелиода",
	"Piety 3+ Iroas trait": "Благочестие 3+ черта Ироаса",
	"Piety 25+ Iroas trait": "Благочестие 25+ черта Iroas",
	"Piety 10+ Iroas trait": "Благочестие 10+ черта Ироаса",
	"Piety 3+ Karametra trait": "Благочестие 3+ черта Караметра",
	"Piety 25+ Karametra trait": "Благочестие 25+ черта Караметра",
	"Piety 10+ Karametra trait": "Благочестие 10+ черта Караметра",
	"Piety 3+ Keranos trait": "Благочестие 3+ черта Кераноса",
	"Piety 25+ Keranos trait": "Благочестие 25+ черта Кераноса",
	"Piety 10+ Keranos trait": "Благочестие 10+ черта Кераноса",
	"Piety 3+ Klothys trait": "Благочестие 3+ черта Клотис",
	"Piety 25+ Klothys trait": "Благочестие 25+ черта Клотис",
	"Piety 10+ Klothys trait": "Благочестие 10+ черта Клотис",
	"Piety 3+ Kruphix trait": "Благочестие 3+ черта Kruphix",
	"Piety 25+ Kruphix trait": "Благочестие 25+ черта Kruphix",
	"Piety 10+ Kruphix trait": "Благочестие 10+ черта Kruphix",
	"Piety 3+ Mogis trait": "Благочестие 3+ черта Могис",
	"Piety 25+ Mogis trait": "Благочестие 25+ черта Могис",
	"Piety 10+ Mogis trait": "Благочестие 10+ черта Могис",
	"Piety 3+ Nylea trait": "Благочестие 3+ черта Nylea",
	"Piety 25+ Nylea trait": "Благочестие 25+ черта Nylea",
	"Piety 10+ Nylea trait": "Благочестие 10+ черта Nylea",
	"surprised": "удивлен",
	"Piety 3+ Pharika trait": "Благочестие 3+ черта Pharika",
	"Piety 25+ Pharika trait": "Благочестие 25+ черта Pharika",
	"Piety 10+ Pharika trait": "Благочестие 10+ черта Pharika",
	"Piety 3+ Phenax trait": "Благочестие 3+ черта Phenax",
	"Piety 25+ Phenax trait": "Пиетет 25+ черта Phenax",
	"Piety 10+ Phenax trait": "Благочестие 10+ черта Phenax",
	"Piety 3+ Purphoros trait": "Благочестие 3+ черта Пурфороса",
	"Piety 25+ Purphoros trait": "Благочестие 25+ черта Пурфороса",
	"Piety 10+ Purphoros trait": "Благочестие 10+ черта Пурфороса",
	"Piety 3+ Thassa trait": "Благочестие 3+ черта Тасса",
	"Piety 25+ Thassa trait": "Благочестие 25+ черта Тасса",
	"Piety 10+ Thassa trait": "Благочестие 10+ черта Тасса",
	"Dungeon Master's Guide": "Руководство мастера подземелий",
	"Your Strength score increases by 2, to a maximum of 22.": "Ваш показатель силы увеличивается на 2, до максимального значения 22.",
	"The character is cursed with werewolf (%0%) (see the (%1%)) until the blessing ends on them. On nights when the moon is full, the cursed character flies into a rage that lasts until dawn; while in this state, the character becomes an NPC under the DM's control.": "Персонаж проклят оборотнем (%0%) (см. (%1%)) до тех пор, пока действие благословения на нем не закончится. В ночи, когда луна полная, проклятый персонаж впадает в ярость, которая длится до рассвета; находясь в этом состоянии, персонаж становится NPC под контролем DM.",
	"Your Intelligence score increases by 2, to a maximum of 22.": "Ваш показатель интеллекта увеличивается на 2, до максимального значения 22.",
	"The character's intellect rubs old friends the wrong way. Three NPCs of the DM's choice become indifferent or hostile toward the character, and the character automatically fails any Charisma check made to improve their attitudes.": "Интеллект персонажа раздражает старых друзей. Три NPC по выбору DM становятся равнодушными или враждебными по отношению к персонажу, и персонаж автоматически проваливает любую проверку Харизмы, сделанную для улучшения их отношения.",
	"The next time you search among or retrieve something from your belongings, you find an unmarked (%0%) containing five 1,000 gp gemstones.": "В следующий раз, когда вы будете искать или доставать что-то из своих вещей, вы найдете немаркированный (%0%), содержащий пять драгоценных камней по 1,000 gp.",
	"The character's new fortune garners unwanted attention from a guild of violent mercenaries, who claim to have been robbed of exactly 5,000 gp worth of gems the same day as the character found the windfall. Every night for the next 7 days, the character is attacked by (%0%) neutral evil (%1%). When the attacks end, so does this blessing.": "Новая удача персонажа привлекает нежелательное внимание гильдии жестоких наемников, которые утверждают, что в тот же день, когда персонаж нашел свою удачу, у него украли драгоценные камни на сумму ровно 5 000 gp. Каждую ночь в течение следующих 7 дней персонаж подвергается нападению (%0%) нейтрального зла (%1%). Когда нападения заканчиваются, заканчивается и это благословение.",
	"When a creature you can see within 18 metre of you damages you, you can use your reaction to deal an amount of force damage to that creature equal to half the damage you took. Once used three times, the charm vanishes from you.": "Когда существо, которое вы можете видеть в пределах 18 м от вас, наносит вам урон, вы можете использовать свою реакцию, чтобы нанести ему урон силой, равный половине полученного вами урона. После трехкратного использования чары исчезают.",
	"As an action, you can unleash a petrifying wave of magic from your eyes in a 9-metre cone. Each creature in that area must make a DC 15 Constitution saving throw. On a failed save, a creature has the (%0%) condition for 1 hour. On a successful save, a creature is partially turned to stone and has the (%1%) condition. A (%2%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "В качестве действия вы можете выпустить из своих глаз окаменевшую волну магии в конус диаметром 9 м. Каждое существо в этой области должно сделать бросок на спасение по Конституции DC 15. При неудачном спасброске существо получает состояние (%0%) на 1 час. При успешном спасброске существо частично превращается в камень и получает состояние (%1%). Существо (%2%) может повторить спасбросок в конце каждого своего хода, прекратив эффект на себе в случае успеха.",
	"Once you use this charm, it vanishes from you.": "Как только вы используете этот амулет, он исчезает.",
	"You are infused with a burst of magic from a (%0%). As an action, you can touch a willing creature other than yourself and bestow the effect of a single randomly determined card from the deck upon the target. Once you use this charm, it vanishes from you.": "Вы проникаетесь всплеском магии из (%0%). В качестве действия вы можете коснуться любого существа, кроме себя, и наложить на цель эффект одной случайно выбранной карты из колоды. Как только вы используете это заклинание, оно исчезает.",
	"As an action, you can touch a nonmagical object, or a section of a larger nonmagical object, that fits in a 1.5-metre cube. The target is reduced to dust. Once used three times, the charm vanishes from you.": "В качестве действия вы можете коснуться немагического объекта или части более крупного немагического объекта, который помещается в 1,5-метровом кубе. Объект превращается в пыль. После трехкратного использования чары исчезают.",
	"As an action, you can force a creature you can see within 18 metre of you to focus on you. For 1 minute, creatures other than you and the target are (%0%) to the target. The effect ends if any creature other than you damages the target or forces the target to make a saving throw. Once used three times, the charm vanishes from you.": "В качестве действия вы можете заставить существо, которое вы можете видеть в пределах 18 м от вас, сосредоточиться на вас. В течение 1 минуты существа, кроме вас и цели, приближаются к ней на (%0%). Эффект заканчивается, если любое существо, кроме вас, нанесет цели урон или заставит ее сделать бросок на спасение. После трехкратного использования чары исчезают.",
	"You can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used three times, the charm vanishes from you.": "Вы можете произнести заклинание (%0%), не требующее компонентов заклинания и использующее в качестве заклинательной способности Интеллект, Мудрость или Харизму (на ваш выбор). После трехкратного использования чары исчезают.",
	"You can tug on the threads of fate to tweak circumstance in your favor. After you make an ability check, an attack roll, or a saving throw, you can roll a (%0%) and add it to the total, potentially turning failure into success. Once used three times, the charm vanishes from you.": "Вы можете потянуть за нити судьбы, чтобы изменить обстоятельства в свою пользу. После проверки способности, броска атаки или спасброска вы можете бросить (%0%) и добавить его к итоговому значению, что может превратить неудачу в успех. После трехкратного использования чары исчезают.",
	"As an action, you can summon two (%0%). The summoned devils appear in unoccupied spaces within 18 metre of you, obey your commands, and can't summon other devils. The devils take their turns immediately after yours on the initiative count. A summoned devil remains for 10 minutes, until it or you die, or until you dismiss one or both summoned devils as an action. Once used three times, the charm vanishes from you.": "В качестве действия вы можете вызвать двух (%0%) дьяволов. Вызванные дьяволы появляются в незанятых помещениях в радиусе 18 м от вас, подчиняются вашим командам и не могут вызывать других дьяволов. Дьяволы начинают свой ход сразу после вашего по счету инициативы. Вызванный дьявол остается в силе в течение 10 минут, пока он или вы не умрете, или пока вы не отмените действие одного или обоих вызванных дьяволов. После трехкратного использования чары исчезают.",
	"You can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). When you cast the spell in this way, it lasts its full duration with no concentration required. Once used three times, the charm vanishes from you.": "Вы можете произнести заклинание (%0%), не требующее компонентов заклинания и использующее в качестве заклинательной способности Интеллект, Мудрость или Харизму (на выбор). Когда вы произносите заклинание таким образом, оно действует в течение всего времени, не требуя концентрации. После трехкратного использования заклинание исчезает.",
	"As an action, you create a spray of (%0%) gems in a 9-metre cone originating from you. Each creature in that area must make a DC 15 Dexterity saving throw. On a failed save, a creature takes an amount of bludgeoning damage equal to the number of gems created. On a successful save, a creature takes half as much damage. The gems remain after the effect ends, and each one is worth 10 gp. Once used three times, the charm vanishes from you.": "В качестве действия вы создаете распыление (%0%) драгоценных камней в конусе диаметром 9 м, исходящем от вас. Каждое существо в этой области должно сделать бросок спасброска на ловкость DC 15. При неудачном спасброске существо получает урон от удара, равный количеству созданных драгоценных камней. При успешном спасброске существо получает вдвое меньше урона. После окончания действия эффекта драгоценные камни остаются, и каждый из них стоит 10 gp. После трехкратного использования амулет исчезает.",
	"As a bonus action, you can touch a nonmagical melee weapon and imbue it with magic for 1 hour. For the duration, the weapon deals an extra (%0%) force damage on a hit and deals double damage to objects and structures. Once used three times, the charm vanishes from you.": "В качестве бонусного действия вы можете коснуться немагического оружия ближнего боя и напитать его магией на 1 час. В течение этого времени оружие наносит дополнительный (%0%) урон силой при попадании и наносит двойной урон предметам и строениям. После трехкратного использования чары исчезают.",
	"As an action, you can summon two neutral good (%0%) that are Celestials instead of Humanoids. The knights appear in unoccupied spaces within 18 metre of you and act as your allies. They take their turns immediately after yours on your initiative count. The knights remain for 10 minutes, until they or you die, or until you dismiss one or both of them as an action. Once used three times, the charm vanishes from you.": "В качестве действия вы можете призвать двух нейтральных добрых (%0%) рыцарей, которые являются небесными существами, а не гуманоидами. Рыцари появляются в незанятом пространстве в пределах 18 м от вас и действуют как ваши союзники. Они начинают свой ход сразу после вашего по счету инициативы. Рыцари остаются в вашем распоряжении в течение 10 минут, пока они или вы не умрут, или пока вы не отстраните одного или обоих из них действием. После трехкратного использования чары исчезают.",
	"As an action, you make a minor wish. When you do, you create the effects of a spell of 5th level or lower. The spell takes effect as part of this action and requires no spell components. Your Intelligence, Wisdom, or Charisma is the spellcasting ability for this spell (your choice). Once you use this charm, it vanishes from you.": "В качестве действия вы загадываете незначительное желание. При этом вы создаете эффект заклинания 5-го уровня или ниже. Заклинание начинает действовать как часть этого действия и не требует компонентов заклинания. Способность заклинания - Интеллект, Мудрость или Харизма (на ваш выбор). Как только вы используете это заклинание, оно исчезает.",
	"You can cast (%0%), requiring no material components and using your Intelligence as the spellcasting ability. Once you cast the spell three times, the charm vanishes from you.": "Вы можете произнести заклинание (%0%), не требующее материальных компонентов и использующее в качестве заклинательной способности ваш интеллект. После того как вы произнесете заклинание три раза, чары исчезнут с вашего лица.",
	"As a bonus action, you can transform into a deathly apparition. Your game statistics are replaced by those of a (%0%), except for your alignment and personality; your Intelligence, Wisdom, and Charisma scores; and your passive Wisdom ((%1%)) score and languages. You don't have the wraith's Create Specter ability. Your equipment vanishes when you transform but returns when the transformation ends. The transformation lasts for 1 minute, until your wraith form is reduced to 0 hit points, or until you use a bonus action to end it. If the wraith form is reduced to 0 hit points and there is still damage left over, the remaining damage applies to your normal hit points. Once used three times, the charm vanishes from you.": "В качестве бонусного действия вы можете превратиться в смертоносное привидение. Ваша игровая статистика заменяется на статистику (%0%), за исключением вашего мировоззрения и характера; ваших показателей Интеллекта, Мудрости и Харизмы; а также пассивного показателя Мудрости ((%1%)) и языков. Вы не обладаете способностью рейфа \"Создать призрак\". При превращении ваше снаряжение исчезает, но возвращается после окончания превращения. Трансформация длится 1 минуту, пока ваша форма рейфа не уменьшится до 0 хит-пойнтов, или пока вы не используете бонусное действие, чтобы ее завершить. Если при уменьшении количества хит-пойнтов у формы рейфа остается урон, то оставшийся урон применяется к вашим обычным хит-пойнтам. После трехкратного использования чары исчезают.",
	"You learn the (%0%) cantrip if you don't already know it. You can cast (%1%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used, the charm vanishes from you, and you unlearn the (%2%) cantrip gained from this charm.": "Вы изучаете заклинание (%0%), если вы его еще не знаете. Вы можете произнести заклинание (%1%), не требующее компонентов заклинания и использующее в качестве заклинательной способности Интеллект, Мудрость или Харизму (на ваш выбор). После использования амулет исчезает, и вы не можете выучить (%2%) заклинание, полученное с помощью этого амулета.",
	"As an action, you can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). If you successfully end any spells with it, you gain (%1%) (%2%) for each spell level of the highest-level spell ended. Once used three times, the charm vanishes from you.": "В качестве действия вы можете произнести заклинание (%0%), не требующее компонентов заклинания и использующее в качестве заклинательной способности Интеллект, Мудрость или Харизму (на ваш выбор). Если вы успешно завершаете заклинания с помощью этого заклинания, то получаете (%1%) (%2%) за каждый уровень заклинания самого высокого уровня. После трехкратного использования чары исчезают.",
	"You can cast (%0%), requiring no material components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used three times, the charm vanishes from you.": "Вы можете произнести заклинание (%0%), не требующее материальных компонентов и использующее в качестве заклинательной способности Интеллект, Мудрость или Харизму (на ваш выбор). После трехкратного использования чары исчезают.",
	"Consequence": "Последствия",
	"Truth of Ruin": "Истина разрушения",
	"Consequences of the Myth": "Последствия мифа",
	"Origin of Strife": "Происхождение страха",
	"Curing the Curse": "Исцеление проклятия",
	"Blindsight": "Blindsight",
	"Keen Senses": "Острые ощущения",
	"Benefit": "Выгода",
	"Drawback": "Недостатки",
	"Gender:": "Пол:",
	"Alignment:": "Выравнивание:",
	"Personality:": "Личность:",
	"Inherited flaw:": "Наследуемый недостаток:",
	"Enemy:": "Противник:",
	"Power:": "Мощность:",
	"Dragon's Speech": "Речь дракона",
	"Dragon's Voice": "Голос дракона",
	"Dragon's Wiles": "Козни дракона",
	"Darkvision": "Темное зрение",
	"Innate Spellcasting": "Врожденное заклинание",
	"Magic Resistance": "Магическая устойчивость",
	"Poison Immunity": "Невосприимчивость к ядам",
	"When a creature you can see within 9 metre of you moves, you can use your reaction to give the creature the (%0%) condition. Allies of the target who are within 9 metre of the target must succeed on a DC 16 Wisdom saving throw or have the (%1%) condition until the end of their next turn as they laugh uncontrollably at their friend's misfortune. Once used three times, the charm vanishes from you.": "Когда существо, которое вы можете видеть в пределах 9 м от вас, двигается, вы можете использовать свою реакцию, чтобы наложить на него состояние (%0%). Союзники цели, находящиеся в радиусе 9 м от нее, должны успешно выполнить бросок спасброска по Мудрости DC 16 или получить состояние (%1%) до конца своего следующего хода, пока они не начнут безудержно смеяться над несчастьем своего друга. После трехкратного использования чары исчезают."
}