{
	"Your creation has a smell that is pleasing to you, even if there is no source for it.": "У вашего творения есть запах, который вам приятен, даже если у него нет источника.",
	"You can spend 1 minute to dispel any lightly obscuring conditions within 120 feet in your creation.": "Вы можете потратить 1 минуту, чтобы развеять все слегка затемняющие условия в радиусе 120 футов в вашем создании.",
	"Within your creation, you can cast create food and water once per day without using a spell slot.": "В рамках своего создания вы можете раз в день создавать пищу и воду без использования слота заклинания.",
	"You can understand any language spoken within 30 feet of you while within your creation.": "Вы можете понимать любой язык, на котором говорят в радиусе 30 футов от вас, находясь в пределах вашего создания.",
	"Beasts find your creation appealing or off-putting (you decide).": "Звери находят ваше творение привлекательным или отталкивающим (решать вам).",
	"When your creation is made, you decide what weather is possible within it.": "Когда ваше творение создано, вы решаете, какая погода возможна в его пределах.",
	"You cannot be charmed or frightened while within your creation.": "Вы не можете быть очарованы или напуганы, находясь в своем творении.",
	"All structures in your creation have +2 AC.": "Все структуры в вашем творении имеют +2 AC.",
	"You have advantage on your passive Perception score within your creation.": "Вы имеете преимущество в пассивном показателе Восприятия в своем творении.",
	"The corrosive spray of a black dragon's breath and the dissolving enzymes secreted by a black pudding deal acid damage.": "Едкая струя дыхания черного дракона и растворяющие ферменты, выделяемые черным пудингом, наносят урон кислотой.",
	"Bludgeoning": "Нанесение ударов",
	"Blunt force attacks—hammers, falling, constriction, and the like—deal bludgeoning damage.": "Атаки тупым предметом - молот, падение, сдавливание и т.п. - наносят урон в виде ударов.",
	"The infernal chill radiating from an ice devil's spear and the frigid blast of a white dragon's breath deal cold damage.": "Адский холод, исходящий от копья ледяного дьявола, и ледяной взрыв дыхания белого дракона наносят урон холодом.",
	"Red dragons breathe fire, and many spells conjure flames to deal fire damage.": "Красные драконы дышат огнем, и многие заклинания вызывают пламя, чтобы нанести урон огнем.",
	"Force": "Force",
	"Force is pure magical energy focused into a damaging form. Most effects that deal force damage are spells, including magic missile and spiritual weapon.": "Сила - это чистая магическая энергия, сфокусированная в повреждающую форму. Большинство эффектов, наносящих урон силой, являются заклинаниями, включая магическую ракету и духовное оружие.",
	"Lightning": "Молния",
	"A lightning bolt spell and a blue dragon's breath deal lightning damage.": "Заклинание молнии и дыхание синего дракона наносят урон молнией.",
	"Necrotic": "Некротический",
	"Necrotic damage, dealt by certain undead and some spells, withers matter and even the soul.": "Некротический урон, наносимый некоторыми видами нежити и некоторыми заклинаниями, уничтожает материю и даже душу.",
	"Piercing": "Пирсинг",
	"Puncturing and impaling attacks, including spears and monsters' bites, deal piercing damage.": "Пробивающие и протыкающие атаки, включая копья и укусы монстров, наносят пронзительный урон.",
	"Poison": "Яд",
	"Venomous stings and the toxic gas of a green dragon's breath deal poison damage.": "Ядовитые укусы и токсичный газ из дыхания зеленого дракона наносят урон ядом.",
	"Psychic": "Экстрасенс",
	"Mental abilities such as a mind flayer's psionic blast deal psychic damage.": "Ментальные способности, такие как псионический взрыв, наносят психический урон.",
	"Radiant": "Radiant",
	"Radiant damage, dealt by a cleric's flame strike spell or an angel's smiting weapon, sears the flesh like fire and overloads the spirit with power.": "Лучезарный урон, наносимый заклинанием огненного удара клирика или поражающим оружием ангела, разрывает плоть, как огонь, и перегружает дух силой.",
	"Slashing": "Срез",
	"Swords, axes, and monsters' claws deal slashing damage.": "Мечи, топоры и когти монстров наносят косой урон.",
	"Thunder": "Гром",
	"A concussive burst of sound, such as the effect of the thunderwave spell, deals thunder damage.": "Ударная волна, например, эффект заклинания \"Громовая волна\", наносит урон громом.",
	"Never bathes or changes clothes": "Никогда не принимает ванну и не меняет одежду",
	"Frets with hair or mustache": "Фретки с волосами или усами",
	"Speaks to someone who isn't there": "Говорит с кем-то, кого там нет",
	"Walks backward whenever possible": "Ходит спиной вперед, когда это возможно",
	"Never looks others in the eye": "Никогда не смотрит другим в глаза",
	"Gnashes teeth after each sentence": "Скрежещет зубами после каждого предложения",
	"Spits out half of each mouthful of food and drink": "Выплевывает половину каждой порции еды и питья во рту",
	"Insults everyone when first addressing them": "Оскорбляет всех, когда впервые обращается к ним",
	"Touches whomever he or she speaks to": "Прикасается к тому, с кем разговаривает",
	"Sees the spirits of the dead leaving their bodies": "Видит, как духи умерших покидают их тела",
	"Faints when first subjected to bright light": "Теряет сознание при первом воздействии яркого света",
	"Frequently licks their palms": "Часто облизывает ладони",
	"Hears voices": "Слышит голоса",
	"Terrified of writing": "Боится писать",
	"Tastes objects": "Вкусовые объекты",
	"Stands too close to others": "Стоит слишком близко к другим",
	"Breathes loudly": "Дышит громко",
	"Drools constantly": "Постоянно пускает слюни",
	"Mumbles when speaking": "Мямлит при разговоре",
	"Hops from place to place": "Перепрыгивает с места на место",
	"Your creation has an unpleasant smell, even if there is no source for it.": "Ваше творение имеет неприятный запах, даже если его источника нет.",
	"Your creation is prone to haze, fog, and other lightly obscured conditions.": "Ваше творение подвержено дымке, туману и другим слабозаметным условиям.",
	"Your creation has uncommonly long days or nights (DM decides).": "У вашего творения необычно длинные дни или ночи (решает DM).",
	"Structures in your creation only have arrow loops instead of windows.": "Структуры в вашем творении имеют только петли со стрелками вместо окон.",
	"Beasts either infest or avoid your creation (DM decides).": "Чудовища либо заражают, либо избегают ваше творение (решает DM).",
	"Strange weather patterns occur in your creation (DM decides what and when).": "Странные погодные явления происходят в вашем творении (DM решает, что и когда).",
	"All DCs to detect or track creatures in your creation increase by 2.": "Все DC для обнаружения или отслеживания существ в вашем творении увеличиваются на 2.",
	"All structures in your creation have −2 AC.": "Все структуры в вашем творении имеют -2 AC.",
	"You have disadvantage on your passive Perception score within your creation.": "У вас есть недостаток в пассивном показателе Восприятия в пределах вашего творения.",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 5 feet of it takes 2 (1d4) acid damage (category 1), 4 (1d8) acid damage (category 2), or 6 (1d12) acid damage (category 3).": "Кислотная кожа. Любое существо, коснувшееся кразиса или поразившее его атакой ближнего боя в радиусе 5 футов от него, получает 2 (1d4) урона кислотой (категория 1), 4 (1d8) урона кислотой (категория 2) или 6 (1d12) урона кислотой (категория 3).",
	"Armored Hide. The krasis has better natural armor afforded by a shell or thick scales, increasing its Armor Class by 4.": "Бронированная шкура. Кразис обладает лучшей естественной броней, которую дает панцирь или толстая чешуя, увеличивая свой класс брони на 4.",
	"Bioluminescent Markings. The krasis has glowing patterns on its skin that take the shape of defensive runes, granting it advantage on saving throws against spells and other magical effects.": "Биолюминесцентные метки. Кразис имеет на коже светящиеся узоры, которые принимают форму защитных рун, дающих ему преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Flight. The krasis has wings and gains a flying speed equal to its walking speed.": "Полет. Кразис имеет крылья и приобретает скорость полета, равную скорости ходьбы.",
	"Grabber. When the krasis hits a creature with its claws, the target is (%0%) (escape DC 13 for category 1, DC 15 for category 2, and DC 19 for category 3) by a specialized grasping appendage on the krasis. It can have only one creature (%1%) in this way at a time.": "Хвататель. Когда кразис поражает существо своими когтями, цель получает (%0%) (спасение DC 13 для категории 1, DC 15 для категории 2 и DC 19 для категории 3) от специализированного хватательного придатка кразиса. Одновременно таким образом может быть схвачено только одно существо (%1%).",
	"Hypnotic Display (Recharge 5-6). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Гипнотическое представление (перезарядка 5-6). В качестве действия кразис создает вокруг себя завораживающие цвета и формы. Каждое существо в радиусе 15 футов от него, которое может его видеть, должно успешно пройти бросок на спасбросок мудрости (DC 12 для категории 1, DC 14 для категории 2 и DC 18 для категории 3) или быть (%0%) на 1 минуту. Существо (%1%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Существо, которому удался бросок спасброска против этого эффекта, становится невосприимчивым к гипнотическому воздействию всех кразисов на 24 часа.",
	"Venomous Sting. When the krasis hits a creature with its claws, the creature must succeed on a Constitution saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be (%0%) for 1 minute. If the krasis is a category 2 or 3, the creature is (%1%) while (%2%) in this way. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ядовитый укус. Когда кразис поражает существо своими когтями, оно должно преуспеть в броске на спасбросок конституции (DC 12 для категории 1, DC 14 для категории 2 и DC 18 для категории 3) или быть (%0%) в течение 1 минуты. Если кразис относится к категории 2 или 3, существо получает (%1%), пока (%2%) находится в таком состоянии. Существо (%3%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"Regeneration. The krasis regains hit points (2 for a category 1, 5 for a category 2, and 10 for a category 3) at the start of each of its turns if it has at least 1 hit point.": "Регенерация. Кразис восстанавливает хит-пойнты (2 для категории 1, 5 для категории 2 и 10 для категории 3) в начале каждого своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"Amorphous Structure. The krasis can move through a space as narrow as 1 inch wide without squeezing.": "Аморфная структура. Кразис может перемещаться в узком пространстве шириной до 1 дюйма без сдавливания.",
	"Aquatic. The krasis gains a swimming speed equal to its walking speed.": "Водный. Кразис приобретает скорость плавания, равную скорости ходьбы.",
	"Climbing Speed. The krasis gains a climbing speed equal to its walking speed.": "Скорость лазания. Кразис получает скорость подъема, равную его скорости ходьбы.",
	"Cryptic Skin. The krasis can change color to match its surroundings. It has advantage on Dexterity ((%0%)) checks made to hide.": "Криптическая кожа. Кразис может менять цвет, чтобы соответствовать окружающей обстановке. У него есть преимущество при проверке ловкости ((%0%)), чтобы спрятаться.",
	"Heightened Awareness. The krasis can't be surprised, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Повышенная осведомленность. Кразис не может быть удивлен, поскольку у него чувствительные колючки, как у сома, стереоскопическое зрение, как у хамелеона, язык, как у змеи, глазные стебли, как у омара, или массив из нескольких глаз.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 20-foot-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Чернильное облако (перезаряжается после короткого или длительного отдыха). Находясь под водой, кразис может использовать бонусное действие, чтобы извергнуть облако чернил, а затем двигаться со своей скоростью. Облако чернил неподвижно и перед перемещением заполняет сферу радиусом 20 футов с центром на точке в пространстве кразиса. Сфера остается сильно затемненной, пока чернила не рассеются через 1 минуту. Сильное течение также рассеивает чернильное облако.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 20 feet (category 1), 30 feet (category 2), or 40 feet (category 3). Its high jump is 10 feet (category 1), 20 feet (category 2), or 30 feet (category 3).": "Прыжки на ногах. Прыжок в длину с разбега или без него составляет 20 футов (категория 1), 30 футов (категория 2) или 40 футов (категория 3). Прыжок в высоту составляет 10 футов (категория 1), 20 футов (категория 2) или 30 футов (категория 3).",
	"Stabilizing Legs. The krasis has several crablike legs. As a result, it has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "Стабилизирующие ноги. У кразиса есть несколько крабоподобных ног. В результате он имеет преимущество в бросках на силу и ловкость против эффектов, которые могут его повалить (%0%).",
	"(%0%). The item was created during the heyday of the Sun Empire, most likely during the time that the Immortal Sun was housed in the imperial capital of Orazca. It might be tied to a former emperor or an emperor's champion. It might be decorated with imagery of the Immortal Sun, as well as geometric patterns, feather designs, or dinosaur shapes. It might be made of silver or incorporate amber.": "(%0%). Этот предмет был создан во времена расцвета Империи Солнца, скорее всего, в то время, когда Бессмертное Солнце находилось в имперской столице Ораска. Он может быть связан с бывшим императором или императорским чемпионом. Он может быть украшен изображениями Бессмертного Солнца, а также геометрическими узорами, перьями или фигурами динозавров. Он может быть изготовлен из серебра или с добавлением янтаря.",
	"(%0%). This item is made from scales, teeth, talons, or feathers shed by a dinosaur.": "(%0%). Этот предмет сделан из чешуи, зубов, когтей или перьев динозавра.",
	"(%0%). The item is probably crafted from jade or polished wood. It might include designs resembling knots or braids. If fabric, it appears to be knotted or braided out of long strips. Weapons often have a wave-like curve to their design. The item could have an elemental spirit bound into it.": "(%0%). Вероятно, изделие изготовлено из нефрита или полированного дерева. На нем могут быть узоры, напоминающие узлы или косы. Если это ткань, то она, похоже, связана или сплетена из длинных полос. Оружие часто имеет волнообразный изгиб. В предмет может быть вплетен дух стихии.",
	"(%0%). The item was devised by the crafty inventors of the Brazen Coalition. It might incorporate designs like ship fittings or knotted rope into its construction, or it could feature polished wood, carefully focused lenses, or fabric that billows like sails.": "(%0%). Этот предмет был придуман искусными изобретателями из Коалиции Бразена. В его конструкции могут быть использованы такие элементы, как корабельная арматура или узелковый канат, или полированное дерево, тщательно сфокусированные линзы или ткань, распускающаяся как паруса.",
	"(%0%). The item might be fashioned of bone, gold, or ancient-looking black wood. It might have a two-pronged motif or incorporate the rose-like symbol of the Legion.": "(%0%). Этот предмет может быть сделан из кости, золота или древнего черного дерева. На нем может быть изображен двузубец или символ Легиона, напоминающий розу.",
	"(%0%). The item is half the weight of other items of its kind, and is inscribed with feathered wings, serpents, suns, and other symbols of good. Demons find the item's presence repulsive.": "(%0%). Этот предмет весит вдвое меньше, чем другие предметы такого рода, и украшен пернатыми крыльями, змеями, солнцем и другими символами добра. Демоны находят присутствие этого предмета отталкивающим.",
	"(%0%). The item is made of black iron or horn inscribed with runes, and any cloth or leather components are crafted from the hide of demons. It might incorporate the feathers, claws, or beaks of harpies. It is warm to the touch and features leering faces or vile runes engraved on its surface. Coatls find the item's presence repulsive.": "(%0%). Предмет сделан из черного железа или рога, начертанного рунами, а все тканевые или кожаные детали сделаны из шкуры демонов. В него могут быть вставлены перья, когти или клювы гарпий. Он теплый на ощупь, а на его поверхности выгравированы оскаленные лица или мерзкие руны. Коатлы находят присутствие этого предмета отталкивающим.",
	"(%0%). The item is exquisitely crafted from wood, leaves, or vines. It is adorned with symbols of nature: leaves, vines, stars, and the like. It glows with a pale radiance in moonlight, shedding dim light in a 5-foot radius.": "(%0%). Этот предмет изящно сделан из дерева, листьев или лозы. Он украшен символами природы: листьями, лозами, звездами и тому подобным. При лунном свете он светится бледным сиянием, проливая тусклый свет в радиусе 5 футов.",
	"Hypnotic Display (%0%). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be (%1%) for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Гипнотическое представление (%0%). В качестве действия кразис создает вокруг себя завораживающие цвета и формы. Каждое существо в радиусе 15 футов от него, которое может его видеть, должно успешно выполнить бросок на спасбросок мудрости (DC 12 для категории 1, DC 14 для категории 2 и DC 18 для категории 3) или быть (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Существо, которому удалось сделать спасбросок против этого эффекта, становится невосприимчивым к гипнотическому воздействию всех кразисов на 24 часа.",
	"Heightened Awareness. The krasis can't be (%0%), as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Повышенная осведомленность. Кразис не может быть (%0%) в результате того, что у него чувствительные колючки, как у сома, стереоскопическое зрение, как у хамелеона, язык, как у змеи, глазные стебли, как у омара, или массив из нескольких глаз.",
	"You can spend 1 minute to dispel any lightly obscuring conditions within 36 metre in your creation.": "Вы можете потратить 1 минуту на то, чтобы развеять все слегка затуманивающие условия в радиусе 36 метров в вашем создании.",
	"You can understand any language spoken within 9 metre of you while within your creation.": "Вы можете понимать любой язык, на котором говорят в радиусе 9 метров от вас, находясь внутри вашего творения.",
	"Acid": "Кислота",
	"Cold": "Холод",
	"Fire": "Пожар",
	"An angel of death is obsessed with your fleeting spirit, and wants you back. When you roll initiative at the start of combat, make a death (%0%). On a failed save, the GM chooses an undead creature with a CR equal to your level or lower. It appears at a point 36 metre away from you and joins the combat against you. The creature knows where you are at all times and pursues you unerringly. It vanishes when reduced to 0 hit points, when you die, or after 10 minutes.": "Ангел смерти одержим вашим мимолетным духом и хочет вернуть вас. Когда вы бросаете инициативу в начале боя, сделайте спасбросок от смерти (%0%). При неудачном спасброске ГМ выбирает существо-нежить с CR, равным вашему уровню или ниже. Оно появляется в точке на расстоянии 36 м от вас и вступает в бой против вас. Существо постоянно знает, где вы находитесь, и безошибочно преследует вас. Оно исчезает, когда количество хит-пойнтов уменьшается до 0, когда вы умираете или через 10 минут.",
	"The memory of death lingers. At the end of each (%0%), describe how your character has tried to forget what dying felt like, then make a Wisdom (%1%) with a DC set by the GM based on your answer. On a failed save, you gain one level of (%2%) that lasts until you are subject to (%3%) or similar magic, or until you spend 30 days in focused downtime to make peace with your memories.": "Память о смерти остается. В конце каждого (%0%) опишите, как ваш персонаж пытался забыть, что такое смерть, а затем сделайте спасбросок Мудрости (%1%) с DC, установленным ГМ на основе вашего ответа. При неудачном спасении вы получаете один уровень (%2%), который длится до тех пор, пока на вас не подействует (%3%) или подобная магия, или пока вы не проведете 30 дней в сосредоточенном бездействии, чтобы примириться со своими воспоминаниями.",
	"A greater power allowed you to come back for a reason. This might be a god such as the (%0%) that you can now commune with, or an obscure supernatural being. This consequence might be an opportunity to become a (%1%) or (%2%) of this god, or to take levels in the (%3%) class. Alternatively, if you choose not to swear a covenant with this entity, or if you disobey their requests, roll again on this table. You suffer the new consequences until you adhere to the purpose of this entity or find a way to rid yourself of their attention.": "Высшая сила позволила вам вернуться по какой-то причине. Это может быть бог, например (%0%), с которым вы теперь можете общаться, или непонятное сверхъестественное существо. Последствием этого может быть возможность стать (%1%) или (%2%) этого бога, или получить уровень класса (%3%). В противном случае, если вы решили не заключать завет с этим существом или не подчиняться его просьбам, выполните повторный бросок по этой таблице. Вы будете страдать от новых последствий до тех пор, пока не станете следовать целям этой сущности или не найдете способ избавиться от ее внимания.",
	"Whenever you fail a death (%0%), your hit point maximum is reduced by (%1%) until you finish a (%2%). If your hit point maximum is reduced to 0 in this way, you die.": "Каждый раз, когда вы терпите неудачу в смерти (%0%), максимальное количество ваших хит-пойнтов уменьшается на (%1%), пока вы не завершите (%2%). Если таким образом максимальное количество хит-пойнтов уменьшается до 0, вы умираете.",
	"You are no longer you, but a chaotic evil shapechanger who has taken your place. You play this duplicate and use your original game statistics until the duplicate is killed or until this consequence is otherwise overcome. The GM determines where your soul is actually being held captive—possibly in the afterlife for which you were intended, or in your double's malign realm.": "Вы уже не вы, а хаотичный злой оборотень, занявший ваше место. Вы играете этим дубликатом и используете свою исходную игровую статистику до тех пор, пока дубликат не будет убит или пока это последствие не будет преодолено иным способом. ГМ определяет, где на самом деле находится в плену ваша душа - возможно, в загробном мире, для которого вы были предназначены, или в зловещем царстве вашего двойника.",
	"Once per day, you or the GM must decide that you use the following reaction: When you see a creature you perceive as hostile or potentially hostile and your distance to that creature is equal to or less than your speed, you immediately and aggressively move your speed toward that creature, then make one melee attack against it. You have (%0%) on the attack roll if your attack is unexpected.": "Один раз в день вы или ГМ должны решить, что вы используете следующую реакцию: Когда вы видите существо, которое вы воспринимаете как враждебное или потенциально враждебное, и расстояние до него равно или меньше вашей скорости, вы немедленно и агрессивно перемещаетесь со своей скоростью в сторону этого существа, а затем делаете одну атаку ближнего боя против него. Если атака неожиданна, вы получаете (%0%) на бросок атаки.",
	"You obsessively recall the sensation of life tearing you from the jaws of death. These ever-present memories fill your mind, making you immune to any effect that would sense your emotions or read your thoughts. Likewise, other creatures have (%0%) on Wisdom ((%1%)) checks made to ascertain your intentions.": "Вы навязчиво вспоминаете ощущения, когда жизнь вырывает вас из пасти смерти. Эти постоянно присутствующие воспоминания заполняют ваш разум, делая вас невосприимчивым к любым эффектам, которые могли бы почувствовать ваши эмоции или прочитать ваши мысли. Точно так же другие существа получают (%0%) при проверке мудрости ((%1%)), чтобы понять ваши намерения.",
	"Your ordeal left a mark upon your soul, which now shudders in the presence of the undead. You know whenever an undead creature is within 9 metre of you, and you don't have (%0%) on attacks against (%1%) undead within this range. This constant awareness is distracting, however, and you have (%2%) on Intelligence ((%3%)) and Wisdom ((%4%)) checks while any undead creature is within 9 metre of you.": "Ваше испытание оставило след в вашей душе, и теперь она содрогается в присутствии нежити. Вы знаете, когда нежить находится в пределах 9 м от вас, и не имеете (%0%) на атаки против (%1%) нежити в этом диапазоне. Однако эта постоянная осведомленность отвлекает, и вы теряете (%2%) при проверках Интеллекта ((%3%)) и Мудрости ((%4%)), пока любое неживое существо находится в пределах 9 м от вас.",
	"You have returned as a revenant, bearing an unquenchable spark of hatred for the creature that killed you. As an action, you can focus on this spark to immediately learn the distance and direction to any creature that has killed you. If that creature is on a different plane, you learn only that information. If a creature that killed you dies, you immediately know. If you are within 36 metre of a creature that killed you, you have (%0%) on attack rolls against any other creature.": "Вы вернулись в виде ревенанта, в котором горит неугасимая искра ненависти к убившему вас существу. В качестве действия вы можете сосредоточиться на этой искре, чтобы немедленно узнать расстояние и направление до любого существа, которое вас убило. Если это существо находится на другом плане, то вы узнаете только эту информацию. Если существо, убившее вас, умирает, вы немедленно узнаете об этом. Если вы находитесь в пределах 36 метров от убившего вас существа, то у вас есть (%0%) на броски атаки против любого другого существа.",
	"You don't fall unconscious when reduced to 0 hit points. Instead, you remain conscious until you end your turn without having attacked a creature or cast a spell of 1st level or higher. While you have 0 hit points, you have (%0%) on attack rolls, your attacks deal an extra (%1%) damage on a hit, and attack rolls made against you have (%2%). You make death (%3%) as normal, including suffering a failure when you take damage. Additionally, whenever you take damage while at 0 hit points, your hit point maximum is reduced by an amount equal to the damage until you finish a (%4%).": "Вы не падаете без сознания, когда у вас уменьшается количество хит-пойнтов до 0. Вместо этого вы остаетесь в сознании до конца своего хода, не атаковав ни одного существа и не произнеся ни одного заклинания 1-го уровня или выше. Пока у вас 0 хит-пойнтов, вы имеете (%0%) при бросках атаки, ваши атаки наносят дополнительный (%1%) урон при попадании, а броски атаки против вас имеют (%2%). Вы совершаете броски на смерть (%3%), как обычно, включая провал при получении урона. Кроме того, если вы получаете урон при 0 хит-пойнтов, максимальное количество ваших хит-пойнтов уменьшается на величину, равную урону, до тех пор, пока вы не закончите (%4%).",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 1.5 metre of it takes 2 (1d4) acid damage (category 1), 4 (1d8) acid damage (category 2), or 6 (1d12) acid damage (category 3).": "Кислотная кожа. Любое существо, коснувшееся кразиса или поразившее его атакой ближнего боя в радиусе 1,5 м от него, получает 2 (1d4) урона кислотой (категория 1), 4 (1d8) урона кислотой (категория 2) или 6 (1d12) урона кислотой (категория 3).",
	"Hypnotic Display (%0%). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 4.5 metre of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be (%1%) for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Гипнотическое представление (%0%). В качестве действия кразис создает вокруг себя завораживающие цвета и формы. Каждое существо в радиусе 4,5 м от него, которое может его видеть, должно успешно выполнить бросок спасброска Мудрости (DC 12 для категории 1, DC 14 для категории 2 и DC 18 для категории 3) или быть (%1%) на 1 минуту. Существо (%2%) может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себе при успехе. Существо, успешно выполнившее бросок спасброска против этого эффекта, становится невосприимчивым к гипнотическому воздействию всех кразисов на 24 часа.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 6-metre-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Облако чернил (перезаряжается после короткого или долгого отдыха). Находясь под водой, кразис может использовать бонусное действие, чтобы извергнуть облако чернил и затем двигаться со скоростью, соответствующей его скорости. Облако чернил неподвижно и перед перемещением заполняет сферу радиусом 6 м с центром в точке пространства кразиса. Сфера остается сильно затемненной до тех пор, пока чернила не рассеются через 1 минуту. Сильное течение также рассеивает чернильное облако.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 6 metre (category 1), 9 metre (category 2), or 12 metre (category 3). Its high jump is 3 metre (category 1), 6 metre (category 2), or 9 metre (category 3).": "Прыжки на ногах. Прыжок в длину с разбега или без него составляет 6 м (категория 1), 9 м (категория 2) или 12 м (категория 3). Прыжок в высоту - 3 м (категория 1), 6 м (категория 2) или 9 м (категория 3).",
	"22 ((%0%)) ft.": "22 ((%0%)) фт.",
	"55 ((%0%)) ft.": "55 ((%0%)) фт.",
	"110 ((%0%)) ft.": "110 ((%0%)) фт.",
	"165 ((%0%)) ft.": "165 ((%0%)) фт.",
	"(%0%). The item is exquisitely crafted from wood, leaves, or vines. It is adorned with symbols of nature: leaves, vines, stars, and the like. It glows with a pale radiance in moonlight, shedding dim light in a 1.5-metre radius.": "(%0%). Предмет изящно изготовлен из дерева, листьев или лозы. Он украшен символами природы: листьями, лозами, звездами и т.п. При лунном свете он светится бледным сиянием, проливая тусклый свет в радиусе 1,5 м.",
	"saving throw": "бросок на спасение",
	"long rest": "длительный отдых",
	"advantage": "преимущество",
	"disadvantage": "недостаток",
	"surprised": "удивлен",
	"Sun Empire": "Солнечная империя",
	"Dinosaur": "Динозавр",
	"River Heralds": "Речные герольды",
	"Brazen Coalition": "Дерзкая коалиция",
	"Legion of Dusk": "Легион Сумрака",
	"Coatl": "Coatl",
	"Demonic": "Демонический",
	"Dryad": "Дриада",
	"An angel of death is obsessed with your fleeting spirit, and wants you back. When you roll initiative at the start of combat, make a death (%0%). On a failed save, the GM chooses an undead creature with a CR equal to your level or lower. It appears at a point 120 feet away from you and joins the combat against you. The creature knows where you are at all times and pursues you unerringly. It vanishes when reduced to 0 hit points, when you die, or after 10 minutes.": "Ангел смерти одержим вашим мимолетным духом и хочет вернуть вас. Когда вы бросаете инициативу в начале боя, сделайте спасбросок от смерти (%0%). При неудачном спасброске ГМ выбирает существо-нежить с CR, равным вашему уровню или ниже. Оно появляется в точке на расстоянии 120 футов от вас и вступает в бой против вас. Существо постоянно знает, где вы находитесь, и безошибочно преследует вас. Оно исчезает, когда количество его хит-пойнтов уменьшается до 0, когда вы умираете или через 10 минут.",
	"Your ordeal left a mark upon your soul, which now shudders in the presence of the undead. You know whenever an undead creature is within 30 feet of you, and you don't have (%0%) on attacks against (%1%) undead within this range. This constant awareness is distracting, however, and you have (%2%) on Intelligence ((%3%)) and Wisdom ((%4%)) checks while any undead creature is within 30 feet of you.": "Ваше испытание оставило след в вашей душе, и теперь она содрогается в присутствии нежити. Вы знаете, когда нежить находится в пределах 30 футов от вас, и у вас нет (%0%) на атаки против (%1%) нежити в этом диапазоне. Однако эта постоянная осведомленность отвлекает, и вы теряете (%2%) при проверках Интеллекта ((%3%)) и Мудрости ((%4%)), пока любое неживое существо находится в пределах 30 футов от вас.",
	"You have returned as a revenant, bearing an unquenchable spark of hatred for the creature that killed you. As an action, you can focus on this spark to immediately learn the distance and direction to any creature that has killed you. If that creature is on a different plane, you learn only that information. If a creature that killed you dies, you immediately know. If you are within 120 feet of a creature that killed you, you have (%0%) on attack rolls against any other creature.": "Вы вернулись в виде ревенанта, в котором горит неугасимая искра ненависти к убившему вас существу. В качестве действия вы можете сосредоточиться на этой искре, чтобы немедленно узнать расстояние и направление до любого существа, которое вас убило. Если это существо находится на другом плане, то вы узнаете только эту информацию. Если существо, убившее вас, умирает, вы немедленно узнаете об этом. Если вы находитесь в пределах 120 футов от убившего вас существа, то у вас есть (%0%) на броски атаки против любого другого существа.",
	"5 ft.": "5 футов.",
	"15 ft.": "15 футов.",
	"25 ft.": "25 футов.",
	"35 ft.": "35 футов."
}