{
	"Move up to the speed of its elemental engine, with one 90-degree turn. If the helm is destroyed, the airship can't turn.": "Двигайтесь со скоростью своего элементарного двигателя с одним поворотом на 90 градусов. Если штурвал уничтожен, дирижабль не может повернуть.",
	"elemental power, speed 80 ft. If the engine is destroyed, the ship immediately crashes.": "элементальная сила, скорость 80 футов. Если двигатель разрушен, корабль немедленно терпит крушение.",
	"(%0%) (%1%) to hit, range 120/480 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 120/480 футов, одна цель. (%2%)16 ((%3%)) колющего урона.",
	"On its turn, the airship can use its helm to move using its elemental engine. It can also fire its ballistas. If it has half its crew or fewer, it can fire only two of the ballistas.": "В свой ход дирижабль может использовать свой штурвал для перемещения с помощью элементарного двигателя. Он также может стрелять из своих баллист. Если на корабле половина экипажа или меньше, он может стрелять только из двух баллист.",
	"This item first appears to be a Large sealed iron barrel weighing 500 pounds. The barrel has a hidden catch, which can be found with a successful DC 20 Intelligence ((%0%)) check. Releasing the catch unlocks a hatch at one end of the barrel, allowing two Medium or smaller creatures to crawl inside. Ten levers are set in a row at the far end, each in a neutral position, able to move either up or down. When certain levers are used, the apparatus transforms to resemble a giant lobster.": "Этот предмет сначала кажется большой запечатанной железной бочкой весом 500 фунтов. В бочке есть скрытая защелка, которую можно найти при успешной проверке интеллекта DC 20 ((%0%)). Отпустив защелку, вы откроете люк в одном конце бочки, позволяя двум существам среднего или меньшего размера пролезть внутрь. В дальнем конце в ряд установлены десять рычагов, каждый из которых находится в нейтральном положении и может двигаться как вверх, так и вниз. При использовании определенных рычагов аппарат трансформируется и становится похожим на гигантского омара.",
	"To be used as a vehicle, the apparatus requires one pilot. While the apparatus's hatch is closed, the compartment is airtight and watertight. The compartment holds enough air for 10 hours of breathing, divided by the number of breathing creatures inside.": "Для использования в качестве транспортного средства аппарату требуется один пилот. Пока люк аппарата закрыт, отсек герметичен и водонепроницаем. Отсек вмещает достаточно воздуха для 10 часов дыхания, разделенного на количество дышащих существ внутри.",
	"The apparatus floats on water. It can also go underwater to a depth of 900 feet. Below that, the vehicle takes (%0%) bludgeoning damage per minute from pressure.": "Аппарат плавает на воде. Он также может погружаться под воду на глубину до 900 футов. Ниже этой глубины аппарат получает (%0%) повреждений от давления в минуту.",
	"A creature in the compartment can use an action to move as many as two of the apparatus's levers up or down. After each use, a lever goes back to its neutral position. Each lever, from left to right, functions as shown in the Apparatus of Kwalish Levers table.": "Существо, находящееся в отсеке, может использовать действие, чтобы переместить до двух рычагов аппарата вверх или вниз. После каждого использования рычаг возвращается в нейтральное положение. Каждый рычаг, слева направо, функционирует так, как показано в таблице \"Аппарат рычагов Квалиша\".",
	"Legs and tail extend, allowing the apparatus to walk and swim.": "Ноги и хвост удлиняются, позволяя аппарату ходить и плавать.",
	"Legs and tail retract, reducing the apparatus's speed to 0 and making it unable to benefit from bonuses to speed.": "Ноги и хвост втягиваются, снижая скорость аппарата до 0 и делая его неспособным получать бонусы к скорости.",
	"Forward window shutter opens.": "Открывается ставень носового окна.",
	"Forward window shutter closes.": "Закрывается шторка переднего окна.",
	"Side window shutters open (two per side).": "Шторки боковых окон открыты (по две на сторону).",
	"Side window shutters close (two per side).": "Шторки боковых окон закрываются (по две на сторону).",
	"Two claws extend from the front sides of the apparatus.": "С передних сторон аппарата выдвигаются два когтя.",
	"The claws retract.": "Когти втягиваются.",
	"Each extended claw makes the following melee weapon attack: (%0%) to hit, reach 5 ft., one target. (%1%) 7 ((%2%)) bludgeoning damage.": "Каждый вытянутый коготь делает следующую атаку оружием ближнего боя: (%0%) попадание, радиус действия 5 футов, одна цель. (%1%) 7 ((%2%)) повреждений от удара.",
	"Each extended claw makes the following melee weapon attack: (%0%) to hit, reach 5 ft., one target. (%1%) The target is (%2%) (escape (%3%)).": "Каждый вытянутый коготь делает следующую атаку оружием ближнего боя: (%0%) попадание, радиус действия 5 футов, одна цель. (%1%) Цель - (%2%) (побег (%3%)).",
	"The apparatus walks or swims forward.": "Аппарат идет или плывет вперед.",
	"The apparatus walks or swims backward.": "Аппарат ходит или плавает задом наперед.",
	"The apparatus turns 90 degrees left.": "Аппарат поворачивается на 90 градусов влево.",
	"The apparatus turns 90 degrees right.": "Аппарат поворачивается на 90 градусов вправо.",
	"Eyelike fixtures emit bright light in a 30-foot radius and dim light for an additional 30 feet.": "Светильники, похожие на глаза, излучают яркий свет в радиусе 30 футов и приглушенный свет еще на 30 футов.",
	"The light turns off.": "Свет выключается.",
	"The apparatus sinks as much as 20 feet in liquid.": "Аппарат погружается в жидкость на глубину до 20 футов.",
	"The apparatus rises up to 20 feet in liquid.": "Аппарат поднимается в жидкости на высоту до 20 футов.",
	"The rear hatch unseals and opens.": "Задний люк разблокируется и открывается.",
	"The rear hatch closes and seals.": "Задний люк закрывается и герметизируется.",
	"Move up to the speed of the ship's propeller, with one 90-degree turn. If the helm is destroyed, the ship can't turn.": "Двигайтесь со скоростью винта корабля с одним поворотом на 90 градусов. Если штурвал уничтожен, корабль не может повернуть.",
	"If its balloon is destroyed, a battle balloon cannot maintain altitude.": "Если его аэростат разрушен, боевой аэростат не может поддерживать высоту.",
	"80 ft.; 50 ft. while flying into the wind; 100 ft. while flying with the wind": "80 футов; 50 футов при полете против ветра; 100 футов при полете по ветру",
	"(%0%) (%1%) to hit, range 200/800 ft. (can't hit targets within 60 ft. of it) one target. (%2%)16 ((%3%)) piercing damage and 22 ((%4%)) fire damage. If the attack misses, the DM determines where the arbalester bolt hits. Each creature within 10 feet of that spot must make a DC 15 Dexterity saving throw to avoid the bolt as it shatters, taking 5 ((%5%)) piercing damage and 5 ((%6%)) fire damage on a failed save.": "(%0%) (%1%) к попаданию, дальность 200/800 фт. (не может поразить цели в радиусе 60 футов от него) одна цель. (%2%)16 ((%3%)) колющего урона и 22 ((%4%)) урона огнем. Если атака промахивается, DM определяет место попадания арбалетного болта. Каждое существо в радиусе 10 футов от этого места должно сделать бросок на ловкость DC 15, чтобы избежать болта, так как он разлетается на куски, получая 5 ((%5%)) колющего урона и 5 ((%6%)) огненного урона при неудачном броске.",
	"(%0%) (%1%) to hit, range 120/480 ft., one target. (%2%)11 ((%3%)) piercing damage, and the target is (%4%) (escape DC 16). Until the grapple ends, the target's speed is halved, and it can't move farther away from the battle balloon. Each of the battle balloon's harpoon guns can grapple one target. While it has one or more targets (%5%) with its harpoon gun attack, the battle balloon's speed is not halved.": "(%0%) (%1%) попадание, дальность 120/480 футов, одна цель. (%2%)11 ((%3%)) колющего урона, и цель получает (%4%) (спасение DC 16). Пока захват не закончится, скорость цели уменьшается вдвое, и она не может отойти дальше от боевого шара. Каждая из гарпунных пушек боевого шара может захватить одну цель. Пока он захватывает одну или более целей (%5%) своей атакой гарпунной пушки, скорость боевого шара не уменьшается вдвое.",
	"The battle balloon can fire its harpoon guns.": "Боевой шар может стрелять из своих гарпунных пушек.",
	"The battle balloon can fire its green flame arbalester.": "Боевой шар может выстрелить своим зеленым пламенем арбалетчика.",
	"The battle balloon can use its helm to move using its propeller. If the battle balloon enters a Large or smaller creature's space, that creature is automatically pushed to the edge of the battle balloon's space. The creature must also succeed on a DC 15 Dexterity saving throw or take 5 ((%0%)) bludgeoning damage.": "Боевой шар может использовать свой штурвал для перемещения с помощью пропеллера. Если боевой шар входит в пространство большого или меньшего существа, это существо автоматически отталкивается к краю пространства боевого шара. Существо должно успешно выполнить бросок спасброска на ловкость DC 15 или получить 5 ((%0%)) повреждений от удара.",
	"The battle balloon can pull each target (%0%) by it up to 30 feet toward the battle balloon.": "Боевой шар может притягивать каждую цель (%0%) к себе на расстояние до 30 футов.",
	"The Demon Grinder can move through the space of any Large or smaller creature. When it does, the creature must succeed on a DC 11 Dexterity saving throw or take 22 ((%0%)) bludgeoning damage and be knocked (%1%). If the creature was already (%2%), it takes an extra 22 ((%3%)) bludgeoning damage. This trait can't be used against a particular creature more than once each turn.": "Демон-дробилка может перемещаться в пространстве любого большого или меньшего существа. Когда она это делает, существо должно успешно выполнить бросок на ловкость DC 11 или получить 22 ((%0%)) урона от удара и быть отброшенным на (%1%). Если существо уже было (%2%), оно получает дополнительные 22 ((%3%)) урона от удара. Этот признак можно использовать против конкретного существа не более одного раза за ход.",
	"The Demon Grinder's weapon attacks are magical.": "Атаки оружия Демона Гриндера являются магическими.",
	"If the Demon Grinder rolls over and falls (%0%), it can't right itself and is (%1%) until flipped upright.": "Если демон-дробилка перевернется и упадет (%0%), он не сможет встать на ноги и будет лежать (%1%), пока не перевернется вертикально.",
	"Drive and steer the Demon Grinder.": "Управляйте машиной Demon Grinder.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)25 ((%3%)) piercing damage. A target reduced to 0 hit points by this damage is ground to bits and spit out through pipes on both sides of the Demon Grinder. Any nonmagical items the target was holding or carrying are destroyed as well.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)25 ((%3%)) колющего урона. Цель, которой этот урон уменьшил количество хит-поинтов до 0, перемалывается на кусочки и выплевывается через трубы с обеих сторон Демонодробилки. Все немагические предметы, которые цель держала или несла, также уничтожаются.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)40 ((%3%)) bludgeoning damage. Double the damage if the target is an object or a structure.": "(%0%) (%1%) попадание, радиус действия 15 футов, одна цель. (%2%)40 ((%3%)) урон от удара. Удвойте урон, если цель - объект или строение.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)9 ((%3%)) колющего урона.",
	"If the Devil's Ride moves at least 30 feet in a straight line, it can clear a distance of up to 60 feet when jumping over a chasm, ravine, or other gap. Each foot it clears on the jump costs a foot of movement.": "Если дьявольский аттракцион движется не менее 30 футов по прямой, он может преодолеть расстояние до 60 футов при прыжке через пропасть, овраг или другую щель. Каждый фут, пройденный при прыжке, стоит один фут движения.",
	"If the Devil's Ride falls (%0%), it can't right itself and is (%1%) until pulled upright.": "Если дьявольский аттракцион упадет (%0%), он не сможет выпрямиться и будет лежать (%1%), пока его не поднимут на ноги.",
	"On its turn, the driver of the Devil's Ride can expend 10 feet of movement to perform one free vehicle stunt, such as a wheelie or a burnout. Before the stunt can be performed, the Devil's Ride must move at least 10 feet in a straight line. If the driver succeeds on a DC 10 Dexterity check using the bike's Dexterity, the stunt is successful. Otherwise, the driver is unable to perform the stunt and can't attempt another stunt until the start of its next turn. If the check fails by 5 or more, the Devil's Ride and all creatures riding it immediately fall (%0%) as the bike wipes out and comes to a dead stop.": "В свой ход водитель дьявольского аттракциона может потратить 10 футов движения на выполнение одного бесплатного трюка, например, колесо или выжигание. Перед выполнением трюка \"Дьявольский аттракцион\" должен проехать не менее 10 футов по прямой. Если водитель успешно выполнит проверку ловкости DC 10, используя ловкость мотоцикла, трюк будет успешным. В противном случае водитель не может выполнить трюк и не может попытаться выполнить другой трюк до начала своего следующего хода. Если проверка проваливается на 5 или больше, \"Дьявольский аттракцион\" и все существа, едущие на нем, немедленно падают (%0%), так как мотоцикл стирается и останавливается.",
	"Drive and steer the Devil's Ride.": "Управляйте и ведите \"Дьявольский аттракцион\".",
	"If the Devil's Ride is able to move, the driver can use its reaction to grant the Devil's Ride advantage on a Dexterity saving throw.": "Если \"Дьявольский аттракцион\" может двигаться, водитель может использовать свою реакцию, чтобы дать \"Дьявольскому аттракциону\" преимущество при броске на ловкость.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the galley can't turn.": "Двигаться со скоростью одного из компонентов движения, с одним поворотом на 90 градусов. Если штурвал уничтожен, галера не может повернуть.",
	"30 ft. (requires at least 40 crew)": "30 футов. (требуется не менее 40 членов экипажа)",
	"35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind": "35 футов; 15 футов при плавании против ветра; 50 футов при плавании по ветру",
	"(%0%) (%1%) to hit, range 200/800 ft. (can't hit targets within 60 ft. of it), one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 200/800 футов. (не может поразить цели в радиусе 60 футов от него), одна цель. (%2%)27 ((%3%)) урон от удара.",
	"The galley has advantage on all saving throws relating to crashing when it crashes into a creature or an object. Any damage it takes from the crash is applied to the naval ram rather than to the ship. These benefits don't apply if another vessel crashes into the galley.": "Галера имеет преимущество при всех бросках спасбросков, связанных с падением, когда она врезается в существо или объект. Любой урон, полученный при столкновении, относится к морскому тарану, а не к кораблю. Эти преимущества не действуют, если в галеру врезается другое судно.",
	"The galley can fire its (%0%) (DMG, ch. 8).": "Галера может вести огонь (%0%) (DMG, гл. 8).",
	"The galley can use its helm to move with its oars or sails. As part of this move, it can use its naval ram.": "Галера может использовать свой штурвал, чтобы двигаться с помощью весел или парусов. Во время этого движения она может использовать свой морской таран.",
	"sails, speed 35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind.": "паруса, скорость 35 футов; 15 футов при движении против ветра; 50 футов при движении по ветру.",
	"oars, speed 30 ft.": "весла, скорость 30 футов.",
	"The galley has advantage on all saving throws relating to crashing when it crashes into a creature or object, and any damage it suffers from the crash is instead applied to the ram. These benefits do not apply if a vehicle crashes into the galley.": "Когда галера врезается в существо или объект, она имеет преимущество при всех бросках спасбросков, связанных с падением, и все повреждения, полученные при падении, вместо этого наносятся тарану. Эти преимущества не действуют, если в галеру врезается транспортное средство.",
	"On its turn, the galley can move using its helm. It can also fire its ballistas and its mangonels. If it has half its crew or fewer, it moves at half speed and can fire only half of its weapons.": "В свой ход галера может двигаться, используя свой штурвал. Она также может стрелять из своих баллист и мангонелей. Если на галере половина экипажа или меньше, она движется с половинной скоростью и может стрелять только из половины своего оружия.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the keelboat can't turn.": "Двигаться со скоростью одного из компонентов движения, с одним поворотом на 90 градусов. Если штурвал уничтожен, килевая лодка не может повернуть.",
	"25 ft.; 15 ft. while sailing into the wind; 35 ft. while sailing with the wind.": "25 футов; 15 футов при плавании против ветра; 35 футов при плавании по ветру.",
	"Keelboats typically include a ballista only when they are equipped for combat.": "Килевые суда обычно оснащаются баллистой только тогда, когда они оборудованы для боя.",
	"The keelboat can fire its (%0%) (DMG, ch. 8).": "Килевая лодка может стрелять (%0%) (DMG, гл. 8).",
	"The keelboat can use its helm to move with its oars or sails.": "Килевая лодка может использовать свой руль для движения с помощью весел или парусов.",
	"sails, speed 25 ft.; 15 ft. while sailing into the wind; 35 ft. while sailing with the wind.": "паруса, скорость 25 футов; 15 футов при движении против ветра; 35 футов при движении по ветру.",
	"oars, speed 20 ft.": "весла, скорость 20 футов.",
	"(%0%) (%1%) to hit, range 120/480 ft., one target. (%2%)16 ((%3%)) piercing damage. Keelboats typically include a ballista only when they are equipped for combat.": "(%0%) (%1%) попадание, дальность 120/480 футов, одна цель. (%2%)16 ((%3%)) колющего урона. Килевые суда обычно включают баллисту только тогда, когда они снаряжены для боя.",
	"On its turn, the keelboat can move using its helm. It can also fire its ballista if it is equipped with one. If it has half its crew or fewer, it moves at half speed and can't use its ballista.": "В свой ход килевая лодка может двигаться, используя свой штурвал. Она также может стрелять из своей баллисты, если она оснащена ею. Если на корабле половина экипажа или меньше, он движется с половинной скоростью и не может использовать свою баллисту.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the longship can't turn.": "Двигаться со скоростью одного из компонентов движения, с одним поворотом на 90 градусов. Если штурвал уничтожен, корабль не может повернуть.",
	"20 ft. (requires at least 20 crew)": "20 футов. (требуется не менее 20 членов экипажа)",
	"45 ft.; 15 ft. while sailing into the wind; 60 ft. while sailing with the wind.": "45 футов; 15 футов при плавании против ветра; 60 футов при плавании по ветру.",
	"The longship can use its helm to move with its oars or sails.": "Длинный корабль может использовать свой штурвал для движения с помощью весел или парусов.",
	"sails, speed 45 ft.; 15 ft. while sailing into the wind; 60 ft. while sailing with the wind.": "паруса, скорость 45 футов; 15 футов при движении против ветра; 60 футов при движении по ветру.",
	"On its turn, the longship can move using its helm. If the longship loses half or more of its crew, it moves at half speed.": "В свой ход корабль может двигаться, используя свой штурвал. Если корабль теряет половину или больше экипажа, он движется с половинной скоростью.",
	"Move up to the speed of the ship's magical propulsion unit, with one 90-degree turn. The helm can be attacked only if the hull has taken 100 or more damage. If the helm is destroyed, the mechanical beholder can't move.": "Двигайтесь со скоростью магической силовой установки корабля, с одним поворотом на 90 градусов. Штурвал можно атаковать, только если корпус получил 100 или более повреждений. Если штурвал уничтожен, механический созерцатель не может двигаться.",
	"burrow 30 ft., fly 30 ft. (hover), swim 30 ft.": "нора 30 футов, полет 30 футов. (парить), плавать 30 футов.",
	"(%0%) The mechanical beholder shoots the following magical eye rays at up to three targets that would be visible to the crew and are within 120 feet of it.": "(%0%) Механический смотрящий стреляет следующими магическими глазными лучами в три цели, которые будут видны экипажу и находятся в пределах 120 футов от него.",
	"If the target is a creature, it must succeed on a DC 15 Dexterity saving throw or take 18 ((%0%)) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust. If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Если цель - существо, оно должно успешно выполнить бросок спасброска на ловкость DC 15 или получить 18 ((%0%)) урона силой. Если этот урон снизит количество хит-пойнтов существа до 0, его тело превратится в кучку мелкой серой пыли. Если целью является большой или меньший немагический объект или создание магической силы, он распадается без спасброска. Если цель - огромный или больший объект или создание магической силы, этот луч распадается на 10-футовый куб.",
	"The targeted creature must make a DC 15 Constitution saving throw, taking 18 ((%0%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Затрагиваемое существо должно сделать бросок спасброска по Конституции DC 15, при неудачном броске оно получает 18 ((%0%)) некротических повреждений или вдвое меньше при успешном броске.",
	"The targeted creature must succeed on a DC 15 Constitution saving throw or be (%0%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска по Конституции DC 15 или быть (%0%) на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The mechanical beholder can use its eye ray tentacles.": "Механический созерцатель может использовать свои щупальца-лучи.",
	"The mechanical beholder can use its helm to move using its magical propulsion unit.": "Механический созерцатель может использовать свой шлем для перемещения с помощью магического движителя.",
	"(%0%) (%1%) to hit, range 200/800 ft. (can't hit targets within 60 feet of it), one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 200/800 футов. (не может поразить цели в радиусе 60 футов от него), одна цель. (%2%)27 ((%3%)) урон от удара.",
	"Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "Двигайтесь до его скорости с одним поворотом на 90 градусов. Без весел скорость гребной лодки равна 0.",
	"The rowboat can move using its oars.": "Гребная лодка может двигаться с помощью весел.",
	"oars, speed 15 ft. Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "весла, скорость 15 футов. Движение до своей скорости, с одним поворотом на 90 градусов. Без весел скорость гребной лодки равна 0.",
	"On its turn, the rowboat can move using its oars.": "В свой ход гребная лодка может двигаться, используя весла.",
	"Move up to the speed of its sails, with one 90-degree turn. If the helm is destroyed, the ship can't turn.": "Двигайтесь со скоростью парусов, с одним поворотом на 90 градусов. Если штурвал уничтожен, корабль не может повернуть.",
	"The ship can fire its (%0%) (DMG, ch. 8).": "Корабль может вести огонь (%0%) (DMG, гл. 8).",
	"The ship can use its helm to move with its sails.": "Корабль может использовать свой штурвал для движения под парусами.",
	"On its turn, the sailing ship can move using its helm. It can also fire its ballista and its mangonel. If it has half its crew or fewer, it moves at half speed and can fire either its ballista or its mangonel.": "В свой ход парусник может двигаться, используя свой штурвал. Он также может стрелять из баллисты и мангонели. Если на корабле половина экипажа или меньше, он движется с половинной скоростью и может стрелять либо из баллисты, либо из мангонели.",
	"The Scavenger can move through the space of any Large or smaller creature. When it does, the creature must succeed on a DC 12 Dexterity saving throw or take 16 ((%0%)) bludgeoning damage and be knocked (%1%). If the creature was already (%2%), it takes an extra 16 ((%3%)) bludgeoning damage. This trait can't be used against a particular creature more than once each turn.": "Падальщик может перемещаться в пространстве любого большого или меньшего существа. Когда он это делает, существо должно успешно выполнить бросок на ловкость DC 12 или получить 16 ((%0%)) повреждений от удара и быть отброшенным на (%1%). Если существо уже было (%2%), оно получает дополнительные 16 ((%3%)) повреждений от удара. Этот признак можно использовать против конкретного существа не более одного раза за ход.",
	"The Scavenger's weapon attacks are magical.": "Оружейные атаки Падальщика являются магическими.",
	"If the Scavenger rolls over and falls (%0%), it can't right itself and is (%1%) until flipped upright.": "Если падальщик перевернется и упадет (%0%), он не сможет встать на ноги и будет лежать (%1%), пока не перевернется вертикально.",
	"Drive and steer the Scavenger.": "Управляйте и ведите машину Scavenger.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)The target is (%3%) (escape DC 12). If the target is a creature, it is (%4%) until the grapple ends.The grappling claw can grapple only one target at a time, and the claw's operator can use a bonus action to make the claw release whatever it's holding.": "(%0%) (%1%) попадание, досягаемость 15 футов, одна цель. (%2%) Цель (%3%) (побег DC 12). Если цель - существо, она находится в состоянии (%4%), пока захват не закончится. Коготь для захвата может захватить только одну цель за раз, и оператор когтя может использовать бонусное действие, чтобы заставить коготь отпустить то, что он держит.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)10 ((%3%)) колющего урона.",
	"The Stahlmaster requires a Medium humanoid to pilot it. While inside the Stahlmaster, the pilot uses the vehicle's speed and action options and can't take reactions or use bonus actions, and the pilot has total cover. If the Stahlmaster drops to 0 hit points, the pilot is ejected from it and lands (%0%) in an unoccupied space within 5 feet of the vehicle.": "Для управления Stahlmaster требуется гуманоид среднего роста. Находясь внутри Stahlmaster, пилот использует скорость и действия транспортного средства, не может принимать реакции или использовать бонусные действия, и пилот имеет полное укрытие. Если Stahlmaster опускается до 0 хит-поинтов, пилот выбрасывается из него и приземляется (%0%) в незанятом пространстве в радиусе 5 футов от машины.",
	"The Stahlmaster makes two melee attacks, or one melee attack and one ranged attack.": "Шталмейстер делает две атаки ближнего боя или одну атаку ближнего боя и одну атаку дальнего боя.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 5 футов, одна цель. (%2%)9 ((%3%)) урон от удара.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 30/120 футов, одна цель. (%2%)6 ((%3%)) колющего урона.",
	"The Tormentor can move through the space of any Medium or smaller creature. When it does, the creature must succeed on a DC 13 Dexterity saving throw or take 11 ((%0%)) bludgeoning damage and be knocked (%1%).If the creature was already (%2%), it takes an extra 11 ((%3%)) bludgeoning damage.This trait can't be used against a particular creature more than once each turn.": "Мучитель может перемещаться в пространстве любого существа среднего или меньшего размера. Когда он это делает, существо должно успешно выполнить бросок на ловкость DC 13 или получить 11 ((%0%)) повреждений от удара и быть сбитым с ног (%1%). Если существо уже было (%2%), оно получает дополнительные 11 ((%3%)) повреждений от удара. Эта способность не может быть использована против конкретного существа более одного раза за ход.",
	"If the Tormentor rolls over and falls (%0%), it can't right itself and is (%1%) until flipped upright.": "Если Торментир перевернется и упадет (%0%), он не сможет выпрямиться и будет лежать (%1%), пока не перевернется вертикально.",
	"The Tormentor's weapon attacks are magical.": "Атаки оружия Мучителя являются магическими.",
	"When the Tormentor moves within 5 feet of a creature that isn't (%0%) or another vehicle for the first time on a turn, it can rake the creature or vehicle with its protruding blades for 13 ((%1%)) slashing damage. A creature moves out of the way and takes no damage if it succeeds on a DC 13 Dexterity saving throw.A vehicle moves out of the way and takes no damage if its driver succeeds on the saving throw.": "Когда Мучитель перемещается в пределах 5 футов от существа, не являющегося (%0%), или другого транспортного средства в первый раз за ход, он может сгрести это существо или транспортное средство своими выступающими лезвиями, нанося 13 ((%1%)) колющих повреждений. Существо уходит с дороги и не получает урона, если ему удается сделать бросок на ловкость DC 13. Транспортное средство уходит с дороги и не получает урона, если его водитель успешно делает бросок на ловкость.",
	"Drive and steer the Tormentor": "Вождение и управление Торментиром",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 120 футов, одна цель. (%2%)11 ((%3%)) колющего урона.",
	"If the Tormentor is able to move, the driver can use its reaction to grant the Tormentor advantage on a Dexterity saving throw.": "Если мучитель может двигаться, водитель может использовать свою реакцию, чтобы дать мучителю преимущество при броске на ловкость.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the warship can't turn.": "Двигаться со скоростью одного из компонентов движения, с одним поворотом на 90 градусов. Если штурвал уничтожен, военный корабль не может повернуть.",
	"35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind.": "35 футов; 15 футов при плавании против ветра; 50 футов при плавании по ветру.",
	"The warship has advantage on all saving throws relating to crashing when it crashes into a creature or object. Any damage it takes from the crash is applied to the naval ram rather than to the ship. These benefits don't apply if another vessel crashes into the warship.": "Военный корабль имеет преимущество при всех бросках спасбросков, связанных с крушением, когда он врезается в существо или объект. Любой урон, полученный при столкновении, наносится тараном, а не кораблем. Эти преимущества не действуют, если в военный корабль врезается другое судно.",
	"The warship can fire its (%0%) (DMG, ch. 8).": "Военный корабль может вести огонь (%0%) (DMG, гл. 8).",
	"The warship can use its helm to move with its oars or sails. As part of this move, it can use its naval ram.": "Военный корабль может использовать свой штурвал, чтобы двигаться с помощью весел или парусов. Во время этого движения он может использовать свой морской таран.",
	"oars, speed 20 ft. with 80 or more rowers, 10 feet with 40 or more rowers, 5 ft. with 20 or more rowers.": "весла, скорость 20 футов при 80 или более гребцах, 10 футов при 40 или более гребцах, 5 футов при 20 или более гребцах.",
	"The warship has advantage on all saving throws relating to crashing when it crashes into a creature or object. Any damage it suffers from the crash is instead applied to the ram. These benefits do not apply if another vessel crashes into the warship.": "Военный корабль имеет преимущество при всех бросках спасбросков, связанных с крушением, когда он врезается в существо или объект. Любой урон, полученный при столкновении, вместо этого наносится тараном. Эти преимущества не действуют, если в военный корабль врезается другое судно.",
	"On its turn, the warship can move using its helm. It can also fire its ballistas and mangonels. If it has half its crew or fewer, it moves at half speed and can fire only half of its weapons.": "В свой ход военный корабль может двигаться, используя свой штурвал. Он также может стрелять из своих баллист и мангонелей. Если на корабле половина экипажа или меньше, он движется с половинной скоростью и может стрелять только из половины своего оружия.",
	"This hose weapon is attached to demonic organs that produce an acidic bile that dissolves flesh on contact.": "Это шланговое оружие прикреплено к демоническим органам, которые вырабатывают кислотную желчь, растворяющую плоть при контакте.",
	"Acidic bile sprays from a nozzle in a 30-foot cone. Each creature in the cone must make a DC 12 Dexterity saving throw, taking 40 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is dissolved, leaving behind any objects it was carrying or wearing.": "Кислотная желчь выплескивается из сопла в конус диаметром 30 футов. Каждое существо в конусе должно сделать бросок на спасбросок ловкости DC 12, при неудачном броске оно получает 40 ((%0%)) повреждений кислотой, при удачном - вдвое меньше. Существо, потерявшее 0 хит-поинтов из-за этого урона, растворяется, оставляя после себя все предметы, которые оно несло или носило.",
	"Using methods similar to those used to produce magic weapons, a skilled spellcaster imbues a ship's weapon with destructive energy. This weapon gains a +2 bonus to its attack and damage rolls, and its attacks count as magical.": "Используя методы, аналогичные тем, что применяются для создания магического оружия, опытный заклинатель наделяет корабельное оружие разрушительной энергией. Это оружие получает бонус +2 к броскам атаки и урона, а его атаки считаются магическими.",
	"The bones of ancient, mysterious creatures festoon the ship. Potent runes crawl across these remains, emitting a sickly green radiance. When a humanoid dies aboard the ship, that creature must make a DC 12 Wisdom saving throw. On a successful save, it dies as normal. If it fails, it immediately rises as a (%0%) obedient to the ship's captain. The zombie gains a working knowledge of the ship, allowing it to serve as a member of the crew. A number of creatures equal to the ship's creature capacity can be animated in this manner at any given time.": "Кости древних, загадочных существ украшают корабль. По этим останкам ползут мощные руны, излучающие тошнотворное зеленое сияние. Когда на борту корабля умирает гуманоид, это существо должно сделать бросок на спасение по мудрости DC 12. При успешном спасении оно умирает как обычно. В случае неудачи оно немедленно воскресает как (%0%) послушное капитану корабля. Зомби получает рабочие знания о корабле, что позволяет ему служить в качестве члена команды. В любой момент времени таким образом может быть оживлено количество существ, равное вместимости корабля.",
	"The infernal iron used to make the vehicle was mined on Cania, the coldest layer of the Nine Hells. An infernal war machine with Canian armor has an Armor Class of 22 + its Dexterity modifier. While the vehicle is not moving, attack rolls made against it have advantage. The infernal war machine also has immunity to cold damage in addition to its other damage immunities, and it's immune to the effects of extreme cold.": "Инфернальное железо, использованное для изготовления машины, было добыто на Кании, самом холодном слое Девяти Преисподних. Инфернальная боевая машина с канийской броней имеет класс брони 22 + модификатор ловкости. Пока машина не движется, броски атаки против нее имеют преимущество. Инфернальная боевая машина также имеет иммунитет к урону холодом в дополнение к другим иммунитетам к урону, и она невосприимчива к эффектам сильного холода.",
	"A tempest rages within these rune-etched, iron chains. Raiders and pirates who operate under the blessings of a storm god sometimes make use of this upgrade.": "В этих железных цепях с рунами бушует буря. Рейдеры и пираты, действующие под благословением бога бури, иногда используют эту модификацию.",
	"By draping the chains over a ship's hull, the storm's fury thrashes into the water around it. The water within 210 feet of the ship is difficult terrain for everything other than this ship.": "Накинув цепи на корпус корабля, ярость шторма обрушивается на воду вокруг него. Вода в радиусе 210 футов от корабля является труднопроходимой местностью для всего, кроме этого корабля.",
	"Using a combination of magic and clockwork, the oars on this ship require only one crew member to use them, pushing the button or lever that activates them.": "Используя сочетание магии и часового механизма, весла на этом корабле требуют, чтобы ими пользовался только один член экипажа, нажимающий на кнопку или рычаг, который приводит их в действие.",
	"Enhanced by abjuration magic, this weapon's attacks burst with raucous noise capable of momentarily distracting and disorienting enemy crews. If this weapon hits a vehicle's hull, that vehicle's speed decreases by (%0%) feet until the start of the attacker's next turn.": "Усиленные магией абьюза, атаки этого оружия сопровождаются резким шумом, способным на мгновение отвлечь и дезориентировать экипажи противника. Если это оружие попадает в корпус транспортного средства, его скорость уменьшается на (%0%) футов до начала следующего хода атакующего.",
	"Crafted with materials harvested from the Shadowfell, this upgrade grants a ship an aura of dread. As an action, the ship can create a pulse of horrific energy. Every creature that is an enemy of the ship who is on board or within 210 feet of it must make DC 14 Wisdom saving throw. On a failed save, a creature is (%0%) of the ship for 1 minute. On a successful save, the creature is immune to this ability for 24 hours. Once this ability is used, it can't be used again until (%1%) hours have passed.": "Изготовленная из материалов, добытых в Сумеречном Колодце, эта модификация придает кораблю ауру ужаса. В качестве действия корабль может создать импульс ужасающей энергии. Каждое существо, являющееся врагом корабля, находящееся на его борту или в радиусе 210 футов от него, должно сделать бросок на спасбросок мудрости DC 14. При неудачном спасброске существо становится (%0%) корабля на 1 минуту. При успешном спасброске существо получает иммунитет к этой способности на 24 часа. После использования этой способности ее нельзя использовать снова, пока не пройдет (%1%) часов.",
	"These sails glitter with a fine coat of mithral treated with abjuration magic. While the sails are unfurled, ranged weapon attacks made against the ship and anyone aboard it are made with disadvantage, as a result of the sails' protective magic. This drawback doesn't apply if the attacker is aboard the ship.": "Эти паруса сверкают тонким слоем митраля, обработанного магией абьюза. Пока паруса развернуты, атаки дальнобойным оружием против корабля и всех, кто находится на его борту, наносятся с недостатком из-за защитной магии парусов. Этот недостаток не действует, если атакующий находится на борту корабля.",
	"Dragon scales woven into these sails make them more resistant to damage. The sails gain a +3 bonus to AC, and they have resistance to a damage type based on the type of scales used to craft them, as shown on the Dragon Sails table.": "Чешуя дракона, вплетенная в эти паруса, делает их более устойчивыми к повреждениям. Паруса получают бонус +3 к AC, и у них появляется устойчивость к типу повреждений, основанному на типе чешуи, использованной для их изготовления, как показано в таблице \"Паруса дракона\".",
	"Black": "Черный",
	"Lightning": "Молния",
	"Brass": "Латунь",
	"Bronze": "Бронза",
	"Copper": "Медь",
	"Green": "Зеленый",
	"Silver": "Серебро",
	"White": "Белый",
	"These billowing sails are woven from cloud-stuff drawn from the Elemental Plane of Air. Wind whips and whistles around them, allowing a ship to move with a speed of 60 feet regardless of direction relative to the wind.": "Эти паруса сотканы из облачного материала, взятого из Элементальной плоскости воздуха. Ветер хлещет и свистит вокруг них, позволяя кораблю двигаться со скоростью 60 футов независимо от направления ветра.",
	"Drawing on powerful evocation magic, this weapon's attacks are imbued with unstable energy that explodes in a fiery blast. When this weapon hits, it deals an extra (%0%) fire damage.": "Опираясь на мощную магию вызывания, атаки этого оружия пропитаны нестабильной энергией, которая взрывается огненным взрывом. Когда это оружие бьет, оно наносит дополнительный (%0%) урон огнем.",
	"Although useless against demons, this weapon is great against flammable creatures and objects.": "Хотя это оружие бесполезно против демонов, оно отлично подходит для борьбы с легковоспламеняющимися существами и предметами.",
	"Fire shoots out of the weapon's nozzle in a 60-foot line that is 5 feet wide. Each creature in the line must make a DC 15 Dexterity saving throw, taking 18 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being carried or worn.": "Огонь вырывается из сопла оружия по линии длиной 60 футов и шириной 5 футов. Каждое существо в этой линии должно сделать бросок на ловкость DC 15, при неудачном броске оно получает 18 ((%0%)) повреждений огнем, при удачном - в два раза меньше. Огонь поджигает все легковоспламеняющиеся предметы в зоне действия, которые не носят или не носят.",
	"This upgrade replaces a ship's hull with supernatural ice drawn from the elemental planes. The hull and the other components of the ship are immune to cold damage but vulnerable to fire damage. The ship can also move at its normal speed over ice of any thickness, floating on the ice at the same depth as it would in water.": "Эта модификация заменяет корпус корабля сверхъестественным льдом, созданным из элементальных плоскостей. Корпус и другие компоненты корабля невосприимчивы к повреждениям холодом, но уязвимы к повреждениям огнем. Корабль также может двигаться с обычной скоростью по льду любой толщины, плавая на льду на той же глубине, что и в воде.",
	"Gold stolen or bartered from the archdevil Mammon plates the vehicle's exterior. This gold can't be removed without destroying the vehicle and turns to dust when the infernal war machine drops to 0 hit points. Gilded death armor grants the infernal war machine resistance to bludgeoning, piercing, and slashing damage.": "Золото, украденное или выменянное у архидьявола Маммона, покрывает внешний вид автомобиля. Это золото нельзя снять, не разрушив машину, и оно превращается в пыль, когда инфернальная боевая машина опускается до 0 хит-поинтов. Позолоченная броня смерти дает инфернальной боевой машине устойчивость к колющему, пронзительному и режущему урону.",
	"This weapon creates spectral chains that trail after its shots, restraining enemy vessels in their grasp. When this weapon hits a ship, that vehicle must succeed on a DC 14 Strength saving throw or it can't move away from the attacker. As an action, the attacking ship can end this effect, and the target can end it by taking an action and succeeding on a DC 14 Strength check.": "Это оружие создает спектральные цепи, которые следуют за выстрелами, сковывая вражеские суда. Когда это оружие попадает в корабль, тот должен успешно выполнить бросок на спасбросок силы DC 14, иначе он не сможет уйти от атакующего. В качестве действия атакующий корабль может прекратить этот эффект, а цель может прекратить его, совершив действие и успешно выполнив проверку силы DC 14.",
	"This figurehead depicts an armored knight. As an action, the ship can activate this item, causing it to animate as an (%0%). The golem acts on the ship's turn when the captain uses one of the ship's actions. The golem remains animated for 1 minute. At the end of that time, it teleports back to its position as a figurehead. Once a ship uses this action, it can't use it again for 24 hours.": "Эта фигурка изображает закованного в броню рыцаря. В качестве действия корабль может активировать этот предмет, заставив его одушевиться на (%0%). Голем действует в ход корабля, когда капитан использует одно из действий корабля. Голем остается одушевленным в течение 1 минуты. По истечении этого времени он телепортируется обратно на свое место в качестве фигурки. Как только корабль использует это действие, он не может использовать его снова в течение 24 часов.",
	"A writhing humanoid torso made of melting wax juts out from this station, with a barbed hand crank between its shoulder blades. The figure telepathically shrieks in agony when the crank is turned.": "Из этой станции высовывается извивающийся человекоподобный торс из плавящегося воска, между лопатками которого находится колючая рукоятка. Фигура телепатически кричит в агонии при повороте рукоятки.",
	"The screamer's operator targets one creature it can see within 120 feet of the screamer. The target must make a DC 15 Wisdom saving throw, taking 26 ((%0%)) psychic damage on a failed save, or half as much damage on a successful one.": "Оператор крика выбирает в качестве цели одно существо, которое он видит в радиусе 120 футов от кричащего. Цель должна сделать бросок на спасбросок по Мудрости DC 15, при неудачном броске она получает 26 ((%0%)) психических повреждений, при удачном - в два раза меньше.",
	"This vessel's hull was crafted in the Feywild under the direction of master eladrin shipwrights. It is a living plant, drawing sustenance from water and sunlight. Vines covered in thick leaves hang over its side, and the wood runs with fresh sap when damaged. The ship gains a +2 bonus to all Constitution checks or saving throws. As long as the ship has at least 1 hit point, it regains 10 hit points every minute.": "Корпус этого судна был изготовлен в Фейвилде под руководством мастеров эладринских корабелов. Это живое растение, получающее пищу из воды и солнечного света. С его борта свисают лозы, покрытые толстыми листьями, а из древесины при повреждении течет свежий сок. Корабль получает бонус +2 ко всем проверкам конституции или броскам спасения. Пока у корабля есть хотя бы 1 хит-пойнт, он восстанавливает 10 хит-пойнтов каждую минуту.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to expel a 30-foot cube of opaque smoke directly in front of it or behind it. The cloud is stationary and lasts for 1 minute. The area within it is heavily obscured. Any creature that enters the cloud for the first time on a turn or starts its turn there takes 21 ((%0%)) necrotic damage. A strong wind disperses the cloud. This device needs 24 hours to recharge before it can be used again.": "Водитель транспортного средства может активировать это магическое устройство в качестве бонусного действия, заставляя транспортное средство выбросить 30-футовый куб непрозрачного дыма прямо перед ним или позади него. Облако неподвижно и действует в течение 1 минуты. Область внутри него сильно затемнена. Любое существо, которое входит в облако впервые за ход или начинает там свой ход, получает 21 ((%0%)) некротический урон. Сильный ветер рассеивает облако. Этому устройству требуется 24 часа для перезарядки, прежде чем его можно будет использовать снова.",
	"This figurehead depicts a red dragon rearing to strike, its mouth open. As an action, the ship can activate this item to create a 60-foot cone of flame that originates from the figurehead. Each creature and object in the cone must make a DC 12 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. Once a ship uses this action, it can't use it again for 1 minute.": "Эта фигурка изображает красного дракона, готового нанести удар, с открытой пастью. В качестве действия корабль может активировать этот предмет, чтобы создать 60-футовый конус пламени, исходящий от фигурки. Каждое существо и предмет в конусе должны сделать бросок на спасбросок ловкости DC 12, при неудачном броске они получат 21 ((%0%)) урон от огня или вдвое меньше при удачном броске. Как только корабль использует это действие, он не может использовать его снова в течение 1 минуты.",
	"A master shipwright can use superior materials and clever design to make a ship's hull more resilient. Such reinforcement doubles the hull's hit point maximum.": "Мастер-корабельщик может использовать превосходные материалы и продуманную конструкцию, чтобы сделать корпус корабля более прочным. Такое усиление удваивает максимальное количество хит-поинтов корпуса.",
	"Woven from the energy of captured wraiths and bound with the spirit of a banshee, these sails groan mournfully when they catch the wind. As an action, while within 5 feet of the sails, the ship's captain can cause the sails to unleash a howl. Every creature hostile to the ship who is on board or within 300 feet of it must succeed on a DC 14 Wisdom saving throw, or the creature takes (%0%) psychic damage and is then (%1%) for 1 minute. Once this ability has been used, it can't be used again until (%2%) hours have passed.": "Эти паруса, сотканные из энергии плененных рейфов и связанные с духом баньши, заунывно стонут, когда их подхватывает ветер. В качестве действия, находясь в радиусе 5 футов от парусов, капитан корабля может заставить паруса завыть. Каждое враждебное кораблю существо, находящееся на борту или в радиусе 300 футов от него, должно успешно пройти бросок спасброска по Мудрости DC 14, или существо получает (%0%) психического урона и затем (%1%) на 1 минуту. После использования этой способности ее нельзя использовать снова, пока не пройдет (%2%) часов.",
	"Sharpened, magically reinforced oars make a vessel dangerous to approach. When the ship takes an action that moves it with these oars, any creature or object in the water within 10 feet of it at any point of the move must make a DC 10 Dexterity saving throw, taking (%0%) slashing damage on a failed save or half as much damage on a successful one.": "Заостренные, магически усиленные весла делают судно опасным для приближения. Когда корабль совершает действие, которое перемещает его с помощью этих весел, любое существо или объект в воде в радиусе 10 футов от него в любой момент перемещения должны сделать бросок на ловкость DC 10, получив (%0%) колющего урона при неудачном броске или вдвое меньше при удачном.",
	"This flag is meant to be flown from a ship's mast. Its powerful magic causes it to appear as a flag or banner displaying the symbol of a group, captain, or realm friendly to the viewer. Multiple viewers might see different flags or crests.": "Этот флаг предназначен для поднятия с мачты корабля. Его мощная магия заставляет его появляться как флаг или знамя с символом группы, капитана или королевства, дружественного зрителю. Несколько зрителей могут видеть разные флаги или гербы.",
	"The banner's true power is its ability to aid a ship in making rapid escapes. As an action, the ship and all friendly creatures aboard it teleport up to 3 miles to a known destination of the captain's choice. Hostile creatures aboard the ship don't move with the ship and fall into the water it once occupied. Once this item is used to teleport, it can't teleport in this way again for (%0%) days.": "Истинная сила знамени заключается в его способности помогать кораблю в быстром бегстве. В качестве действия корабль и все дружественные существа на его борту телепортируются на расстояние до 3 миль в известное место назначения по выбору капитана. Враждебные существа, находящиеся на борту корабля, не перемещаются вместе с ним и падают в воду, которую он когда-то занимал. После использования этого предмета для телепортации он не может телепортироваться таким образом в течение (%0%) дней.",
	"The vehicle is covered with spikes inscribed with blasphemous symbols. Luminous, ghostly figures impaled on these spikes wail and reach out in agony.": "Автомобиль покрыт шипами с богохульными символами. Светящиеся призрачные фигуры, насаженные на эти шипы, вопят и протягивают руки в агонии.",
	"If a creature that isn't a devil dies within 30 feet of the infernal war machine, its soul (if it has one) is torn from its body and joins the wailing throng impaled on the spikes. As long as its soul remains trapped, a creature can't be raised from the dead by any means. A trapped soul is freed if the vehicle is destroyed, if the spike anchoring it is the target of a (%0%) spell or similar magic, or if the spike is destroyed. Each spike is a Small object with AC 19, 15 hit points, and resistance to all damage except radiant damage.": "Если существо, не являющееся дьяволом, умирает в радиусе 30 футов от инфернальной военной машины, его душа (если она есть) вырывается из тела и присоединяется к воющей толпе, насаженной на шипы. Пока душа остается в ловушке, существо не может быть воскрешено из мертвых никаким способом. Запертая душа освобождается, если транспортное средство уничтожено, если шип, которым она закреплена, стал целью (%0%) заклинания или подобной магии, или если шип уничтожен. Каждый шип - это малый объект с AC 19, 15 хит-поинтами и сопротивлением ко всем повреждениям, кроме лучевого.",
	"This figurehead depicts a storm giant clutching a thunderbolt. As an action, the ship can activate this item to create a 60-foot cone that originates from the figurehead. Each creature in the cone must make DC 12 Constitution saving throw, taking 14 ((%0%)) thunder damage on a failed save, or half as much damage on a successful one. A creature that fails its saving throw is also pushed 10 feet away from the figurehead. Once a ship uses this action, it can't use it again for 1 minute.": "На этой фигурке изображен штормовой великан, сжимающий в руках молнию. В качестве действия корабль может активировать этот предмет, чтобы создать 60-футовый конус, исходящий от фигуры. Каждое существо в конусе должно сделать бросок спасброска на конституцию DC 12, при неудачном броске оно получает 14 ((%0%)) урона громом, при удачном - вдвое меньше. Существо, провалившее бросок спасброска, также отталкивается на 10 футов от фигуры. Как только корабль использует это действие, он не может использовать его снова в течение 1 минуты.",
	"This flexible hose is connected to a tank that holds 30 gallons of water from the (%0%). Each use of the weapon depletes 10 gallons of the water. Refilling the tank requires access to the Styx.": "Этот гибкий шланг подключен к резервуару, в котором хранится 30 галлонов воды из (%0%). При каждом использовании оружия расходуется 10 галлонов воды. Для пополнения резервуара требуется доступ к Стиксу.",
	"(%0%): +5 to hit, range 30 ft., one creature. (%1%)The creature is struck by water from the River Styx and targeted by a (%2%) spell (save DC 20). An already feebleminded creature is immune to this effect, as is a creature adapted to the River Styx. If the target fails its saving throw and the spell's effect on it is not ended within 30 days, the effect becomes permanent, whereupon the creature loses all its memories and becomes a near-mindless shell of its former self. At that point, nothing short of divine intervention can undo the effect.": "(%0%): +5 к попаданию, дальность 30 футов, одно существо. (%1%)Существо поражено водой из реки Стикс и на него наложено (%2%) заклинание (спасбросок DC 20). И без того слабоумное существо невосприимчиво к этому эффекту, как и существо, адаптированное к реке Стикс. Если цель проваливает спасбросок и действие заклинания не прекращается в течение 30 дней, эффект становится постоянным, после чего существо теряет все свои воспоминания и превращается в почти безмозглую оболочку себя прежнего. В этот момент ничто, кроме божественного вмешательства, не сможет отменить эффект.",
	"This 4-foot-tall bronze drum comes with a pair of iron mallets. A creature can activate the drums as an action, causing the hammers to float above the drum and strike it to produce a thundering rhythm. For the next minute, the ship gains one additional action, as long as it has at least one action. Once this item is used, it can't be activated again for (%0%) hours.": "Этот бронзовый барабан высотой 4 фута поставляется с парой железных молотов. Существо может активировать барабаны действием, заставляя молоты парить над барабаном и ударять по нему, создавая громоподобный ритм. В течение следующей минуты корабль получает одно дополнительное действие, пока у него есть хотя бы одно действие. После использования этого предмета он не может быть активирован снова в течение (%0%) часов.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to teleport to an unoccupied space that the driver can see up to 300 feet away from the vehicle's current position. All creatures and objects in contact with the vehicle are teleported along with it. This device needs 24 hours to recharge before it can be used again.": "Водитель транспортного средства может активировать это магическое устройство в качестве бонусного действия, заставляя транспортное средство телепортироваться в незанятое пространство, которое водитель может видеть на расстоянии до 300 футов от текущего положения транспортного средства. Все существа и предметы, находящиеся в контакте с транспортным средством, телепортируются вместе с ним. Этому устройству требуется 24 часа для перезарядки, прежде чем его можно будет использовать снова.",
	"A row of crystal orbs, each filled with viscous liquid and a beholder's eyeball, is mounted along this ship's hull. (%0%) creatures are visible while on the ship or within 120 feet of it.": "Вдоль корпуса этого корабля установлен ряд хрустальных сфер, каждая из которых наполнена вязкой жидкостью и глазным яблоком смотрящего. (%0%) существ видны, находясь на корабле или в радиусе 120 футов от него.",
	"By draping the chains over a ship's hull, the storm's fury thrashes into the water around it. The water within 210 feet of the ship is (%0%) for everything other than this ship.": "Если набросить цепи на корпус корабля, ярость шторма обрушится на воду вокруг него. Вода в радиусе 210 футов от корабля становится (%0%) для всего, кроме этого корабля.",
	"It takes 1 action to load the ballista, 1 action to aim it, and 1 action to fire it.": "Чтобы зарядить баллисту, требуется 1 действие, чтобы прицелиться, и 1 действие, чтобы выстрелить.",
	"It takes 2 actions to load a mangonel, 2 actions to aim it, and 1 action to fire it.": "Чтобы зарядить мангал, требуется 2 действия, чтобы прицелиться, и 1 действие, чтобы выстрелить.",
	"The ship's spelljammer can make the following attack when the ship runs into another object or into a Gargantuan creature (see \"Crashing\" in chapter 2 of Astral Adventurer's Guide).": "Заклинатель корабля может совершить следующую атаку, когда корабль сталкивается с другим объектом или с гаргантюанским существом (см. раздел \"Крушение\" в главе 2 \"Астрального руководства искателя приключений\").",
	"(%0%) (%1%) to hit, range 0 ft. one object or Gargantuan creature. (%2%)88 ((%3%)) bludgeoning damage. The hammerhead ship takes half as much damage and comes to a dead stop. (%4%)The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the hammerhead ship's path, and the hammerhead ship can continue moving if it has any movement left.": "(%0%) (%1%) попадание, дальность 0 футов по одному объекту или гаргантюанскому существу. (%2%)88 ((%3%)) урон от удара. Корабль-молот получает вдвое меньше урона и останавливается. (%4%)Атака не наносит урона, цель перемещается в ближайшее незанятое пространство, которое не находится на пути корабля-молота, а корабль-молот может продолжать движение, если у него осталось хоть немного движения.",
	"(%0%) (%1%) to hit, range 0 ft. one object or Gargantuan creature. (%2%)88 ((%3%)) piercing damage. The squid ship takes half as much damage and comes to a dead stop. (%4%)The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the squid ship's path, and the squid ship can continue moving if it has any movement left.": "(%0%) (%1%) попадание, дальность 0 футов по одному объекту или гаргантюанскому существу. (%2%)88 ((%3%)) колющего урона. Корабль кальмара получает вдвое меньше урона и останавливается. (%4%)Атака не наносит урона, цель перемещается в ближайшее незанятое пространство, которое не находится на пути корабля кальмаров, а корабль кальмаров может продолжать движение, если у него осталось хоть какое-то движение.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)The target is (%3%) (escape DC 12). If the target is a creature, it is (%4%) until the grapple ends. The grappling claw can grapple only one target at a time, and the claw's operator can use a bonus action to make the claw release whatever it's holding.": "(%0%) (%1%) попадание, досягаемость 15 футов, одна цель. (%2%)Цель находится в состоянии (%3%) (DC 12). Если цель - существо, она находится в состоянии (%4%), пока захват не закончится. Коготь для захвата может захватить только одну цель за раз, и оператор когтя может использовать бонусное действие, чтобы заставить коготь отпустить то, что он держит.",
	"It takes 1 action to load a ballista, 1 action to aim it, and 1 action to fire it.": "Чтобы зарядить баллисту, требуется 1 действие, чтобы прицелиться, и 1 действие, чтобы выстрелить.",
	"(%0%) +6 to hit, range 120/480 ft., one target. (%1%)16 ((%2%)) piercing damage.": "(%0%) +6 к попаданию, дальность 120/480 футов, одна цель. (%1%)16 ((%2%)) колющего урона.",
	"It takes 3 actions to load the enormous cannon and 1 action to fire it.": "Чтобы зарядить огромную пушку, требуется 3 действия, а чтобы выстрелить - 1 действие.",
	"(%0%) +6 to hit, range 600/2,400 ft., one target. (%1%)88 ((%2%)) bludgeoning damage.": "(%0%) +6 к попаданию, дальность 600/2,400 футов, одна цель. (%1%)88 ((%2%)) повреждений от удара.",
	"It takes 2 actions to load the mangonel, 1 action to aim it using the turret rotator (area 2 on the accompanying deck plan), and 1 action to fire it.": "Чтобы зарядить мангал, требуется 2 действия, чтобы навести его на цель с помощью вращателя турели (область 2 на прилагаемом плане палубы), и 1 действие, чтобы выстрелить.",
	"(%0%) +5 to hit, range 200/800 ft. (can't hit targets within 60 feet of it), one target. (%1%)27 ((%2%)) bludgeoning damage.": "(%0%) +5 к попаданию, дальность 200/800 футов (не может поражать цели в радиусе 60 футов от него), одна цель. (%1%)27 ((%2%)) повреждений от удара.",
	"It takes 2 actions to load the mangonel, 2 actions to aim it, and 1 action to fire it.": "Чтобы зарядить мангал, требуется 2 действия, чтобы прицелиться, и 1 действие, чтобы выстрелить.",
	"It takes 1 action to make a Grappling Jaws attack.": "Для атаки Grappling Jaws требуется 1 действие.",
	"(%0%) +6 to hit, reach 10 ft., one ship or Gargantuan creature. (%1%)22 ((%2%)) piercing damage, and the speed of the lamprey ship and the target become 0 until the grapple ends. As an action, a creature can use the grappling jaws' controls to release the target. Otherwise, the effect ends when the target or the lamprey ship drops to 0 hit points.": "(%0%) +6 к попаданию, досягаемость 10 футов, один корабль или гаргантюанское существо. (%1%)22 ((%2%)) колющего урона, скорость корабля миноги и цели становится равной 0, пока захват не закончится. В качестве действия существо может использовать управление захватными челюстями, чтобы освободить цель. В противном случае эффект заканчивается, когда цель или корабль миноги опускаются до 0 хит-поинтов.",
	"As an action, the ship's spelljammer can make one of the following attacks with the ship's tentacles.": "В качестве действия корабельный заклинатель может совершить одну из следующих атак корабельными щупальцами.",
	"(%0%) +8 to hit, reach 30 ft., one Huge or Gargantuan target. (%1%)22 ((%2%)) bludgeoning damage, and the nautiloid's speed becomes 0 until its spelljammer uses an action to release the target. If the target is a creature, it is (%3%) (escape DC 16). If the target is another ship, the target's speed becomes 0 until the nautiloid releases it, or until the target or the nautiloid drops to 0 hit points.": "(%0%) +8 к попаданию, радиус действия 30 футов, одна огромная или гаргантюанская цель. (%1%)22 ((%2%)) повреждений, и скорость наутилоида становится равной 0, пока заклинатель не использует действие, чтобы освободить цель. Если цель - существо, то (%3%) (спасение DC 16). Если цель - другой корабль, скорость цели становится равной 0, пока наутилоид не освободит ее, или пока цель или наутилоид не упадут до 0 хит-поинтов.",
	"(%0%) +8 to hit, reach 30 ft., one creature. (%1%)The target must succeed on a DC 15 Constitution saving throw or be teleported to an unoccupied space aboard the nautiloid that the nautiloid's spelljammer can see.": "(%0%) +8 к попаданию, радиус действия 30 футов, одно существо. (%1%)Цель должна успешно выполнить бросок на спасбросок по конституции DC 15 или быть телепортирована в незанятое место на борту наутилоида, которое может видеть заклинатель наутилоида.",
	"It takes 1 action to make a Claw attack.": "Для атаки когтями требуется 1 действие.",
	"(%0%) +3 to hit, reach 20 ft., one target. (%1%)11 ((%2%)) bludgeoning damage. If the target is a Huge or smaller creature, it is also (%3%) (escape DC 13). Until this grapple ends, the creature takes 11 ((%4%)) bludgeoning damage at the start of each of its turns.": "(%0%) +3 к попаданию, радиус действия 20 футов, одна цель. (%1%)11 ((%2%)) урон от удара. Если цель - огромное или меньшее существо, оно также получает (%3%) (DC 13). Пока захват не закончится, существо получает 11 ((%4%)) повреждений от удара в начале каждого своего хода.",
	"The ship's spelljammer can make the following attack when the ship runs into another object or into a Gargantuan creature (see \"(%0%)\" earlier in the chapter).": "Заклинатель корабля может совершить следующую атаку, когда корабль сталкивается с другим объектом или с гаргантюанским существом (см. \"(%0%)\" ранее в этой главе).",
	"(%0%) +8 to hit, range 0 ft., one object or Gargantuan creature. (%1%)88 ((%2%)) piercing damage. The shrike ship takes half as much damage and comes to a dead stop. Miss: The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the shrike ship's path, and the shrike ship can continue moving if it has any movement left.": "(%0%) +8 к попаданию, дальность 0 футов, один объект или гаргантюанское существо. (%1%)88 ((%2%)) колющего урона. Корабль шрайков получает вдвое меньше урона и останавливается. Промах: Атака не наносит урона, цель перемещается в ближайшее незанятое пространство, которое не находится на пути корабля, а корабль может продолжать движение, если у него осталось хоть немного движения.",
	"This weapon looks like an eye mounted on an eyestalk. A beholder stationed in one of the tyrant ship's meditation pods can see through the eye by concentrating on it (as if concentrating on a spell) and use an action to make the following attack.": "Это оружие выглядит как глаз, закрепленный на стебле. Смотрящий, находящийся в одной из медитационных капсул корабля-тирана, может видеть сквозь глаз, сосредоточившись на нем (как при сосредоточении на заклинании), и использовать действие для следующей атаки.",
	"(%0%) +8 to hit, range 120/480 ft., one target. (%1%)35 ((%2%)) force damage.": "(%0%) +8 к попаданию, дальность 120/480 футов, одна цель. (%1%)35 ((%2%)) урон силой.",
	"This weapon looks like an eye mounted on an eyestalk. A beholder stationed in one of the tyrant ship's meditation pods can see through the eye by (%0%) on it (as if (%1%) on a spell) and use an action to make the following attack.": "Это оружие выглядит как глаз, установленный на подставке. Смотрящий, находящийся в одной из медитационных капсул корабля-тирана, может видеть сквозь глаз, наложив на него (%0%) (как на заклинание (%1%)) и использовать действие, чтобы совершить следующую атаку.",
	"elemental power, speed 24 m. If the engine is destroyed, the ship immediately crashes.": "элементарной мощности, скорость 24 м. При разрушении двигателя корабль немедленно терпит крушение.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 120/144 м., одна цель. (%2%)16 ((%3%)) колющего урона.",
	"This item first appears to be a Large sealed iron barrel weighing 25 kilogramm. The barrel has a hidden catch, which can be found with a successful DC 20 Intelligence ((%0%)) check. Releasing the catch unlocks a hatch at one end of the barrel, allowing two Medium or smaller creatures to crawl inside. Ten levers are set in a row at the far end, each in a neutral position, able to move either up or down. When certain levers are used, the apparatus transforms to resemble a giant lobster.": "Этот предмет сначала кажется большой запечатанной железной бочкой весом 25 кг. В бочке спрятан засов, который можно найти при успешной проверке интеллекта ((%0%)) на DC 20. Отпустив защелку, вы откроете люк в одном конце бочки, что позволит пролезть внутрь двум существам среднего или меньшего размера. В дальнем конце бочки в ряд установлены десять рычагов, каждый из которых находится в нейтральном положении и может перемещаться как вверх, так и вниз. При использовании определенных рычагов аппарат трансформируется и становится похожим на гигантского лобстера.",
	"The apparatus floats on water. It can also go underwater to a depth of 27 metre. Below that, the vehicle takes (%0%) bludgeoning damage per minute from pressure.": "Аппарат плавает на воде. Он также может погружаться под воду на глубину до 27 метров. Ниже этой глубины аппарат получает (%0%) повреждений от давления в минуту.",
	"Each extended claw makes the following melee weapon attack: (%0%) to hit, reach 1.5 m., one target. (%1%) 7 ((%2%)) bludgeoning damage.": "Каждый вытянутый коготь наносит следующую атаку оружием ближнего боя: (%0%) попадание, радиус действия 1,5 м., одна цель. (%1%) 7 ((%2%)) разящего урона.",
	"Each extended claw makes the following melee weapon attack: (%0%) to hit, reach 1.5 m., one target. (%1%) The target is (%2%) (escape (%3%)).": "Каждый вытянутый коготь наносит следующую атаку оружием ближнего боя: (%0%) попадание, радиус действия 1,5 м., одна цель. (%1%) Цель - (%2%) (убежать (%3%)).",
	"Eyelike fixtures emit bright light in a 9-metre radius and dim light for an additional 9 metre.": "Светильники, похожие на глаза, излучают яркий свет в радиусе 9 м и тусклый - еще на 9 м.",
	"The apparatus sinks as much as 6 metre in liquid.": "Аппарат погружается в жидкость на глубину до 6 метров.",
	"The apparatus rises up to 6 metre in liquid.": "Аппарат поднимается в жидкости на высоту до 6 метров.",
	"24 m.; 15 m. while flying into the wind; 3 m. while flying with the wind": "24 м.; 15 м. при полете против ветра; 3 м. при полете по ветру",
	"(%0%) (%1%) to hit, range 200/24 m. (can't hit targets within 18 m. of it) one target. (%2%)16 ((%3%)) piercing damage and 22 ((%4%)) fire damage. If the attack misses, the DM determines where the arbalester bolt hits. Each creature within 3 metre of that spot must make a DC 15 Dexterity saving throw to avoid the bolt as it shatters, taking 5 ((%5%)) piercing damage and 5 ((%6%)) fire damage on a failed save.": "(%0%) (%1%) попадание, дальность 200/24 м. (не может поражать цели в радиусе 18 м.) одна цель. (%2%)16 ((%3%)) колющего урона и 22 ((%4%)) огненного урона. Если атака промахивается, ДМ определяет место попадания арбалетного болта. Каждое существо в радиусе 3 м от этого места должно сделать бросок спасброска на ловкость DC 15, чтобы избежать болта, так как он разлетается на куски, получая 5 ((%5%)) колющего урона и 5 ((%6%)) огненного урона при неудачном броске.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)11 ((%3%)) piercing damage, and the target is (%4%) (escape DC 16). Until the grapple ends, the target's speed is halved, and it can't move farther away from the battle balloon. Each of the battle balloon's harpoon guns can grapple one target. While it has one or more targets (%5%) with its harpoon gun attack, the battle balloon's speed is not halved.": "(%0%) (%1%) к попаданию, дальность 120/144 м., одна цель. (%2%)11 ((%3%)) колющего урона, и цель получает (%4%) (спасбросок DC 16). Пока захват не закончится, скорость цели уменьшается вдвое, и она не может отойти от боевого шара дальше. Каждая из гарпунных пушек боевого шара может захватить одну цель. Пока он поражает одну или более целей (%5%) своей гарпунной пушкой, скорость боевого шара не уменьшается вдвое.",
	"The battle balloon can pull each target (%0%) by it up to 9 metre toward the battle balloon.": "Боевой шар может притянуть к себе каждую цель (%0%) на расстояние до 9 м.",
	"(%0%) +6 to hit, range 120/144 m., one target. (%1%)16 ((%2%)) piercing damage.": "(%0%) +6 к попаданию, дальность 120/144 м., одна цель. (%1%)16 ((%2%)) колющего урона.",
	"(%0%) +6 to hit, range 600/2,12 m., one target. (%1%)88 ((%2%)) bludgeoning damage.": "(%0%) +6 к попаданию, дальность 600/2,12 м., одна цель. (%1%)88 ((%2%)) колющего урона.",
	"(%0%) +5 to hit, range 200/24 m. (can't hit targets within 18 metre of it), one target. (%1%)27 ((%2%)) bludgeoning damage.": "(%0%) +5 к попаданию, дальность 200/24 м. (не может поражать цели в радиусе 18 м.), одна цель. (%1%)27 ((%2%)) поражающего урона.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) piercing damage. A target reduced to 0 hit points by this damage is ground to bits and spit out through pipes on both sides of the Demon Grinder. Any nonmagical items the target was holding or carrying are destroyed as well.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)25 ((%3%)) колющего урона. Цель, снизившаяся до 0 хит-пойнтов под действием этого урона, размалывается на куски и выплевывается через трубы по обеим сторонам \"Демонодробилки\". Все немагические предметы, которые цель держала или несла, также уничтожаются.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)40 ((%3%)) bludgeoning damage. Double the damage if the target is an object or a structure.": "(%0%) (%1%) попадание, радиус действия 4,5 м., одна цель. (%2%)40 ((%3%)) колющего урона. Удвоение урона, если целью является объект или строение.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)9 ((%3%)) колющего урона.",
	"If the Devil's Ride moves at least 9 metre in a straight line, it can clear a distance of up to 18 metre when jumping over a chasm, ravine, or other gap. Each foot it clears on the jump costs a foot of movement.": "Если \"Дьявольский аттракцион\" движется по прямой не менее чем на 9 м, то при прыжке через пропасть, овраг или другую щель он может преодолеть расстояние до 18 м. Каждый фут, пройденный при прыжке, стоит один фут движения.",
	"On its turn, the driver of the Devil's Ride can expend 3 metre of movement to perform one free vehicle stunt, such as a wheelie or a burnout. Before the stunt can be performed, the Devil's Ride must move at least 3 metre in a straight line. If the driver succeeds on a DC 10 Dexterity check using the bike's Dexterity, the stunt is successful. Otherwise, the driver is unable to perform the stunt and can't attempt another stunt until the start of its next turn. If the check fails by 5 or more, the Devil's Ride and all creatures riding it immediately fall (%0%) as the bike wipes out and comes to a dead stop.": "В свой ход водитель \"Дьявольского аттракциона\" может потратить 3 метра движения на выполнение одного бесплатного трюка, например, wheelie или burnout. Перед выполнением трюка \"Дьявольский аттракцион\" должен проехать не менее 3 м по прямой. Если водитель успешно выполнит проверку ловкости DC 10, используя ловкость мотоцикла, трюк будет выполнен успешно. В противном случае водитель не может выполнить трюк и не может попытаться выполнить другой трюк до начала своего следующего хода. Если проверка проваливается на 5 или более баллов, \"Дьявольский аттракцион\" и все существа, едущие на нем, немедленно падают (%0%), так как мотоцикл сходит с ума и останавливается.",
	"9 m. (requires at least 40 crew)": "9 м. (требуется не менее 40 членов экипажа)",
	"10.5 m.; 4.5 m. while sailing into the wind; 15 m. while sailing with the wind": "10,5 м.; 4,5 м. при движении против ветра; 15 м. при движении по ветру",
	"(%0%) (%1%) to hit, range 200/24 m. (can't hit targets within 18 m. of it), one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, дальность 200/24 м. (не может поражать цели в радиусе 18 м. от него), одна цель. (%2%)27 ((%3%)) колющего урона.",
	"sails, speed 10.5 m.; 4.5 m. while sailing into the wind; 15 m. while sailing with the wind.": "паруса, скорость 10,5 м.; 4,5 м. при движении против ветра; 15 м. при движении по ветру.",
	"oars, speed 9 m.": "весла, скорость 9 м.",
	"(%0%) (%1%) to hit, range  m. one object or Gargantuan creature. (%2%)88 ((%3%)) bludgeoning damage. The hammerhead ship takes half as much damage and comes to a dead stop. (%4%)The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the hammerhead ship's path, and the hammerhead ship can continue moving if it has any movement left.": "(%0%) (%1%) к попаданию, дальность м. один объект или гаргантюанское существо. (%2%)88 ((%3%)) колющего урона. Корабль-молот получает вдвое меньше урона и останавливается. (%4%)Атака не наносит урона, цель перемещается в ближайшее незанятое пространство, не находящееся на пути корабля-молота, а корабль-молот может продолжить движение, если у него осталось хоть какое-то движение.",
	"7.5 m.; 4.5 m. while sailing into the wind; 10.5 m. while sailing with the wind.": "7,5 м.; 4,5 м. при движении против ветра; 10,5 м. при движении по ветру.",
	"sails, speed 7.5 m.; 4.5 m. while sailing into the wind; 10.5 m. while sailing with the wind.": "паруса, скорость 7,5 м.; 4,5 м. при движении против ветра; 10,5 м. при движении по ветру.",
	"oars, speed 6 m.": "весла, скорость 6 м.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)16 ((%3%)) piercing damage. Keelboats typically include a ballista only when they are equipped for combat.": "(%0%) (%1%) попадание, дальность 120/144 м., одна цель. (%2%)16 ((%3%)) колющего урона. Кильботы обычно оснащаются баллистой только в том случае, если они оборудованы для ведения боя.",
	"(%0%) +6 to hit, reach 3 m., one ship or Gargantuan creature. (%1%)22 ((%2%)) piercing damage, and the speed of the lamprey ship and the target become 0 until the grapple ends. As an action, a creature can use the grappling jaws' controls to release the target. Otherwise, the effect ends when the target or the lamprey ship drops to 0 hit points.": "(%0%) +6 к попаданию, досягаемость 3 м., один корабль или гаргантюанское существо. (%1%)22 ((%2%)) колющего урона, а скорость корабля миноги и цели становится равной 0, пока захват не закончится. В качестве действия существо может использовать управление захватными челюстями, чтобы освободить цель. В противном случае эффект заканчивается, когда цель или корабль-минога опускаются до 0 хит-пойнтов.",
	"(plus the (%0%))": "(плюс (%0%))",
	"6 m. (requires at least 20 crew)": "6 м. (требуется не менее 20 человек)",
	"13.5 m.; 4.5 m. while sailing into the wind; 18 m. while sailing with the wind.": "13,5 м.; 4,5 м. при движении против ветра; 18 м. при движении по ветру.",
	"sails, speed 13.5 m.; 4.5 m. while sailing into the wind; 18 m. while sailing with the wind.": "паруса, скорость 13,5 м.; 4,5 м. при движении против ветра; 18 м. при движении по ветру.",
	"burrow 9 m., fly 9 m. (hover), swim 9 m.": "нора 9 м., полет 9 м. (зависание), плавание 9 м.",
	"(%0%) The mechanical beholder shoots the following magical eye rays at up to three targets that would be visible to the crew and are within 36 metre of it.": "(%0%) Механический созерцатель стреляет следующими магическими глазными лучами в три цели, которые будут видны экипажу и находятся в пределах 36 м от него.",
	"If the target is a creature, it must succeed on a DC 15 Dexterity saving throw or take 18 ((%0%)) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust. If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 3-metre cube of it.": "Если целью является существо, оно должно успешно выполнить бросок спасброска на ловкость DC 15 или получить 18 ((%0%)) урона силы. Если этот урон снижает количество хит-пойнтов существа до 0, его тело превращается в кучку мелкой серой пыли. Если целью является большой или меньший немагический объект или создание магической силы, то он распадается на части без спасброска. Если цель - огромный или более крупный объект или создание магической силы, этот луч распадается на трехметровый куб.",
	"(%0%) +8 to hit, reach 9 m., one Huge or Gargantuan target. (%1%)22 ((%2%)) bludgeoning damage, and the nautiloid's speed becomes 0 until its spelljammer uses an action to release the target. If the target is a creature, it is (%3%) (escape DC 16). If the target is another ship, the target's speed becomes 0 until the nautiloid releases it, or until the target or the nautiloid drops to 0 hit points.": "(%0%) +8 к попаданию, радиус действия 9 м., одна огромная или гаргантюанская цель. (%1%)22 ((%2%)) колющего урона, и скорость наутилоида становится равной 0, пока заклинатель не выполнит действие, чтобы освободить цель. Если цель - существо, то (%3%) (спасбросок DC 16). Если цель - другой корабль, скорость цели становится равной 0, пока наутилоид не освободит ее, или пока цель или наутилоид не упадут до 0 хит-пойнтов.",
	"(%0%) +8 to hit, reach 9 m., one creature. (%1%)The target must succeed on a DC 15 Constitution saving throw or be teleported to an unoccupied space aboard the nautiloid that the nautiloid's spelljammer can see.": "(%0%) +8 к попаданию, радиус действия 9 м., одно существо. (%1%)Цель должна успешно выполнить бросок спасброска по Конституции DC 15 или быть телепортирована в незанятое место на борту наутилоида, которое может видеть заклинатель наутилоида.",
	"(%0%) (%1%) to hit, range 200/24 m. (can't hit targets within 18 metre of it), one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) к попаданию, дальность 200/24 м. (не может поражать цели в радиусе 18 м от него), одна цель. (%2%)27 ((%3%)) колющего урона.",
	"oars, speed 4.5 m. Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "весла, скорость 4,5 м. Двигайтесь до его скорости, сделав один поворот на 90 градусов. Без весел скорость гребной лодки равна 0.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)The target is (%3%) (escape DC 12). If the target is a creature, it is (%4%) until the grapple ends. The grappling claw can grapple only one target at a time, and the claw's operator can use a bonus action to make the claw release whatever it's holding.": "(%0%) (%1%) попасть, досягаемость 4,5 м., одна цель. (%2%)Цель находится в состоянии (%3%) (побег DC 12). Если цель - существо, она находится в состоянии (%4%), пока захват не закончится. Коготь для захвата может захватывать только одну цель одновременно, и оператор когтя может использовать бонусное действие, чтобы заставить коготь отпустить то, что он держит.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)10 ((%3%)) колющего урона.",
	"(%0%) +3 to hit, reach 6 m., one target. (%1%)11 ((%2%)) bludgeoning damage. If the target is a Huge or smaller creature, it is also (%3%) (escape DC 13). Until this grapple ends, the creature takes 11 ((%4%)) bludgeoning damage at the start of each of its turns.": "(%0%) +3 к попаданию, радиус действия 6 м., одна цель. (%1%)11 ((%2%)) колющего урона. Если цель - огромное или меньшее существо, оно также получает (%3%) (спасение DC 13). Пока захват не закончится, существо получает 11 ((%4%)) повреждений от удара в начале каждого своего хода.",
	"(%0%) +8 to hit, range  m., one object or Gargantuan creature. (%1%)88 ((%2%)) piercing damage. The shrike ship takes half as much damage and comes to a dead stop. Miss: The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the shrike ship's path, and the shrike ship can continue moving if it has any movement left.": "(%0%) +8 к попаданию, дальность - м., один объект или гаргантюанское существо. (%1%)88 ((%2%)) колющего урона. Корабль \"Шрайк\" получает вдвое меньше урона и останавливается. Промах: атака не наносит урона, цель перемещается в ближайшее незанятое пространство, не находящееся на пути корабля, а корабль может продолжить движение, если у него осталось хоть какое-то движение.",
	"(%0%) (%1%) to hit, range  m. one object or Gargantuan creature. (%2%)88 ((%3%)) piercing damage. The squid ship takes half as much damage and comes to a dead stop. (%4%)The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the squid ship's path, and the squid ship can continue moving if it has any movement left.": "(%0%) (%1%) к попаданию, дальность м. один объект или гаргантюанское существо. (%2%)88 ((%3%)) колющего урона. Корабль кальмара получает вдвое меньше урона и останавливается. (%4%)Атака не наносит урона, цель перемещается в ближайшее незанятое пространство, не находящееся на пути корабля кальмара, а корабль кальмара может продолжить движение, если у него осталось хоть какое-то движение.",
	"The Stahlmaster requires a Medium humanoid to pilot it. While inside the Stahlmaster, the pilot uses the vehicle's speed and action options and can't take reactions or use bonus actions, and the pilot has total cover. If the Stahlmaster drops to 0 hit points, the pilot is ejected from it and lands (%0%) in an unoccupied space within 1.5 metre of the vehicle.": "Для управления Stahlmaster требуется гуманоид среднего роста. Находясь внутри Stahlmaster, пилот использует скорость и действия транспортного средства, не может принимать реакции или использовать бонусные действия, а также имеет полное укрытие. Если Stahlmaster опускается до 0 хит-пойнтов, пилот выбрасывается из него и приземляется (%0%) в незанятом пространстве в радиусе 1,5 м от машины.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) попадание, радиус действия 1,5 м., одна цель. (%2%)9 ((%3%)) повреждений от удара.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) к попаданию, дальность 30/36 м., одна цель. (%2%)6 ((%3%)) колющего урона.",
	"When the Tormentor moves within 1.5 metre of a creature that isn't (%0%) or another vehicle for the first time on a turn, it can rake the creature or vehicle with its protruding blades for 13 ((%1%)) slashing damage. A creature moves out of the way and takes no damage if it succeeds on a DC 13 Dexterity saving throw.A vehicle moves out of the way and takes no damage if its driver succeeds on the saving throw.": "Когда Торментир впервые за ход перемещается в пределах 1,5 м от существа, не являющегося (%0%), или другого транспортного средства, он может сгрести это существо или транспортное средство своими выступающими лезвиями, нанося 13 ((%1%)) колющего урона. Существо уходит с дороги и не получает урона, если ему удается сделать бросок на ловкость DC 13. Транспортное средство уходит с дороги и не получает урона, если его водитель успешно выполняет бросок на ловкость.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) попадание, дальность 36 м., одна цель. (%2%)11 ((%3%)) колющего урона.",
	"(%0%) +8 to hit, range 120/144 m., one target. (%1%)35 ((%2%)) force damage.": "(%0%) +8 к попаданию, дальность 120/144 м., одна цель. (%1%)35 ((%2%)) урон силой.",
	"10.5 m.; 4.5 m. while sailing into the wind; 15 m. while sailing with the wind.": "10,5 м.; 4,5 м. при движении против ветра; 15 м. при движении по ветру.",
	"oars, speed 6 m. with 80 or more rowers, 3 metre with 40 or more rowers, 1.5 m. with 20 or more rowers.": "весла, скорость 6 м. при 80 и более гребцах, 3 м. при 40 и более гребцах, 1,5 м. при 20 и более гребцах.",
	"Acidic bile sprays from a nozzle in a 9-metre cone. Each creature in the cone must make a DC 12 Dexterity saving throw, taking 40 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is dissolved, leaving behind any objects it was carrying or wearing.": "Кислотная желчь выплескивается из сопла в конус диаметром 9 м. Каждое существо в конусе должно сделать спасбросок на ловкость DC 12, при неудачном спасброске оно получает 40 ((%0%)) повреждений кислотой, при удачном - вдвое меньше. Существо, потерявшее 0 хит-пойнтов в результате такого урона, растворяется, оставляя после себя все предметы, которые оно несло или носило.",
	"By draping the chains over a ship's hull, the storm's fury thrashes into the water around it. The water within 63 metre of the ship is (%0%) for everything other than this ship.": "Если набросить цепи на корпус корабля, то ярость шторма обрушивается на воду вокруг него. Вода в радиусе 63 м от корабля составляет (%0%) для всего, кроме этого корабля.",
	"Crafted with materials harvested from the Shadowfell, this upgrade grants a ship an aura of dread. As an action, the ship can create a pulse of horrific energy. Every creature that is an enemy of the ship who is on board or within 63 metre of it must make DC 14 Wisdom saving throw. On a failed save, a creature is (%0%) of the ship for 1 minute. On a successful save, the creature is immune to this ability for 24 hours. Once this ability is used, it can't be used again until (%1%) hours have passed.": "Созданная из материалов, добытых в Сумеречном колодце, эта модификация наделяет корабль аурой ужаса. В качестве действия корабль может создать импульс ужасающей энергии. Каждое существо, являющееся врагом корабля, находящееся на его борту или в радиусе 63 м от него, должно сделать бросок спасброска мудрости DC 14. Если спасбросок провален, существо находится в (%0%) корабля в течение 1 минуты. При успешном спасброске существо получает иммунитет к этой способности на 24 часа. После использования этой способности она не может быть применена снова, пока не пройдет (%1%) часов.",
	"Acid": "Кислота",
	"Blue": "Голубой",
	"Fire": "Пожар",
	"Gold": "Золото",
	"Red": "Красный",
	"Cold": "Холод",
	"These billowing sails are woven from cloud-stuff drawn from the Elemental Plane of Air. Wind whips and whistles around them, allowing a ship to move with a speed of 18 metre regardless of direction relative to the wind.": "Эти паруса сотканы из облачного материала, взятого из стихии Воздуха. Ветер хлещет и свистит вокруг них, позволяя кораблю двигаться со скоростью 18 м независимо от направления ветра.",
	"Fire shoots out of the weapon's nozzle in a 18-metre line that is 1.5 metre wide. Each creature in the line must make a DC 15 Dexterity saving throw, taking 18 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being carried or worn.": "Огонь вырывается из сопла оружия в виде 18-метровой линии шириной 1,5 метра. Каждое существо в этой линии должно сделать спасбросок на ловкость DC 15. При неудачном спасброске оно получает 18 ((%0%)) урона от огня, при удачном - вдвое меньше. Огонь поджигает все легковоспламеняющиеся предметы в зоне действия, которые не носят или не носят.",
	"The screamer's operator targets one creature it can see within 36 metre of the screamer. The target must make a DC 15 Wisdom saving throw, taking 26 ((%0%)) psychic damage on a failed save, or half as much damage on a successful one.": "Оператор крика выбирает одно существо, которое он видит в радиусе 36 м от кричащего. Цель должна сделать бросок на спасбросок мудрости DC 15, при неудачном броске она получает 26 ((%0%)) психического урона, при удачном - вдвое меньше.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to expel a 9-metre cube of opaque smoke directly in front of it or behind it. The cloud is stationary and lasts for 1 minute. The area within it is heavily obscured. Any creature that enters the cloud for the first time on a turn or starts its turn there takes 21 ((%0%)) necrotic damage. A strong wind disperses the cloud. This device needs 24 hours to recharge before it can be used again.": "Водитель транспортного средства может активировать это магическое устройство в качестве бонусного действия, в результате чего транспортное средство выбрасывает 9-метровый куб непрозрачного дыма прямо перед собой или позади себя. Облако неподвижно и действует в течение 1 минуты. Область внутри него сильно затемнена. Любое существо, которое попадает в облако впервые за ход или начинает свой ход в нем, получает 21 ((%0%)) некротический урон. Сильный ветер рассеивает облако. Этому устройству требуется 24 часа для перезарядки, прежде чем его можно будет использовать снова.",
	"This figurehead depicts a red dragon rearing to strike, its mouth open. As an action, the ship can activate this item to create a 18-metre cone of flame that originates from the figurehead. Each creature and object in the cone must make a DC 12 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. Once a ship uses this action, it can't use it again for 1 minute.": "На этой фигурке изображен красный дракон, готовый нанести удар, с открытой пастью. В качестве действия корабль может активировать этот предмет, чтобы создать 18-метровый конус пламени, исходящий из фигуры. Каждое существо и предмет в конусе должны сделать бросок спасброска на ловкость DC 12 и получить 21 ((%0%)) урона от огня при неудачном броске или вдвое меньше при удачном. Если корабль использует это действие, он не может использовать его снова в течение 1 минуты.",
	"Woven from the energy of captured wraiths and bound with the spirit of a banshee, these sails groan mournfully when they catch the wind. As an action, while within 1.5 metre of the sails, the ship's captain can cause the sails to unleash a howl. Every creature hostile to the ship who is on board or within 9 metre of it must succeed on a DC 14 Wisdom saving throw, or the creature takes (%0%) psychic damage and is then (%1%) for 1 minute. Once this ability has been used, it can't be used again until (%2%) hours have passed.": "Сотканные из энергии плененных призраков и скрепленные духом баньши, эти паруса скорбно стонут, когда их подхватывает ветер. В качестве действия капитан корабля, находясь в радиусе 1,5 м от парусов, может вызвать их завывание. Каждое враждебное кораблю существо, находящееся на его борту или в радиусе 9 м от него, должно успешно выполнить бросок спасброска Мудрости DC 14, или существо получит (%0%) психического урона и затем (%1%) на 1 минуту. После использования этой способности она не может быть применена снова, пока не пройдет (%2%) часов.",
	"Sharpened, magically reinforced oars make a vessel dangerous to approach. When the ship takes an action that moves it with these oars, any creature or object in the water within 3 metre of it at any point of the move must make a DC 10 Dexterity saving throw, taking (%0%) slashing damage on a failed save or half as much damage on a successful one.": "Заостренные, магически усиленные весла делают судно опасным для приближения. Когда корабль совершает действие, перемещающее его с помощью этих весел, любое существо или предмет в воде в радиусе 3 м от него в любой момент перемещения должно сделать бросок на спасение от ловкости DC 10, получая (%0%) колющего урона при неудачном спасении или вдвое меньше при успешном.",
	"The banner's true power is its ability to aid a ship in making rapid escapes. As an action, the ship and all friendly creatures aboard it teleport up to 4.5 kilometer to a known destination of the captain's choice. Hostile creatures aboard the ship don't move with the ship and fall into the water it once occupied. Once this item is used to teleport, it can't teleport in this way again for (%0%) days.": "Настоящая сила знамени заключается в его способности помогать кораблю в быстром бегстве. В качестве действия корабль и все дружественные существа на его борту телепортируются на расстояние до 4,5 км в известное место по выбору капитана. Вражеские существа, находящиеся на борту корабля, не перемещаются вместе с ним и падают в воду, которую когда-то занимали. После того как этот предмет использован для телепортации, он не может телепортироваться таким образом в течение (%0%) дней.",
	"If a creature that isn't a devil dies within 9 metre of the infernal war machine, its soul (if it has one) is torn from its body and joins the wailing throng impaled on the spikes. As long as its soul remains trapped, a creature can't be raised from the dead by any means. A trapped soul is freed if the vehicle is destroyed, if the spike anchoring it is the target of a (%0%) spell or similar magic, or if the spike is destroyed. Each spike is a Small object with AC 19, 15 hit points, and resistance to all damage except radiant damage.": "Если существо, не являющееся дьяволом, умирает в радиусе 9 м от адской боевой машины, его душа (если она у него есть) вырывается из тела и присоединяется к воющей толпе, насаженной на шипы. Пока душа остается в ловушке, существо не может быть воскрешено из мертвых никакими способами. Запертая душа освобождается, если транспортное средство уничтожено, если шип, на котором она закреплена, стал целью заклинания (%0%) или подобной магии, или если шип уничтожен. Каждый шип - это маленький объект с AC 19, 15 хит-пойнтами и сопротивлением всем повреждениям, кроме лучевого.",
	"This figurehead depicts a storm giant clutching a thunderbolt. As an action, the ship can activate this item to create a 18-metre cone that originates from the figurehead. Each creature in the cone must make DC 12 Constitution saving throw, taking 14 ((%0%)) thunder damage on a failed save, or half as much damage on a successful one. A creature that fails its saving throw is also pushed 3 metre away from the figurehead. Once a ship uses this action, it can't use it again for 1 minute.": "Эта фигура изображает штормового гиганта, сжимающего в руках молнию. В качестве действия корабль может активировать этот предмет, чтобы создать 18-метровый конус, исходящий из фигуры. Каждое существо в конусе должно сделать бросок спасброска на конституцию DC 12, при неудачном броске оно получает 14 ((%0%)) урона от грома, при удачном - вдвое меньше. Существо, провалившее бросок спасброска, также отталкивается на 3 м от фигуры. Если корабль использовал это действие, он не может использовать его снова в течение 1 минуты.",
	"(%0%): +5 to hit, range 9 m., one creature. (%1%)The creature is struck by water from the River Styx and targeted by a (%2%) spell (save DC 20). An already feebleminded creature is immune to this effect, as is a creature adapted to the River Styx. If the target fails its saving throw and the spell's effect on it is not ended within 30 days, the effect becomes permanent, whereupon the creature loses all its memories and becomes a near-mindless shell of its former self. At that point, nothing short of divine intervention can undo the effect.": "(%0%): +5 к попаданию, дальность 9 м., одно существо. (%1%)Существо поражается водой реки Стикс и на него накладывается заклинание (%2%) (спасбросок DC 20). Уже ослабленное существо невосприимчиво к этому эффекту, так же как и существо, адаптированное к реке Стикс. Если цель проваливает бросок спасброска и действие заклинания не прекращается в течение 30 дней, эффект становится постоянным, после чего существо теряет все свои воспоминания и превращается в почти безмозглую оболочку себя прежнего. В этот момент ничто, кроме божественного вмешательства, не сможет отменить эффект.",
	"This 1.2-metre-tall bronze drum comes with a pair of iron mallets. A creature can activate the drums as an action, causing the hammers to float above the drum and strike it to produce a thundering rhythm. For the next minute, the ship gains one additional action, as long as it has at least one action. Once this item is used, it can't be activated again for (%0%) hours.": "Этот бронзовый барабан высотой 1,2 м поставляется с парой железных молотков. Существо может активировать барабаны действием, заставляя молотки парить над барабаном и ударять по нему, создавая громоподобный ритм. В течение следующей минуты корабль получает одно дополнительное действие, пока у него есть хотя бы одно действие. После использования этого предмета он не может быть активирован снова в течение (%0%) часов.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to teleport to an unoccupied space that the driver can see up to 9 metre away from the vehicle's current position. All creatures and objects in contact with the vehicle are teleported along with it. This device needs 24 hours to recharge before it can be used again.": "Водитель транспортного средства может активировать это магическое устройство в качестве бонусного действия, в результате чего транспортное средство телепортируется в незанятое пространство, которое водитель может видеть на расстоянии до 9 м от текущего положения транспортного средства. Все существа и предметы, находящиеся в контакте с автомобилем, телепортируются вместе с ним. Для повторного использования этому устройству требуется 24 часа для перезарядки.",
	"A row of crystal orbs, each filled with viscous liquid and a beholder's eyeball, is mounted along this ship's hull. (%0%) creatures are visible while on the ship or within 36 metre of it.": "Вдоль корпуса этого корабля установлен ряд хрустальных сфер, каждая из которых заполнена вязкой жидкостью и глазом созерцателя. (%0%) существ видны, когда они находятся на корабле или в пределах 36 метров от него.",
	"20 ft.": "20 футов.",
	"15 ft.": "15 футов."
}