{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six characters of level 3. It is set in a world of your choosing—perhaps a world of your own creation. It features monsters from (%1%) and therefore fits nicely into (%2%)-inspired settings.": "(%0%) ist ein Dungeons & Dragons-Abenteuer der fünften Edition für vier bis sechs Charaktere der Stufe 3. Es spielt in einer Welt eurer Wahl - vielleicht in einer von euch selbst erschaffenen Welt. Es enthält Monster aus (%1%) und passt daher gut in ein (%2%)-inspiriertes Setting.",
	"The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "Die hier präsentierten Informationen sind nur für die Augen des Spielleiters bestimmt. Wenn Sie vorhaben, das Abenteuer mit einem anderen Spielleiter zu spielen, hören Sie jetzt auf zu lesen!",
	"This adventure is designed to be playable in three or four hours. The characters' goal is straightforward: they must search an abandoned castle for six magical lightning rods. When installed atop the battlements, these rods create a protective lightning field around the castle. By defending the castle in this way, the characters can provide a haven for refugees displaced by a marauding dragon. More information about the castle and the dragon can be found in later sections.": "Dieses Abenteuer ist so konzipiert, dass es in drei bis vier Stunden spielbar ist. Das Ziel der Charaktere ist einfach: Sie müssen ein verlassenes Schloss nach sechs magischen Blitzableitern durchsuchen. Wenn diese Stäbe auf den Zinnen installiert werden, erzeugen sie ein schützendes Blitzfeld um die Burg. Indem sie die Burg auf diese Weise verteidigen, können die Charaktere Flüchtlingen, die von einem marodierenden Drachen vertrieben wurden, Zuflucht gewähren. Weitere Informationen über die Burg und den Drachen finden Sie in späteren Abschnitten.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintreffen.",
	"When a creature's name appears in (%0%) type, that's a visual clue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in (%1%); if the stat block is in the (%2%), the adventure's text tells you so.": "Wenn der Name einer Kreatur in der Schriftart (%0%) erscheint, ist das ein visueller Hinweis, der dich auf ihren Statblock verweist, um zu sagen: \"Hey, DM, du solltest besser den Statblock dieser Kreatur bereithalten. Du wirst ihn brauchen.\" Normalerweise findet man den Statutenblock in (%1%); wenn der Statutenblock in (%2%) steht, wird dies im Text des Abenteuers angegeben.",
	"You can make the adventure easier or harder, or adjust it for smaller or larger groups of player characters, by adjusting the number of monsters or by adding or removing encounters.": "Sie können das Abenteuer einfacher oder schwieriger machen oder es für kleinere oder größere Gruppen von Spielercharakteren anpassen, indem Sie die Anzahl der Monster anpassen oder Begegnungen hinzufügen oder entfernen.",
	"The adventure fits easily into any campaign setting. All you need is a marauding dragon and a remote location for Lightning Keep. If you need help choosing a dragon, roll a (%0%) and consult the Dragon Suggestions table. The characters don't encounter the dragon in this adventure; it's meant to be a looming threat that could show up later in the campaign.": "Das Abenteuer lässt sich problemlos in jedes Kampagnensetting integrieren. Alles, was du brauchst, ist ein plündernder Drache und ein abgelegener Ort für die Festung der Blitze. Wenn du Hilfe bei der Auswahl eines Drachens brauchst, würfle einen (%0%) und ziehe die Tabelle mit den Drachenvorschlägen zu Rate. Die Charaktere treffen in diesem Abenteuer nicht auf den Drachen; er ist als eine drohende Gefahr gedacht, die später in der Kampagne auftauchen könnte.",
	"If you like the map of Lightning Keep but don't want to run the adventure, you can use the map to represent a different stronghold in your campaign.": "Wenn euch die Karte der Festung des Blitzes gefällt, ihr aber das Abenteuer nicht spielen wollt, könnt ihr die Karte verwenden, um eine andere Festung in eurer Kampagne darzustellen.",
	"Begin the adventure by reading aloud the following:": "Beginnen Sie das Abenteuer, indem Sie Folgendes laut vorlesen:",
	"A marauding dragon has laid waste to numerous villages, devouring some residents while displacing others. It strikes without mercy. No one knows where it came from, where it lairs, or how long it intends to terrorize the realm.": "Ein marodierender Drache hat zahlreiche Dörfer verwüstet, einige Bewohner verschlungen und andere vertrieben. Er schlägt erbarmungslos zu. Niemand weiß, woher er kommt, wo er sich versteckt und wie lange er das Reich terrorisieren will.",
	"But there is hope. Long ago, a werewolf knight of great valor used her wealth to raise a bastion at the edge of the wilderness. This castle had the power to generate a lightning shield around itself—a shield powerful enough to break sieges and keep monsters at bay. The castle was abandoned shortly after the knight passed away. By then, peace had settled across the land, making the stronghold unnecessary.": "Doch es gibt Hoffnung. Vor langer Zeit nutzte eine tapfere Werwolfsritterin ihren Reichtum, um am Rande der Wildnis eine Bastion zu errichten. Diese Burg hatte die Macht, einen Blitzschild um sich herum zu erzeugen - einen Schild, der stark genug war, um Belagerungen zu durchbrechen und Monster in Schach zu halten. Kurz nach dem Tod des Ritters wurde die Burg aufgegeben. Zu diesem Zeitpunkt herrschte Frieden im Land, so dass die Festung nicht mehr benötigt wurde.",
	"Villagers displaced by the dragon ask you to travel to Lightning Keep and rid it of any threats. Rumor has it the lightning shield is powered by six magical lightning rods. If you can find these rods, perhaps the lightning shield could be reactivated, allowing refugees fleeing the dragon to use the keep as a sanctuary.": "Die Dorfbewohner, die vom Drachen vertrieben wurden, bitten dich, zur Blitzburg zu reisen und sie von jeglicher Bedrohung zu befreien. Gerüchten zufolge wird der Blitzschild von sechs magischen Blitzableitern angetrieben. Wenn ihr diese Stäbe findet, kann der Blitzschild vielleicht reaktiviert werden, so dass Flüchtlinge, die vor dem Drachen fliehen, den Bergfried als Zufluchtsort nutzen können.",
	"The distance the characters must travel to reach Lightning Keep is for you to decide. The characters must hurry if they're to save the refugees.": "Die Entfernung, die die Charaktere zurücklegen müssen, um den Bergfried der Blitze zu erreichen, liegt im Ermessen des Spielers. Die Charaktere müssen sich beeilen, wenn sie die Flüchtlinge retten wollen.",
	"Unless you decide otherwise, the journey to the keep is uneventful.": "Wenn Sie sich nicht anders entscheiden, ist die Reise zum Bergfried ereignislos.",
	"When the characters arrive at the keep, describe it to your players as follows:": "Wenn die Charaktere am Bergfried ankommen, beschreiben Sie ihn Ihren Spielern wie folgt:",
	"Lightning Keep is a well-preserved structure with battlements lining its granite walls. A straight path leads to a stone gatehouse, which contains a closed set of heavy wooden doors behind an iron portcullis. You see no signs of habitation and no other entrances.": "Der Lightning Keep ist ein gut erhaltenes Bauwerk mit Zinnen, die seine Granitwände säumen. Ein gerader Weg führt zu einem steinernen Torhaus, das hinter einem eisernen Fallgitter eine verschlossene schwere Holztür enthält. Sie sehen keine Anzeichen von Bewohnern und keine anderen Eingänge.",
	"The characters arrive in the morning, afternoon, evening, or dead of night, as determined by you.": "Die Charaktere kommen morgens, nachmittags, abends oder mitten in der Nacht an, je nachdem, was Sie bestimmen.",
	"Characters who circle the keep can confirm that the gatehouse is the only entrance. Before the characters get any farther, run the \"Hungry Wolves\" encounter.": "Charaktere, die den Bergfried umrunden, können bestätigen, dass das Torhaus der einzige Eingang ist. Bevor die Charaktere weitergehen, führen Sie die Begegnung \"Hungrige Wölfe\" durch.",
	"Outside the keep, eight (%0%) approach the characters. (Alternatively, you can use the (%1%) stat block from the (%2%) to represent these creatures.)": "Außerhalb des Bergfrieds nähern sich acht (%0%) den Charakteren. (Alternativ kannst du auch den (%1%) Statuenblock aus dem (%2%) verwenden, um diese Kreaturen darzustellen).",
	"The wolves look hungry. If a character offers raw or cooked meat to a wolf, it accepts the offering and flees on its next turn, taking another wolf with it. If a character offers a wolf a bone instead, the wolf accepts the bone and becomes friendly toward that character, obeying the character's commands for the next 24 hours and departing afterward. Wolves that aren't given food or bones attack, hoping to make a meal of the party.": "Die Wölfe sehen hungrig aus. Wenn ein Charakter einem Wolf rohes oder gekochtes Fleisch anbietet, nimmt er das Angebot an und flieht in seinem nächsten Zug, wobei er einen anderen Wolf mitnimmt. Wenn ein Charakter einem Wolf stattdessen einen Knochen anbietet, nimmt der Wolf den Knochen an und wird freundlich zu diesem Charakter, gehorcht dessen Befehlen für die nächsten 24 Stunden und reist danach ab. Wölfe, die keine Nahrung oder Knochen erhalten, greifen an, in der Hoffnung, die Gruppe zu verspeisen.",
	"As an action, a character can try to convince a wolf to leave peacefully on its next turn without an offering of food or a bone, doing so with a successful DC 11 Wisdom ((%0%)) check, or frighten a wolf into leaving on its next turn, which requires a successful DC 11 Charisma ((%1%)) check.": "Als Aktion kann ein Charakter versuchen, einen Wolf davon zu überzeugen, in seinem nächsten Zug friedlich zu gehen, ohne ihm Futter oder einen Knochen anzubieten, was eine erfolgreiche DC 11 Weisheit ((%0%))-Prüfung erfordert, oder einen Wolf zu erschrecken, damit er in seinem nächsten Zug geht, was eine erfolgreiche DC 11 Charisma ((%1%))-Prüfung erfordert.",
	"A wolf that is wounded flees on its next turn. If four of the wolves are killed, all remaining wolves retreat on their next turn, using the (%0%) action to put as much distance between them and the characters as possible.": "Ein verwundeter Wolf flieht in seinem nächsten Zug. Wenn vier Wölfe getötet werden, ziehen sich alle verbleibenden Wölfe in ihrem nächsten Zug zurück und nutzen die (%0%) Aktion, um so viel Abstand wie möglich zwischen sich und die Charaktere zu bringen.",
	"Once the wolves are dealt with, the characters can try to enter the keep by lifting the portcullis or by clever use of magic. Alternatively, they can use grappling hooks and ropes (or climber's kits) to scale the 6-metre-high outer wall. All these options are explained below:": "Sobald die Wölfe erledigt sind, können die Charaktere versuchen, in den Bergfried einzudringen, indem sie das Fallgitter anheben oder geschickt Magie einsetzen. Alternativ können sie auch Enterhaken und Seile (oder Kletterausrüstung) benutzen, um die 6 Meter hohe Außenmauer zu erklimmen. Alle diese Möglichkeiten werden im Folgenden erläutert:",
	"A Small character reduced to Tiny size by an (%0%) spell can slip between the bars of the portcullis, while a (%1%) spell or similar magic allows safe transport from one side of the portcullis to the other.": "Ein kleiner Charakter, der durch einen (%0%)-Zauber auf die Größe eines Winzlings reduziert wurde, kann zwischen den Stäben des Fallgitters hindurchschlüpfen, während ein (%1%)-Zauber oder ähnliche Magie einen sicheren Transport von einer Seite des Fallgitters zur anderen ermöglicht.",
	"The top of the outer wall is 6 metre higher than the ground outside the keep, and the wall is too smooth to climb without proper gear or magic (such as a (%0%) spell). A character equipped with climbing gear can use it to try to scale the wall, doing so with a successful DC 10 Strength ((%1%)) check.": "Die Spitze der Außenmauer ist 6 Meter höher als der Boden außerhalb des Bergfrieds, und die Mauer ist zu glatt, um sie ohne geeignete Ausrüstung oder Magie (z.B. einen (%0%)-Zauber) zu erklimmen. Ein Charakter, der mit einer Kletterausrüstung ausgestattet ist, kann damit versuchen, die Mauer zu erklimmen, indem er einen erfolgreichen DC 10 Stärke ((%1%))-Prüfung ablegt.",
	"As an action, a character can try to lift the portcullis, doing so with a successful DC 20 Strength ((%0%)) check. The character can cause the portcullis to drop by letting go of it. Holding it up requires continuous effort; the character doing so must succeed on a DC 15 Strength saving throw at the start of each of their turns. On a failed save, the character's strength gives out, and the portcullis drops. (The portcullis can also be raised and lowered using the winch in (%1%).)": "Als Aktion kann ein Charakter versuchen, das Fallgitter mit einem erfolgreichen DC 20 Stärke- ((%0%)) Check anzuheben. Der Charakter kann das Fallgitter fallen lassen, indem er es loslässt. Es hochzuhalten erfordert ständige Anstrengung; der Charakter, der dies tut, muss zu Beginn jeder seiner Runden einen Rettungswurf auf Stärke DC 15 bestehen. Bei einem misslungenen Schutzwurf lässt die Kraft des Charakters nach, und das Fallgitter fällt. (Das Fallgitter kann auch mit der Winde in (%1%) angehoben und gesenkt werden).",
	"Once inside the keep, the characters need to find the six magical lightning rods. Once they find the rods, the characters can test the lighting shield by inserting the rods into the six cornerstones of the battlements (see (%0%)).": "Im Bergfried angekommen, müssen die Charaktere die sechs magischen Blitzableiter finden. Sobald sie die Stäbe gefunden haben, können die Charaktere den Blitzschutz testen, indem sie die Stäbe in die sechs Eckpfeiler der Zinnen stecken (siehe (%0%)).",
	"The keep's prevailing features are summarized below:": "Die wichtigsten Merkmale des Bergfrieds werden im Folgenden zusammengefasst:",
	"All three outbuildings—the outhouse ((%0%)), the outer barrack ((%1%)), and the stable ((%2%))—are made of wood and built on stone foundations. Everything else is made of stone.": "Alle drei Nebengebäude - das Nebengebäude ((%0%)), die äußere Baracke ((%1%)) und der Stall ((%2%)) - sind aus Holz und auf Steinfundamenten errichtet. Alles andere ist aus Stein.",
	"Ground-floor ceilings are 3 metre high. Upper-floor ceilings are 4.5 metre high.": "Die Decken im Erdgeschoss sind 3 m hoch. Die Decken im Obergeschoss sind 4,5 m hoch.",
	"Doors are made of sturdy oak with iron hinges, handles, and fittings. Some doors are locked. (On the map, a locked door is indicated by a small dot on the door.) As an action, a character can force open a locked door with a successful DC 20 Strength ((%0%)) check, or use thieves' tools to try to pick the lock, doing so with a successful DC 15 Dexterity check.": "Die Türen sind aus robustem Eichenholz mit eisernen Scharnieren, Griffen und Beschlägen gefertigt. Einige Türen sind verschlossen (auf der Karte ist eine verschlossene Tür durch einen kleinen Punkt auf der Tür gekennzeichnet). Als Aktion kann ein Charakter eine verschlossene Tür mit einem erfolgreichen DC 20 Stärke- ((%0%)) Check gewaltsam öffnen oder mit Diebeswerkzeug versuchen, das Schloss zu knacken, was mit einem erfolgreichen DC 15 Geschicklichkeits-Check gelingt.",
	"Interior locations are dark unless they have windows to admit natural light. Area descriptions assume characters have a light source or some other means of seeing in the dark.": "Innere Orte sind dunkel, es sei denn, sie haben Fenster, die natürliches Licht hereinlassen. Bei der Beschreibung von Gebieten wird davon ausgegangen, dass die Charaktere eine Lichtquelle oder eine andere Möglichkeit haben, in der Dunkelheit zu sehen.",
	"The upper floor of the main keep has frosted windows that swing open on iron hinges. Each window is latched from the inside. As an action, a character with thieves' tools can try to unlatch a window from the outside, doing so with a successful DC 15 Dexterity check. A window can also be broken as an action.": "Im Obergeschoss des Hauptturms befinden sich Milchglasfenster, die an eisernen Scharnieren aufschwingen. Jedes Fenster ist von innen verriegelt. Als Aktion kann ein Charakter mit Diebeswerkzeug versuchen, ein Fenster von außen zu entriegeln, indem er einen erfolgreichen DC 15 Geschicklichkeits-Check ablegt. Ein Fenster kann auch als Aktion aufgebrochen werden.",
	"The following locations are keyed to the Lightning Keep map.": "Die folgenden Orte sind auf der Karte von Lightning Keep eingezeichnet.",
	"The gatehouse is unguarded. The passage between the gatehouse's towers slopes up toward the north, as the ground inside the courtyard is higher than the ground outside the keep.": "Das Torhaus ist unbewacht. Der Durchgang zwischen den Türmen des Torhauses fällt nach Norden hin ab, da der Boden innerhalb des Hofes höher liegt als der Boden außerhalb des Bergfrieds.",
	"The gatehouse's primary defenses are a sturdy double door and an iron portcullis:": "Die wichtigsten Verteidigungsmittel des Torhauses sind eine robuste Doppeltür und ein eisernes Fallgitter:",
	"These doors swing inward, squealing on rusty hinges. Though they aren't locked, a wooden bar on the inside can be lowered into brackets to hold the doors shut. Breaking open the barred doors requires a successful DC 25 Strength ((%0%)) check.": "Diese Türen schwingen nach innen und quietschen an rostigen Scharnieren. Sie sind zwar nicht verschlossen, aber eine Holzstange an der Innenseite kann in Klammern heruntergelassen werden, um die Türen geschlossen zu halten. Das Aufbrechen der vergitterten Türen erfordert einen erfolgreichen DC 25 Stärke ((%0%)) Check.",
	"The bars of the iron portcullis have narrow gaps between them—too narrow for a Small or Medium character to squeeze through. A winch on the upper level of the gatehouse ((%0%)) can be used to raise or lower the portcullis.": "Die Stäbe des eisernen Fallgatters haben schmale Lücken - zu schmal für eine kleine oder mittlere Figur, um sich hindurchzuzwängen. Eine Winde auf der oberen Ebene des Torhauses ((%0%)) kann zum Heben oder Senken des Fallgitters verwendet werden.",
	"Both doors into the gatehouse towers are locked. Arrow slits in the gatehouse walls between the portcullis and the doors provide (%0%) to whoever is behind them. Inside each tower is a ladder that leads to a wooden trapdoor in the ceiling, above which is area K13.": "Beide Türen zu den Tortürmen sind verschlossen. Pfeilschlitze in den Wänden des Torhauses zwischen dem Fallgitter und den Türen bieten (%0%) für denjenigen, der sich dahinter befindet. Im Inneren jedes Turms befindet sich eine Leiter, die zu einer hölzernen Falltür an der Decke führt, über der sich der Bereich K13 befindet.",
	"This gravel courtyard is ten feet higher than the ground outside the keep, so it's only ten feet lower than the parapets of the outer wall. Stone staircases connect the courtyard to the top of the wall.": "Dieser Kieshof liegt zehn Fuß höher als der Boden außerhalb des Bergfrieds, also nur zehn Fuß niedriger als die Brüstungen der Außenmauer. Steintreppen verbinden den Innenhof mit dem oberen Ende der Mauer.",
	"The courtyard is empty.": "Der Innenhof ist leer.",
	"Harmless rats infest this wooden building, which stinks of rat droppings.": "In diesem Holzgebäude, das nach Rattenkot stinkt, leben harmlose Ratten.",
	"A character can use a (%0%) spell to question the rats, and feeding the rats makes them more inclined to be helpful. The rats share the following information when questioned:": "Ein Charakter kann einen (%0%)-Zauber verwenden, um die Ratten zu befragen, und durch das Füttern der Ratten sind sie eher bereit, hilfreich zu sein. Die Ratten geben die folgenden Informationen weiter, wenn sie befragt werden:",
	"The rats haven't found a way to enter the main keep, so its contents are unknown to them.": "Die Ratten haben keine Möglichkeit gefunden, in den Hauptturm einzudringen, so dass sie dessen Inhalt nicht kennen.",
	"The rats are occasionally beset by owls at night but haven't encountered any other visitors. The outer barrack (area K4) contains several creatures that the rats deem \"unnatural.\" The rats avoid them.": "Die Ratten werden nachts gelegentlich von Eulen heimgesucht, haben aber keine anderen Besucher gesehen. In der Außenbaracke (Bereich K4) leben mehrere Kreaturen, die die Ratten als \"unnatürlich\" empfinden. Die Ratten meiden sie.",
	"One of the rats found a tarnished silver key and buried it in the southeast corner of the courtyard, behind the outhouse. A character can convince the rat to fetch the key with a successful DC 10 Charisma ((%0%)) check. The head of the key is shaped like a wolf's head. The key can unlock or lock any door in the keep.": "Eine der Ratten hat einen mattierten Silberschlüssel gefunden und ihn in der südöstlichen Ecke des Hofes, hinter dem Plumpsklo, vergraben. Ein Charakter kann die Ratte mit einer erfolgreichen DC 10 Charisma ((%0%))-Überprüfung davon überzeugen, den Schlüssel zu holen. Der Kopf des Schlüssels hat die Form eines Wolfskopfes. Der Schlüssel kann jede Tür des Bergfrieds auf- oder zuschließen.",
	"The interior of this building reeks of mildew, and everything here is shrouded in dust. You see a stone fireplace and six sets of wooden bunk beds holding rotting, straw-filled mattresses. Lying atop four of them are dusky green creatures with blocky bodies and heads, but no arms.": "Das Innere des Gebäudes riecht nach Schimmel, und alles hier ist von Staub bedeckt. Sie sehen einen steinernen Kamin und sechs hölzerne Etagenbetten mit verrottenden, strohgefüllten Matratzen. Auf vier von ihnen liegen dunkelgrüne Kreaturen mit klobigen Körpern und Köpfen, aber ohne Arme.",
	"The armless figures reclining on the beds are four (%0%). If the characters withdraw from the barrack immediately, the creepers do nothing. If the characters linger, the creepers take notice, sit up in their beds, and shuffle toward the intruders. The creepers are hostile and fight until destroyed.": "Die armlosen Figuren, die auf den Betten liegen, sind vier (%0%). Wenn sich die Charaktere sofort aus der Baracke zurückziehen, tun die Schleicher nichts. Wenn die Charaktere verweilen, werden die Creepers aufmerksam, setzen sich in ihren Betten auf und schlurfen auf die Eindringlinge zu. Die Creepers sind feindselig und kämpfen, bis sie zerstört sind.",
	"The hinges on the stable's outer doors are badly rusted. Any attempt to open the double door causes the hinges to snap.": "Die Scharniere an den Außentüren des Stalls sind stark verrostet. Bei jedem Versuch, die Doppeltür zu öffnen, brechen die Scharniere.",
	"The building contains six empty horse stalls and old riding equipment covered with dust.": "In dem Gebäude befinden sich sechs leere Pferdeboxen und alte, verstaubte Reitausrüstungen.",
	"The double door from the courtyard into the main hall is locked.": "Die Doppeltür vom Innenhof in die Haupthalle ist verschlossen.",
	"This dusty hall is empty except for cobwebs.": "Diese staubige Halle ist bis auf Spinnweben leer.",
	"At the north end of the hall, two web-draped staircases ascend to the gallery ((%0%)).": "Am nördlichen Ende der Halle führen zwei mit Spinnweben bespannte Treppen hinauf zur Galerie ((%0%)).",
	"This room contains rows of bare hooks on walls.": "In diesem Raum gibt es Reihen von kahlen Haken an den Wänden.",
	"A stone well occupies the southwest corner of this kitchen. Next to the well is a wooden bucket attached to a fifty-foot length of rope. The kitchen's work table and cupboards are bare, and a small iron cauldron hangs from an iron hook in the soot-stained fireplace.": "In der südwestlichen Ecke dieser Küche befindet sich ein Steinbrunnen. Neben dem Brunnen steht ein hölzerner Eimer, der an einem fünfzig Fuß langen Seil befestigt ist. Der Arbeitstisch und die Schränke der Küche sind kahl, und ein kleiner eiserner Kessel hängt an einem eisernen Haken in der rußverschmierten Feuerstelle.",
	"The shaft of the well is 1.5 metre wide, 9 metre deep, and made of bricks, some of which protrude slightly to create handholds and footholds. A character who shines a light down the well sees a silvery gleam in the water. A character can climb up or down the shaft without having to make an ability check.": "Der Schacht des Brunnens ist 1,5 Meter breit und 9 Meter tief und besteht aus Ziegeln, von denen einige leicht hervorstehen, um Griffe und Tritte zu ermöglichen. Ein Charakter, der mit einem Licht in den Brunnen leuchtet, sieht einen silbernen Schimmer im Wasser. Ein Charakter kann den Schacht hinauf- oder hinunterklettern, ohne einen Fähigkeitstest machen zu müssen.",
	"Below the well shaft is a 3-metre-deep, 3-metre-wide cistern filled with fresh water. The cistern is guarded by a (%0%) (see the (%1%)) that attacks any character who enters the water. Lying on the cistern floor is a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%2%)).": "Unter dem Brunnenschacht befindet sich eine 3 m tiefe und 3 m breite Zisterne, die mit Süßwasser gefüllt ist. Die Zisterne wird von einem (%0%) (siehe (%1%)) bewacht, der jeden Charakter angreift, der das Wasser betritt. Auf dem Boden der Zisterne liegt ein 3 m langer Blitzableiter aus Stahl mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die zur Aktivierung des Blitzschutzes benötigt werden (siehe (%2%)).",
	"Bare shelves line the back wall of this empty pantry.": "Kahle Regale säumen die Rückwand dieser leeren Speisekammer.",
	"Fourteen wooden chairs surround a wooden dining table. Suspended above the table is an iron chandelier missing its candles. Two empty sideboards stand against the north wall.": "Vierzehn Holzstühle umgeben einen hölzernen Esstisch. Über dem Tisch hängt ein eiserner Kronleuchter, an dem die Kerzen fehlen. Zwei leere Anrichten stehen an der Nordwand.",
	"Set into the east wall is a blackened fireplace. Above its blue marble mantelpiece hangs a metal shield bearing an insignia: a wolf's head with three lightning bolts above it.": "In der Ostwand ist ein geschwärzter Kamin eingelassen. Über dem Kaminsims aus blauem Marmor hängt ein Metallschild mit einer Insignie: ein Wolfskopf mit drei Blitzen darüber.",
	"A character who examines the shield and succeeds on a DC 10 Intelligence ((%0%)) check knows that its insignia belongs to the werewolf knight who built the keep. A (%1%) spell reveals an aura of abjuration magic around the shield. The first creature that touches the metal shield takes 13 ((%2%)) lightning damage, after which the shield becomes nonmagical and can be handled without injury.": "Ein Charakter, der den Schild untersucht und eine Intelligenzprüfung DC 10 ((%0%)) besteht, weiß, dass seine Insignien dem Werwolfsritter gehören, der den Bergfried gebaut hat. Ein (%1%)-Zauber offenbart eine Aura der Abjurationsmagie um den Schild. Die erste Kreatur, die den Metallschild berührt, erleidet 13 ((%2%)) Blitzschaden. Danach wird der Schild nicht mehr magisch und kann ohne Verletzungen angefasst werden.",
	"A character who examines the mantelpiece realizes it's a cleverly disguised lid concealing a long, shallow compartment. Within this compartment rest two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Eine Figur, die den Kaminsims untersucht, erkennt, dass es sich um einen geschickt getarnten Deckel handelt, der ein langes, flaches Fach verbirgt. In diesem Fach befinden sich zwei Hälften eines 3 Meter langen Blitzableiters. Wenn man die beiden Hälften aneinander legt, verschmelzen sie auf magische Weise zu einem einzigen 3 Meter langen Blitzableiter mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die zur Aktivierung des Blitzschutzes benötigt werden (siehe (%0%)).",
	"This room is full of dust and cobwebs. Three sets of bunk beds stand against the east wall, their straw mattresses badly rotted.": "Dieser Raum ist voller Staub und Spinnweben. Drei Etagenbetten stehen an der Ostwand, ihre Strohmatratzen sind stark verrottet.",
	"Attached to the walls of this square room are wooden racks designed to hold weapons. Most of the weapons were removed long ago, but a few remain: six spears, four longswords, two unstrung longbows, and a tall wooden lance.": "An den Wänden dieses quadratischen Raums sind hölzerne Regale angebracht, die zur Aufbewahrung von Waffen bestimmt sind. Die meisten Waffen wurden vor langer Zeit entfernt, aber ein paar sind noch vorhanden: sechs Speere, vier Langschwerter, zwei ungespannte Langbögen und eine große Holzlanze.",
	"The (%0%), (%1%), and (%2%) are nonmagical.": "Die (%0%), (%1%) und (%2%) sind nichtmagisch.",
	"Close examination of the wooden lance reveals that it's not a weapon, but rather a case. Resting inside this case is a 3-metre-tall, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Bei näherer Betrachtung der hölzernen Lanze stellt sich heraus, dass es sich nicht um eine Waffe, sondern um ein Gehäuse handelt. In dieser Kiste befindet sich ein 3 Meter hoher Blitzableiter aus Stahl mit einer Kugel an einem Ende. Es handelt sich um einen der sechs Blitzableiter, die zur Aktivierung des Blitzschutzes benötigt werden (siehe (%0%)).",
	"The upper gatehouse is unguarded. The doors leading to the outer wall's battlements are locked. Wooden trapdoors in the floor pull open to reveal ladders that descend to the lower gatehouse ((%0%)). The walls are lined with arrow slits that provide (%1%) to those behind them.": "Das obere Torhaus ist unbewacht. Die Türen, die zu den Zinnen der Außenmauer führen, sind verschlossen. Hölzerne Falltüren im Boden lassen sich öffnen und geben den Blick auf Leitern frei, die zum unteren Torhaus hinunterführen ((%0%)). Die Wände sind mit Schießscharten versehen, durch die man (%1%) auf die dahinter liegenden Personen treffen kann.",
	"Set into one wall is an iron winch. As an action, a character can use the winch to raise the portcullis and lock it so that it doesn't fall, or release a catch that causes the portcullis to drop.": "In einer Wand ist eine eiserne Winde eingelassen. Als Aktion kann ein Charakter die Winde benutzen, um das Fallgitter anzuheben und zu verriegeln, so dass es nicht herunterfällt, oder eine Sperre lösen, die das Fallgitter fallen lässt.",
	"Four empty suits of armor guard this carpeted hallway, the walls of which are adorned with framed pictures of knights, dragons, landscapes, and great battles. At the east end of the hall is a large painting of a werewolf knight brandishing a steel lance.": "Vier leere Rüstungen bewachen diesen mit Teppich ausgelegten Flur, dessen Wände mit gerahmten Bildern von Rittern, Drachen, Landschaften und großen Schlachten geschmückt sind. Am östlichen Ende des Flurs befindet sich ein großes Gemälde eines Werwolf-Ritters, der eine Stahllanze schwingt.",
	"The paintings aren't magical or particularly valuable. The large painting on the east wall depicts the werewolf knight who built Lightning Keep. The doors leading out to the battlements are locked from the outside only. Twin staircases lead down to the main hall ((%0%)).": "Die Gemälde sind weder magisch noch besonders wertvoll. Das große Gemälde an der Ostwand stellt den Werwolfsritter dar, der den Bergfried der Blitze gebaut hat. Die Türen, die zu den Zinnen führen, sind nur von außen verschlossen. Eine Doppeltreppe führt hinunter in die Haupthalle ((%0%)).",
	"The suits of armor are welded so they don't topple over or collapse. Three of the suits clutch nonmagical (%0%). The fourth clutches a (%1%) that can be pried from the armor's grasp with a successful DC 10 Strength ((%2%)) check.": "Die Rüstungen sind geschweißt, damit sie nicht umkippen oder einstürzen. Drei der Anzüge umklammern nichtmagische (%0%). Der vierte umklammert einen (%1%), der mit einem erfolgreichen DC 10 Stärke- ((%2%)) Check aus dem Griff der Rüstung gerissen werden kann.",
	"A narrow bed rests in the far corner of this sparsely furnished room. On the floor near the foot of the bed are an empty, overturned chest and a wooden coat stand.": "Ein schmales Bett steht in der hintersten Ecke des spärlich eingerichteten Zimmers. Auf dem Boden neben dem Bett stehen eine leere, umgestürzte Truhe und ein hölzerner Kleiderständer.",
	"This bedroom was used by the captain in charge of the castle guards. The chest was mostly emptied before the keep was abandoned. Any character who examines the chest finds a secret compartment in its lid. This compartment contains a wooden scroll tube, inside which is a scrap of paper with the following words written on it in Common:": "Dieses Zimmer wurde vom Hauptmann der Burgwache benutzt. Die Truhe wurde größtenteils geleert, bevor der Bergfried aufgegeben wurde. Jeder Charakter, der die Truhe untersucht, findet in ihrem Deckel ein Geheimfach. In diesem Fach befindet sich eine hölzerne Röhre mit einer Schriftrolle, in der sich ein Stück Papier befindet, auf dem die folgenden Worte in Common geschrieben stehen:",
	"Wooden lance Moonlight dance Model keep Cistern deep Below the shield By chains concealed": "Holzlanze Mondlichttanz Modell halten Zisterne tief Unter dem Schild Durch Ketten verborgen",
	"These phrases provide clues to the locations of the six lightning rods (see (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%) for details).": "Diese Sätze geben Hinweise auf die Standorte der sechs Blitzableiter (siehe (%0%), (%1%), (%2%), (%3%), (%4%) und (%5%) für Details).",
	"This privy contains a wash basin, a claw-footed bathtub, a towel rack, and a chamber pot, all empty.": "Diese Toilette enthält ein Waschbecken, eine Badewanne mit Klauenfüßen, einen Handtuchhalter und einen Nachttopf, die alle leer sind.",
	"A canopied bed draped with cobwebs stands against the west wall between two nightstands, one of which has a painted wooden model of Lightning Keep atop it. Mounted on the opposite wall is a tall mirror in a gilded frame, next to which stands a dusty wardrobe.": "Ein mit Spinnweben verhangenes Himmelbett steht an der Westwand zwischen zwei Nachttischen, von denen einer ein bemaltes Holzmodell des Bergfrieds Lightning enthält. An der gegenüberliegenden Wand ist ein hoher Spiegel in einem vergoldeten Rahmen angebracht, neben dem ein verstaubter Kleiderschrank steht.",
	"At the south end of the room, swaying in front of the frosted window, is a tall, dark figure with long claws.": "Am südlichen Ende des Raumes steht eine große, dunkle Gestalt mit langen Krallen, die vor dem Milchglasfenster schwankt.",
	"The tall, dark figure is an (%0%) that was drawn to this world through a shadowy corner of the room. Unable to return to its world, it attacks if approached or spoken to.": "Die große, dunkle Gestalt ist ein (%0%), der durch eine schattige Ecke des Raums in diese Welt gezogen wurde. Da sie nicht in ihre Welt zurückkehren kann, greift sie an, wenn man sich ihr nähert oder sie anspricht.",
	"The wardrobe is empty, as are the drawers in the nightstands.": "Der Kleiderschrank ist leer, ebenso die Schubladen der Nachttische.",
	"Any character who examines the model on the nightstand sees a toothpick-sized lightning rod mounted to the roof of the main keep. A (%0%) spell reveals an aura of transmutation magic around the tiny lightning rod. When separated from the model, the tiny rod magically grows into a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Jeder Charakter, der das Modell auf dem Nachttisch untersucht, sieht einen zahnstochergroßen Blitzableiter, der auf dem Dach des Hauptturms angebracht ist. Ein (%0%)-Zauber offenbart eine Aura der Transmutationsmagie um den kleinen Blitzableiter. Wenn er vom Modell getrennt wird, wächst der winzige Stab auf magische Weise zu einem 3 Meter langen Blitzableiter aus Stahl mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die für die Aktivierung des Blitzschutzes benötigt werden (siehe (%1%)).",
	"Thick dust and cobwebs shroud a canopied bed, a pair of nightstands, a desk, a chair, and a wardrobe wrapped in chains. Fragments of a shattered mirror lie strewn across the floor. The window drapes are drawn.": "Dichter Staub und Spinnweben umhüllen ein Himmelbett, zwei Nachttische, einen Schreibtisch, einen Stuhl und einen mit Ketten umwickelten Kleiderschrank. Fragmente eines zerbrochenen Spiegels liegen auf dem Boden verstreut. Die Fenstervorhänge sind zugezogen.",
	"The drawers in the desk and nightstands are empty, and careful examination of the mirror fragments suggests that the mirror once hung on the east wall next to the wardrobe. (The hook on which the mirror once hung snapped, causing the mirror to fall off the wall and break.)": "Die Schubladen des Schreibtisches und der Nachttische sind leer, und die sorgfältige Untersuchung der Spiegelfragmente lässt darauf schließen, dass der Spiegel einst an der Ostwand neben dem Kleiderschrank hing. (Der Haken, an dem der Spiegel einst hing, brach ab, so dass der Spiegel von der Wand fiel und zerbrach.)",
	"As the characters explore this room, the wardrobe shudders and jostles as though one or more creatures were trapped inside it. The chains around the wardrobe are held in place by a sturdy padlock. The silver key found in (%0%) opens this lock. As an action, a character can also use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check. The lock can also be broken; it has AC 17, 7 hit points, and immunity to poison and psychic damage.": "Wenn die Charaktere diesen Raum erkunden, zittert und rüttelt der Schrank, als ob eine oder mehrere Kreaturen darin gefangen wären. Die Ketten, die den Schrank umgeben, werden von einem stabilen Vorhängeschloss gehalten. Der Silberschlüssel aus (%0%) öffnet dieses Schloss. Als Aktion kann ein Charakter auch Diebeswerkzeug benutzen, um zu versuchen, das Schloss zu knacken, und zwar mit einer erfolgreichen DC 10 Geschicklichkeitsprobe. Das Schloss kann auch aufgebrochen werden; es hat AC 17, 7 Trefferpunkte und ist immun gegen Gift und psychischen Schaden.",
	"A (%0%) spell reveals an aura of illusion magic around the wardrobe. The shuddering and jostling of the wardrobe are illusory effects, and the wardrobe contains nothing dangerous. Opening it reveals a 1.8-metre-tall, 0.3-metre-wide, 0.3-metre-deep wooden box standing on end. Packed inside this box are two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Ein (%0%)-Zauber offenbart eine Aura der Illusionsmagie um den Schrank. Das Rütteln und Schütteln des Schranks sind illusorische Effekte, und der Schrank enthält nichts Gefährliches. Wenn man ihn öffnet, kommt eine 1,8 Meter hohe, 0,3 Meter breite und 0,3 Meter tiefe Holzkiste zum Vorschein, die auf dem Kopf steht. In dieser Kiste befinden sich zwei Hälften eines 3 m langen Blitzableiters. Stellt man die beiden Hälften aneinander, verschmelzen sie auf magische Weise zu einem einzigen 3 m langen Blitzableiter mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die zur Aktivierung des Blitzschutzes benötigt werden (siehe (%1%)).",
	"Five sets of bunk beds crowd this dusty, cobwebby room. The straw-filled mattresses are all rotted. No one has slept here in a long time.": "Fünf Etagenbetten stehen in diesem staubigen, spinnwebigen Raum. Die mit Stroh gefüllten Matratzen sind alle verrottet. Hier hat schon lange niemand mehr geschlafen.",
	"This room contains a desk and chair positioned in front of a frosted window. The desk has two drawers with locks, one open and one closed. Flickering red light emanates from the open drawer.": "Dieser Raum enthält einen Schreibtisch und einen Stuhl, die vor einem Milchglasfenster stehen. Der Schreibtisch hat zwei Schubladen mit Schlössern, eine offen und eine geschlossen. Aus der geöffneten Schublade dringt flackerndes rotes Licht.",
	"Dusty bookshelves span the far wall; a single leather-bound tome leans at one end of the highest shelf. A rolling ladder covered with cobwebs puts the book within easy reach.": "Staubige Bücherregale erstrecken sich über die hintere Wand; ein einzelner ledergebundener Foliant lehnt an einem Ende des höchsten Regals. Über eine mit Spinnweben bedeckte Rollleiter ist das Buch leicht zu erreichen.",
	"The book on the high shelf can be obtained by climbing the ladder or by using a (%0%) spell or similar magic. Inscribed on the book's spine in silver ink is the title, Moonlight Dance. The book, written by an unknown mystery writer, is a piece of detective fiction based on a true story. In the story, a tiefling investigator named Dagger Sharp tries to solve the murders of several villagers in the hamlet of Briar's End. A werewolf is suspected, but the true culprit is a scarecrow possessed by the evil spirit of an assassin whom the villagers buried alive months earlier. Dagger helps the villagers capture and dismember the scarecrow, then convinces the village priest to consecrate the assassin's grave, which lays the evil spirit to rest.": "Das Buch auf dem hohen Regal kannst du erreichen, indem du die Leiter hochkletterst oder einen (%0%)-Zauber oder ähnliche Magie anwendest. Auf dem Buchrücken steht mit silberner Tinte der Titel \"Mondscheintanz\". Das Buch, das von einem unbekannten Krimiautor geschrieben wurde, ist ein Kriminalroman, der auf einer wahren Geschichte beruht. In der Geschichte versucht ein tieflinghafter Ermittler namens Dagger Sharp, die Morde an mehreren Dorfbewohnern im Weiler Briar's End aufzuklären. Ein Werwolf wird verdächtigt, aber der wahre Täter ist eine Vogelscheuche, die vom bösen Geist eines Mörders besessen ist, den die Dorfbewohner Monate zuvor lebendig begraben hatten. Dagger hilft den Dorfbewohnern, die Vogelscheuche zu fangen und zu zerstückeln, und überzeugt dann den Dorfpriester, das Grab des Mörders zu weihen, wodurch der böse Geist zur Ruhe kommt.",
	"Any character who examines the book finds a tattered cloth bookmark with a steel needle stuck in it. A (%0%) spell reveals an aura of transmutation magic around the needle. If the needle is used to draw a drop of blood, it magically enlarges to become a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Jeder Charakter, der das Buch untersucht, findet ein zerfleddertes Lesezeichen aus Stoff, in dem eine Stahlnadel steckt. Ein (%0%)-Zauber offenbart eine Aura der Transmutationsmagie um die Nadel. Wenn mit der Nadel ein Tropfen Blut entnommen wird, vergrößert sie sich auf magische Weise zu einem 3 Meter langen stählernen Blitzableiter mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die zur Aktivierung des Blitzschildes benötigt werden (siehe (%1%)).",
	"The desk's open drawer contains an (%0%) that's warm to the touch and is the source of the flickering red light. Instead of summoning a fire elemental, it summons a (%1%).": "In der offenen Schublade des Schreibtisches befindet sich eine (%0%), die sich warm anfühlt und die Quelle des flackernden roten Lichts ist. Anstelle eines Feuerelementars wird ein (%1%) beschworen.",
	"The locked drawer can be opened with the silver key found in (%0%). As an action, a character can instead use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check, or they can force it open with a successful DC 13 Strength ((%1%)) check. This drawer contains an unlocked wooden coffer, the lid of which bears a steel insignia depicting a wolf's head with three lightning bolts above it. Inside the coffer are thirty rings made of blue jade. Each blue jade ring is worth 10 gp. A (%2%) spell reveals an aura of abjuration magic around each ring. These rings protect their wearers against the keep's lightning shield (see area K21 for details).": "Die verschlossene Schublade kann mit dem in (%0%) gefundenen Silberschlüssel geöffnet werden. Als Aktion kann ein Charakter stattdessen Diebeswerkzeug benutzen, um zu versuchen, das Schloss mit einer erfolgreichen DC 10 Geschicklichkeitsprobe zu knacken, oder er kann es mit einer erfolgreichen DC 13 Stärke ((%1%))-Probe gewaltsam öffnen. Diese Schublade enthält eine unverschlossene hölzerne Schatulle, deren Deckel ein stählernes Abzeichen trägt, das einen Wolfskopf mit drei Blitzen darüber darstellt. Im Inneren der Schatulle befinden sich dreißig Ringe aus blauer Jade. Jeder blaue Jadering ist 10 Gp wert. Ein (%2%)-Zauber offenbart eine Aura der Abjurationsmagie um jeden Ring. Diese Ringe schützen ihre Träger vor dem Blitzschild des Bergfrieds (siehe Bereich K21 für weitere Informationen).",
	"A cornerstone has been placed where the battlements of two converging walls meet. Drilled into the top of the cornerstone is a cylindrical hole roughly five inches wide and one foot deep. The hole's interior is lined with lead.": "An der Stelle, an der die Zinnen zweier zusammenlaufender Mauern aufeinandertreffen, wurde ein Eckstein aufgestellt. In die Oberseite des Ecksteins ist ein zylindrisches Loch gebohrt, das etwa fünf Zoll breit und einen Fuß tief ist. Das Innere des Lochs ist mit Blei ausgekleidet.",
	"The outer wall has six cornerstones. When the six magical lightning rods are inserted into the cornerstones, the keep's lightning shield is activated. The ball at the top of each lightning rod hums softly as it becomes electrified.": "Die äußere Mauer besteht aus sechs Ecksteinen. Wenn die sechs magischen Blitzableiter in die Eckpfeiler gesteckt werden, wird der Blitzschutz des Bergfrieds aktiviert. Die Kugel an der Spitze jedes Blitzableiters summt leise, wenn sie unter Strom gesetzt wird.",
	"As an action, a creature can insert a lightning rod into a cornerstone or remove a lightning rod from a cornerstone; only a creature wearing a blue jade ring (see area K20) can remove a rod. While all six rods are electrified, any creature not wearing a blue jade ring that is outdoors—including in the courtyard, on the rooftops, or atop the outer wall—and starts its turn within 18 metre of the keep must make a DC 15 Constitution saving throw, taking 14 ((%0%)) lightning damage on a failed save, or half as much damage on a successful one. This effect ignores resistance and immunity to lightning damage, due to the eldritch nature of the electricity generated by the rods.": "Als Aktion kann eine Kreatur einen Blitzableiter in einen Eckstein einsetzen oder einen Blitzableiter aus einem Eckstein entfernen; nur eine Kreatur, die einen blauen Jadering trägt (siehe Bereich K20), kann einen Stab entfernen. Solange alle sechs Stäbe unter Strom stehen, muss jede Kreatur, die keinen blauen Jadering trägt und sich im Freien aufhält - also auch im Hof, auf den Dächern oder auf der Außenmauer - und ihren Zug in einem Umkreis von 18 Metern um den Bergfried beginnt, einen Rettungswurf der Konstitution DC 15 ablegen. Bei einem misslungenen Rettungswurf erleidet sie 14 ((%0%)) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte. Dieser Effekt ignoriert Resistenzen und Immunitäten gegen Blitzschaden aufgrund der unheimlichen Natur der von den Stäben erzeugten Elektrizität.",
	"While the lightning shield is activated, Beasts can sense the eldritch electricity and keep their distance to avoid being zapped by it.": "Während der Blitzschild aktiviert ist, können die Bestien die eldritische Elektrizität spüren und halten Abstand, um nicht von ihr erfasst zu werden.",
	"Once the characters find the six lightning rods and rid the keep of dangerous monsters, they can stash the rods in a safe place and notify the refugees that the keep is safe to occupy, providing instructions on how to use the lightning shield. The blue jade rings found in area K20 allow the keep's new defenders to patrol the outer wall and courtyard without getting zapped by the lightning shield.": "Sobald die Charaktere die sechs Blitzableiter gefunden und den Bergfried von gefährlichen Monstern befreit haben, können sie die Stäbe an einem sicheren Ort verstauen und den Flüchtlingen mitteilen, dass der Bergfried wieder sicher ist und ihnen Anweisungen zur Verwendung des Blitzschildes geben. Die blauen Jaderinge, die in Gebiet K20 gefunden werden, ermöglichen es den neuen Verteidigern des Bergfrieds, auf der Außenmauer und im Hof zu patrouillieren, ohne vom Blitzschild getroffen zu werden.",
	"As refugees flock to the keep, the marauding dragon might take notice and investigate the keep more closely. The lightning shield keeps the dragon at bay—at least for a while. The characters might be asked to confront the dragon at some later date and perhaps even track it to its lair. A final showdown with the dragon could be the crux of a later adventure in your campaign. If you need help fleshing out the (%0%), see (%1%) for ideas.": "Wenn Flüchtlinge in den Bergfried strömen, könnte der marodierende Drache aufmerksam werden und den Bergfried genauer untersuchen. Der Blitzschild hält den Drachen in Schach - zumindest eine Zeit lang. Die Charaktere könnten gebeten werden, den Drachen zu einem späteren Zeitpunkt zu konfrontieren und ihn vielleicht sogar zu seinem Versteck zu verfolgen. Der finale Showdown mit dem Drachen könnte der Knackpunkt eines späteren Abenteuers in Ihrer Kampagne sein. Wenn du Hilfe bei der Ausgestaltung von (%0%) brauchst, findest du unter (%1%) Ideen.",
	"Monstrous Compendium Volume 3: Minecraft Creatures": "Monströses Kompendium Band 3: Minecraft-Kreaturen",
	"Minecraft": "Minecraft",
	"bold": "fett"
}