{
	"The Snout of Omgar is a geographical region (%0%) in (%1%). Not much is revealed about the location or its inhabitants in that adventure, however. The Tortle Package is written for Dungeon Masters who want to know more about the Snout of Omgar. This supplement also introduces a new playable character race, the (%2%), and a new adventure location: (%3%).": "Die Schnauze von Omgar ist eine geographische Region (%0%) in (%1%). In diesem Abenteuer wird jedoch nicht viel über den Ort oder seine Bewohner verraten. Das Tortle-Paket ist für Kerkermeister geschrieben, die mehr über die Schnauze von Omgar wissen wollen. Diese Ergänzung führt auch eine neue spielbare Charakterrasse ein, die (%2%), und einen neuen Abenteuerort: (%3%).",
	"Tortles are intelligent, turtle-like humanoids that have a knack for wilderness survival. The race first appeared in early editions of the D&D game, nowhere more prominently than in module X9, The Savage Coast, which was set in the world of Mystara. Tortles, like most other adventurous races, can appear on any D&D world. In the Forgotten Realms, the (%0%) and the Snout of Omgar make good homes for them.": "Schildkröten sind intelligente, schildkrötenähnliche Humanoide, die ein Talent für das Überleben in der Wildnis haben. Die Rasse tauchte zum ersten Mal in frühen Ausgaben des D&D-Spiels auf, und zwar nirgendwo deutlicher als in Modul X9, Die wilde Küste, das in der Welt von Mystara spielt. Schildkröten können, wie die meisten anderen abenteuerlichen Völker, auf jeder D&D-Welt auftreten. In den Vergessenen Reichen sind die (%0%) und die Schnauze von Omgar ein gutes Zuhause für sie.",
	"This supplement assumes that you have the D&D fifth edition core rulebooks ((%0%), (%1%), and (%2%)) as well as (%3%) and (%4%).": "Diese Ergänzung setzt voraus, dass du die D&D Fifth Edition Grundregelbücher ((%0%), (%1%) und (%2%)) sowie (%3%) und (%4%) besitzt.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintreffen.",
	"The (%0%), (%1%), and (%2%) contain stat blocks for most of the creatures found herein, and a handful of new monsters appear at the end of this supplement. When a creature's name appears in (%3%) type, that's a visual cue pointing you to its stat block in the (%4%). If a stat block appears elsewhere, the text tells you so.": "Die (%0%), (%1%) und (%2%) enthalten Statistikblöcke für die meisten der hier vorkommenden Kreaturen, und eine Handvoll neuer Monster erscheint am Ende dieser Ergänzung. Wenn der Name einer Kreatur in der Schriftart (%3%) erscheint, ist das ein visueller Hinweis auf den Statusteil in (%4%). Wenn ein Werteblock an anderer Stelle erscheint, wird dies im Text angegeben.",
	"Spells and equipment mentioned in the adventure are described in the (%0%). Magic items are described in the (%1%).": "Die im Abenteuer erwähnten Zaubersprüche und Ausrüstungsgegenstände werden in der (%0%) beschrieben. Magische Gegenstände werden in der (%1%) beschrieben.",
	"The Snout of Omgar was once a peninsula, but upheaval wrought by the Spellplague broke off the tip of the peninsula, creating an island separated from mainland Chult by a narrow strait. When the separation occurred, tortles living in the vicinity claimed the island as their domain. The strait provided a natural defense against aggressive mainland predators.": "Die Schnauze von Omgar war einst eine Halbinsel, aber durch die Umwälzungen der Zauberpest brach die Spitze der Halbinsel ab, so dass eine Insel entstand, die durch eine schmale Meerenge vom Festland von Chult getrennt ist. Als die Trennung erfolgte, beanspruchten die in der Nähe lebenden Schildkröten die Insel als ihr Reich. Die Meerenge bot einen natürlichen Schutz gegen aggressive Raubtiere vom Festland.",
	"The tortles of the Snout are hospitable folk who like to hunt, catch fish, build things, and trade with visitors. Not long after the island was formed, a pirate ship captained by a cleric of the sea goddess (%0%) was caught in a typhoon and swept ashore. Tortles rescued the shipwrecked survivors and looked after them. The captain impressed the tortles with her magic and told stories that painted (%1%) in a flattering light. In time, she persuaded them to raise a palace in her deity's honor. The cleric chose a mountainside overlooking the sea, and there the tortles spent a decade building (%2%), which secretly served as a temple of (%3%). In return, the cleric and her followers left the tortles alone and were quiet neighbors.": "Die Schildkröten der Schnauze sind ein gastfreundliches Volk, das gerne jagt, fischt, bastelt und mit Besuchern Handel treibt. Nicht lange nach der Gründung der Insel geriet ein Piratenschiff, das von einem Kleriker der Meeresgöttin (%0%) gesteuert wurde, in einen Taifun und wurde an Land gespült. Schildkröten retteten die Überlebenden des Schiffbruchs und kümmerten sich um sie. Der Kapitän beeindruckte die Schildkröten mit ihrer Magie und erzählte Geschichten, die (%1%) in einem schmeichelhaften Licht erscheinen ließen. Mit der Zeit überredete sie sie, einen Palast zu Ehren ihrer Gottheit zu errichten. Die Klerikerin wählte einen Berghang mit Blick auf das Meer, und dort bauten die Schildkröten ein Jahrzehnt lang (%2%), das heimlich als Tempel für (%3%) diente. Im Gegenzug ließen die Klerikerin und ihre Gefolgsleute die Schildkröten in Ruhe und waren ruhige Nachbarn.",
	"Over time, the island's (%0%) worshipers died off, and the palace fell into ruin. Descendants of the tortles who built the (%1%) soon discovered evil creatures lurking within. Older tortles wisely shun the ruined palace, but younger tortles occasionally try to explore it as a rite of passage. Few of them get far before strange monsters frighten them away.": "Mit der Zeit starben die (%0%) Anbeter der Insel aus und der Palast verfiel. Die Nachkommen der Schildkröten, die den (%1%) erbaut hatten, entdeckten bald, dass darin böse Kreaturen lauerten. Ältere Schildkröten meiden den verfallenen Palast, aber jüngere Schildkröten versuchen gelegentlich, ihn als Übergangsritus zu erkunden. Nur wenige von ihnen kommen weit, bevor sie von seltsamen Monstern verscheucht werden.",
	"Here are ways to use this supplement in concert with (%0%):": "Hier sind Möglichkeiten, diese Ergänzung in Verbindung mit (%0%) zu verwenden:",
	"With your consent, one or more players can create (%0%) characters using the rules in the \"(%1%)\" section. These tortles have traveled far from the Snout of Omgar in search of adventure and companionship. They can join the party in (%2%) or some other (%3%).": "Mit deiner Zustimmung können ein oder mehrere Spieler (%0%) Charaktere nach den Regeln im Abschnitt \"(%1%)\" erstellen. Diese Schildkröten sind auf der Suche nach Abenteuern und Kameradschaft weit von der Schnauze Omgars gereist. Sie können sich der Gruppe in (%2%) oder einem anderen (%3%) anschließen.",
	"The party might encounter a tortle NPC willing to serve as a wilderness guide. This supplement describes three new tortle guides (see \"(%0%),\").": "Die Gruppe könnte auf einen Schildkröten-NSC treffen, der bereit ist, als Wildnisführer zu dienen. Diese Ergänzung beschreibt drei neue Schildkrötenführer (siehe \"(%0%),\").",
	"The party might visit the Snout of Omgar, explore its locations, and encounter its inhabitants.": "Die Gruppe könnte die Schnauze von Omgar besuchen, ihre Orte erforschen und ihre Bewohner treffen.",
	"Here are some hooks you can use to lure characters to the Snout of Omgar:": "Hier sind einige Haken, mit denen ihr Charaktere in die Schnauze von Omgar locken könnt:",
	"While traveling by ship around the Chultan peninsula, the characters are caught in a storm and washed ashore on the Snout of Omgar, not too far from High Horn (see \"(%0%),\").": "Auf einer Schiffsreise um die Halbinsel Chultan geraten die Charaktere in einen Sturm und werden an der Schnauze von Omgar, nicht allzu weit von High Horn entfernt, an Land gespült (siehe \"(%0%)\").",
	"The commander of (%0%), (%1%), hires the adventurers to explore the ruins of the (%2%) and report back to her. She arranges for a ship to transport them to (%3%).": "Die Kommandantin von (%0%), (%1%), beauftragt die Abenteurer, die Ruinen der (%2%) zu erkunden und ihr Bericht zu erstatten. Sie arrangiert ein Schiff, das sie nach (%3%) bringt.",
	"The characters hire a tortle guide in (%0%) or (%1%). The tortle tells them stories about the (%2%) and, as payment for its services, requests their help in ridding the palace of monsters.": "Die Charaktere heuern in (%0%) oder (%1%) einen Schildkrötenführer an. Die Schildkröte erzählt ihnen Geschichten über den (%2%) und bittet als Bezahlung für ihre Dienste um ihre Hilfe bei der Befreiung des Palastes von Monstern.",
	"The merchant princes of (%0%) are worried about the growing number of (%1%) spies in their city and fear that the serpent folk are planning to assassinate them. A map of the Snout of Omgar was found on the body of a slain (%2%) spy who tried to infiltrate (%3%) household. Zhanthi offers a 1,000 gp reward to adventurers who are willing to visit each of the island's landmarks and report back to her with news of their discoveries. (%4%) gives them the map and arranges for a fast ship ((%5%)) to transport them to the island.": "Die Handelsfürsten von (%0%) sind besorgt über die wachsende Zahl von (%1%) Spionen in ihrer Stadt und befürchten, dass das Schlangenvolk ein Attentat auf sie plant. Bei der Leiche eines getöteten (%2%) Spions, der versucht hat, den (%3%) Haushalt zu infiltrieren, wurde eine Karte der Schnauze von Omgar gefunden. Zhanthi bietet Abenteurern, die bereit sind, jede Sehenswürdigkeit der Insel zu besuchen und ihr von ihren Entdeckungen zu berichten, eine Belohnung von 1.000 Gp. (%4%) übergibt ihnen die Karte und arrangiert ein schnelles Schiff ((%5%)), das sie zur Insel bringt.",
	"A ship carrying the famous explorer (%0%) is missing. It set sail for the southern coast of Chult and never arrived. Volo's plan was to visit beautiful (%1%), then spend a week at the tortle fort of (%2%). (\"Tortle hospitality is said to be second to none!\") Rumors that the ship fell prey to pirates are false; in fact, the ship capsized in a storm, and Volo was washed ashore on the Snout of Omgar.": "Ein Schiff mit dem berühmten Entdecker (%0%) ist verschwunden. Es segelte zur Südküste von Chult und kam nie an. Volos Plan war es, die schöne (%1%) zu besuchen und dann eine Woche in der Tortle-Festung von (%2%) zu verbringen. (\"Die Gastfreundschaft in Tortle soll unübertroffen sein!\") Gerüchte, das Schiff sei in die Hände von Piraten gefallen, sind falsch; tatsächlich kenterte das Schiff in einem Sturm, und Volo wurde an der Schnauze von Omgar an Land gespült.",
	"For details about the playable race, see the (%0%) entry in the races page.": "Einzelheiten über die spielbare Rasse finden Sie im Eintrag (%0%) auf der Seite über die Rassen.",
	"The following tortle NPCs can be added to the (%0%) available for hire in Chult. One of the tortle guides, Kwilgok, works for the (%1%) in (%2%). The others, Eeyal and Mudgraw, are freelancers operating out of (%3%) and (%4%), respectively.": "Die folgenden Schildkröten-NSCs können zu den (%0%) hinzugefügt werden, die in Chult angeheuert werden können. Einer der Schildkrötenführer, Kwilgok, arbeitet für die (%1%) in (%2%). Die anderen, Eeyal und Mudgraw, sind Freiberufler, die von (%3%) bzw. (%4%) aus arbeiten.",
	"When the characters meet Eeyal, give them (%0%).": "Wenn die Charaktere Eeyal treffen, gib ihnen (%0%).",
	"Eeyal is a (%0%) who wears goggles that she crafted for herself to protect her eyes against volcanic ash. It took her almost a year, but she traveled from the Snout of Omgar to (%1%) on foot, crossing Chult through rough mountains, dense jungles, and undead-infested territory. She's seen (%2%), the garden palace of (%3%), the gorge of (%4%), and the ruins of (%5%). She even found a shipwreck in the jungle ((%6%)) and befriended a (%7%) that lives there.": "Eeyal ist eine (%0%), die eine Schutzbrille trägt, die sie selbst angefertigt hat, um ihre Augen vor Vulkanasche zu schützen. Sie brauchte fast ein Jahr, um von der Schnauze von Omgar nach (%1%) zu reisen, wobei sie Chult durch raue Berge, dichte Dschungel und von Untoten verseuchtes Gebiet durchquerte. Sie hat (%2%), den Gartenpalast von (%3%), die Schlucht von (%4%) und die Ruinen von (%5%) gesehen. Sie fand sogar ein Schiffswrack im Dschungel ((%6%)) und freundete sich mit einem (%7%) an, der dort lebt.",
	"A skilled artisan, Eeyal carries a set of (%0%) and a set of (%1%). She also owns a (%2%), a (%3%), and a (%4%). This equipment is hooked to a specially crafted leather harness attached to Eeyal's shell. Eeyal claims to have the right tool for every contingency and is so protective of her gear that she insists on carrying it all herself.": "Als geschickte Kunsthandwerkerin trägt Eeyal ein Set von (%0%) und ein Set von (%1%). Außerdem besitzt sie eine (%2%), eine (%3%) und eine (%4%). Diese Ausrüstung ist an einem speziell angefertigten Ledergeschirr befestigt, das an Eeyals Panzer angebracht ist. Eeyal behauptet, für alle Eventualitäten das richtige Werkzeug zu haben, und ist so stolz auf ihre Ausrüstung, dass sie darauf besteht, alles selbst zu tragen.",
	"Eeyal is 5 feet, 8 inches tall and weighs 420 pounds.": "Eeyal ist 1,80 m groß und wiegt 420 Pfund.",
	"Although she's only 17 years old, her demeanor is comparable to that of a much older, much wiser tortle. She chooses her words carefully and doesn't take unnecessary risks. As she walks through the jungle, she uses her (%0%) to poke and prod ahead of her, fully aware that traps and snares come in many forms.": "Obwohl sie erst 17 Jahre alt ist, ist ihr Verhalten mit dem einer viel älteren, viel weiseren Schildkröte vergleichbar. Sie wählt ihre Worte sorgfältig aus und geht keine unnötigen Risiken ein. Wenn sie durch den Dschungel läuft, nutzt sie ihre (%0%), um vor sich hinzustochern, wohl wissend, dass es Fallen und Schlingen in vielen Formen gibt.",
	"If the characters hire Eeyal, she recommends that they also purchase a charter of exploration before leaving (%0%). Eeyal expects to run into (%1%) patrols, and such meetings can turn sour in a hurry if one doesn't carry the necessary paperwork.": "Wenn die Charaktere Eeyal anheuern, empfiehlt sie ihnen, vor der Abreise auch eine Erkundungscharta zu erwerben (%0%). Eeyal rechnet damit, auf (%1%) Patrouillen zu treffen, und solche Treffen können schnell sauer werden, wenn man nicht die nötigen Papiere dabei hat.",
	"Frightened of subterranean places, Eeyal won't voluntarily travel underground unless there's no other alternative.": "Eeyal hat Angst vor unterirdischen Orten und geht nur dann freiwillig in den Untergrund, wenn es keine andere Möglichkeit gibt.",
	"Eeyal is trustworthy and charges 5 gp per day. She also offers a discount rate of 40 gp for a tenday, but the payment must be made up front and is non-refundable.": "Eeyal ist vertrauenswürdig und berechnet 5 Gp pro Tag. Sie bietet auch einen ermäßigten Tarif von 40 gp für einen Tag an, aber die Zahlung muss im Voraus erfolgen und kann nicht zurückerstattet werden.",
	"When the characters meet Kwilgok, give them (%0%).": "Wenn die Figuren Kwilgok treffen, gib ihnen (%0%).",
	"Three years ago, a trade ship visited the tortle fort of (%0%), and Kwilgok was able to book passage on it. In (%1%), he discovered a world like no other. He found work repairing docks and, within a year, had enough coin to buy a used (%2%), which he rode in several high-stakes (%3%). He lost more than he won but caught the eye of the (%4%), who convinced him there was more profit in wilderness exploration. Kwilgok the (%5%) became a guide and, like all legitimate guides in (%6%), gives a slice of his earnings to (%7%).": "Vor drei Jahren besuchte ein Handelsschiff die Schildkrötenfestung von (%0%), und Kwilgok gelang es, eine Passage auf dem Schiff zu buchen. In (%1%) entdeckte er eine Welt wie keine andere. Er fand Arbeit bei der Reparatur von Docks und hatte innerhalb eines Jahres genug Geld, um sich ein gebrauchtes (%2%) zu kaufen, mit dem er mehrere (%3%) mit hohen Einsätzen bestritt. Er verlor mehr, als er gewann, aber er erregte die Aufmerksamkeit des (%4%), der ihn davon überzeugte, dass die Erkundung der Wildnis mehr Gewinn einbrachte. Kwilgok, der (%5%), wurde Führer und gibt, wie alle seriösen Führer in (%6%), einen Teil seiner Einkünfte an (%7%) ab.",
	"Kwilgok travels with a cantankerous (%0%) named Deadly Treasure. The tortle rides in a howdah on the ankylosaurus's back and guides the beast using a (%1%)) with succulent leaves tied to one end. Although he doesn't allow others to ride the beast, many would-be explorers are so impressed by the dinosaur that they're happy to pay Kwilgok's fee of 6 gp per day, with payment for 30 days up front.": "Kwilgok reist mit einem zänkischen (%0%) namens Tödlicher Schatz. Die Schildkröte reitet in einem Howdah auf dem Rücken des Ankylosaurus und lenkt das Tier mit Hilfe eines (%1%)) mit saftigen Blättern, die an einem Ende gebunden sind. Obwohl er anderen nicht erlaubt, auf dem Tier zu reiten, sind viele Möchtegern-Forscher so beeindruckt von dem Dinosaurier, dass sie gerne bereit sind, Kwilgoks Gebühr von 6 Gp pro Tag zu zahlen, wobei die Zahlung für 30 Tage im Voraus erfolgt.",
	"Although he's an able and honest guide, Kwilgok won't stick his neck out for his employers. He gets steady work because of his easy-going demeanor and his willingness to lead an expedition to any corner of Chult. He has traveled up the (%0%) many times and knows the (%1%) and the surrounding region quite well. He's also led expeditions to (%2%), though he's never encountered the elusive oracle rumored to dwell there. One place he'd rather not revisit is (%3%). When he was young, Kwilgok decided on a lark to explore the ruins and encountered evil shadows there. The shadows nearly spelled his doom, but he managed to flee the palace in a weakened state. The shadows still haunt Kwilgok's dreams, and he has no wish to face them again.": "Obwohl er ein fähiger und ehrlicher Führer ist, setzt sich Kwilgok nicht für seine Arbeitgeber ein. Er bekommt immer wieder Arbeit, weil er so gelassen ist und bereit ist, eine Expedition in jede Ecke von Chult zu führen. Er ist schon viele Male den (%0%) hinaufgereist und kennt den (%1%) und die umliegende Region recht gut. Er hat auch schon Expeditionen nach (%2%) geführt, obwohl er dort noch nie auf das schwer fassbare Orakel gestoßen ist, von dem es heißt, dass es dort wohnt. Ein Ort, den er lieber nicht wieder aufsuchen möchte, ist (%3%). Als er jung war, beschloss Kwilgok aus Jux und Tollerei, die Ruinen zu erkunden, und stieß dort auf böse Schatten. Die Schatten hätten ihm beinahe das Leben gekostet, aber es gelang ihm, in geschwächtem Zustand aus dem Palast zu fliehen. Die Schatten suchen Kwilgok noch immer in seinen Träumen heim, und er möchte ihnen nicht noch einmal begegnen.",
	"Kwilgok is 26 years old, stands just shy of 6 feet tall, and weighs 450 pounds.": "Kwilgok ist 26 Jahre alt, knapp einen Meter groß und wiegt 450 Pfund.",
	"When the characters meet Mudgraw, give them (%0%). Characters who visit the tortle fort of (%1%) can secure Mudgraw as a guide. Convinced that he is a natural leader, Mudgraw likes to bellow and be heard, and he never admits to being wrong, even when he doesn't know what he's talking about. The (%2%) can't pass up a good adventure and is willing to travel off the island. He has previously led expeditions to (%3%), (%4%), and the (%5%). It's been five years since he last visited the Heart; consequently, he knows nothing about its current inhabitants.": "Wenn die Charaktere Mudgraw treffen, gib ihnen (%0%). Charaktere, die die Schildkrötenfestung von (%1%) besuchen, können sich Mudgraw als Führer sichern. Mudgraw ist davon überzeugt, dass er ein natürlicher Anführer ist, brüllt gerne, um gehört zu werden, und er gibt nie zu, dass er sich irrt, selbst wenn er nicht weiß, wovon er spricht. Der (%2%) lässt sich ein gutes Abenteuer nicht entgehen und ist bereit, die Insel zu verlassen. Er hat bereits Expeditionen nach (%3%), (%4%) und in die (%5%) geleitet. Es ist fünf Jahre her, dass er das Herz das letzte Mal besucht hat; daher weiß er nichts über die derzeitigen Bewohner.",
	"Mudgraw's only visit to (%0%), three years ago, ended in disaster. He and a company of human treasure-hunters from the city of Athkatla were ambushed by (%1%), and Mudgraw was forced to abandon his companions. He hid in a ruin that was once a shrine to the god Ubtao, was transfixed by the maze-like imagery on the walls, and found a wooden (%2%) left behind by the shrine's previous inhabitants. He believes that Ubtao helped him escape the city and now wears the (%3%) around his neck. He regrets abandoning the expedition and prefers not to speak of it. One of his favorite new sayings is, \"Life is a maze.\" Mudgraw uses it whenever he's vexed or when he has information he'd rather not divulge.": "Mudgraws einziger Besuch in (%0%) vor drei Jahren endete in einer Katastrophe. Er und eine Gruppe menschlicher Schatzsucher aus der Stadt Athkatla gerieten in einen Hinterhalt von (%1%), und Mudgraw war gezwungen, seine Gefährten im Stich zu lassen. Er versteckte sich in einer Ruine, die einst ein Schrein des Gottes Ubtao war, war fasziniert von den labyrinthartigen Bildern an den Wänden und fand einen hölzernen (%2%), den die früheren Bewohner des Schreins zurückgelassen hatten. Er glaubt, dass Ubtao ihm geholfen hat, aus der Stadt zu entkommen, und trägt die (%3%) nun um seinen Hals. Er bedauert, die Expedition aufgegeben zu haben, und zieht es vor, nicht darüber zu sprechen. Einer seiner neuen Lieblingssprüche lautet: \"Das Leben ist ein Labyrinth\". Mudgraw benutzt ihn immer dann, wenn er verärgert ist oder Informationen hat, die er lieber nicht preisgeben möchte.",
	"Mudgraw is 44 years old, stands 6 feet tall, and weighs 480 pounds. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw ist 44 Jahre alt, 6 Fuß groß und wiegt 480 Pfund. Er verlangt 5 Gp pro Tag, verzichtet aber auf sein Honorar, wenn er die Chance erhält, eine weitere Expedition nach (%0%) zu leiten. Mudgraw sieht eine solche Expedition als eine Gelegenheit zur Sühne.",
	"A rain forest covers the relatively flat northwest corner of the island. This rain forest is surrounded by grassy hills to the north, sandy beaches to the east and west, and mountains to the south. The tortle fort of (%0%) stands on the west coast, where the edge of the rain forest and the mountains meet.": "Ein Regenwald bedeckt die relativ flache nordwestliche Ecke der Insel. Dieser Regenwald ist im Norden von grasbewachsenen Hügeln, im Osten und Westen von Sandstränden und im Süden von Bergen umgeben. Die Schildkrötenfestung von (%0%) steht an der Westküste, wo der Rand des Regenwaldes und die Berge aufeinandertreffen.",
	"Roll a (%0%) three times per day of game time, checking for encounters each morning, afternoon, and evening or night. A random encounter occurs on a roll of 18 or higher. Roll a (%1%) and check the Snout of Omgar Encounters table for the appropriate terrain. After determining what the characters encounter, you can use the information presented below to bring the encounter to life. Let the players narrate their way through avoiding easy encounters, or increase the difficulty of easy encounters to keep them exciting.": "Würfle dreimal pro Spieltag eine (%0%), wobei du morgens, nachmittags und abends oder nachts nach Begegnungen suchst. Eine zufällige Begegnung findet bei einem Wurf von 18 oder höher statt. Würfle einen (%1%) und schaue in der Tabelle Begegnungen der Omgarschnauze nach dem entsprechenden Gelände. Nachdem Sie festgelegt haben, was die Charaktere antreffen, können Sie die unten aufgeführten Informationen verwenden, um die Begegnung zum Leben zu erwecken. Lassen Sie die Spieler ihren Weg durch die Vermeidung von leichten Begegnungen erzählen oder erhöhen Sie die Schwierigkeit von leichten Begegnungen, um sie spannend zu halten.",
	"The characters spot an (%0%) (see (%1%)) roughly 60 feet away. The almiraj runs from any creature that approaches within 30 feet of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "Die Charaktere sehen einen (%0%) (siehe (%1%)) in etwa 60 Fuß Entfernung. Der Almiraj flieht vor jeder Kreatur, die sich ihm auf weniger als 30 Fuß nähert. Jeder Charakter, der den Almiraj erfolgreich in eine Falle gelockt hat, kann eine Aktion nutzen, um eine DC 14 Weisheitsprobe ((%2%)) zu machen. Wenn die Prüfung erfolgreich ist, wird der Almiraj ruhig und greift den Charakter nicht an oder läuft weg, es sei denn, er fühlt sich bedroht oder wird verletzt.",
	"A pack of (%0%) (%1%) has adapted to living in small mountain caves but scurry down to the tree line in search of food. The baboons can be placated by tossing each of them a day's supply of food. Otherwise, they attack, fleeing once their numbers are reduced by half.": "Ein Rudel von (%0%) (%1%) hat sich an das Leben in kleinen Berghöhlen angepasst, huscht aber auf der Suche nach Nahrung bis zur Baumgrenze hinunter. Die Paviane können besänftigt werden, indem man jedem von ihnen einen Tagesvorrat an Futter zuwirft. Andernfalls greifen sie an und fliehen, sobald ihre Zahl um die Hälfte reduziert ist.",
	"These bright red birds are common sights on the island. They feed on (%0%), and tortles hunt them for sport. (%1%) appear only during the day, and a typical encounter consists of (%2%) (%3%) that attack until half of them are slain. If this encounter is rolled at night, treat it as no encounter.": "Diese leuchtend roten Vögel sind ein häufiger Anblick auf der Insel. Sie ernähren sich von (%0%), und Schildkröten jagen sie zum Spaß. (%1%) erscheinen nur tagsüber, und eine typische Begegnung besteht aus (%2%) (%3%), die angreifen, bis die Hälfte von ihnen getötet ist. Wenn diese Begegnung in der Nacht gewürfelt wird, wird sie als keine Begegnung behandelt.",
	"Human cannibals from the mainland use (%0%) to reach the island. They come in search of shipwreck survivors to hunt and eat. The characters encounter (%1%) hostile cannibals (CE male and female Chultan human (%2%)) who fight to the death. They wear leather masks made from skinned human faces and crude jewelry made from human bones and teeth.": "Menschliche Kannibalen vom Festland benutzen (%0%), um die Insel zu erreichen. Sie kommen auf der Suche nach Überlebenden des Schiffbruchs, um sie zu jagen und zu essen. Die Charaktere treffen auf (%1%) feindliche Kannibalen (CE männliche und weibliche Chultan-Menschen (%2%)), die bis zum Tod kämpfen. Sie tragen Ledermasken aus gehäuteten menschlichen Gesichtern und groben Schmuck aus menschlichen Knochen und Zähnen.",
	"A (%0%) (see (%1%)) takes an interest in the characters. It attempts to steal something valuable from an unguarded pack, but is noticed by any character who has a passive Wisdom ((%2%)) score of 17 or higher. The chwinga always leaves something else in exchange: a pretty shell, a handful of nuts, or an uncut gemstone (10 gp).": "Ein (%0%) (siehe (%1%)) zeigt Interesse an den Charakteren. Er versucht, etwas Wertvolles aus einem unbewachten Rucksack zu stehlen, wird aber von jedem Charakter bemerkt, der einen passiven Weisheitswert ((%2%)) von 17 oder höher hat. Der Chwinga lässt immer etwas anderes im Austausch zurück: eine hübsche Muschel, eine Handvoll Nüsse oder einen ungeschliffenen Edelstein (10 gp).",
	"If the characters are traveling near the shore, they see (%0%) (%1%) (see (%2%) or (%3%)) wallowing in shallow pools of water. These creatures turn hostile if disturbed. If the characters are nowhere near water or camped for the night, the dimetrodons are on the move and attack anything in their path.": "Wenn die Charaktere in Ufernähe unterwegs sind, sehen sie (%0%) (%1%) (siehe (%2%) oder (%3%)), die sich in flachen Wasserlachen suhlen. Diese Kreaturen werden feindselig, wenn sie gestört werden. Wenn sich die Charaktere nicht in der Nähe des Wassers befinden oder ein Nachtlager aufschlagen, sind die Dimetrodons in Bewegung und greifen alles an, was sich ihnen in den Weg stellt.",
	"The party encounters (%0%) (%1%) (see (%2%)) or 1 (%3%) if you prefer. If the characters use magic to speak with the creatures, they can receive directions to the nearest coastal settlement.": "Die Gruppe trifft auf (%0%) (%1%) (siehe (%2%)) oder 1 (%3%), wenn du das möchtest. Wenn die Charaktere Magie einsetzen, um mit den Kreaturen zu sprechen, können sie den Weg zur nächsten Küstensiedlung erfahren.",
	"If the characters are on the move when this encounter occurs, they stumble across (%0%) (%1%) (see (%2%)) on the hunt for (%3%) or (%4%) to eat. The eblis politely offer to trade information for treasure. For 50 gp worth of treasure, they will point the adventurers in the direction of nearby landmarks. The eblis attack if the characters refuse to trade and are outnumbered. They flee if half of them are killed or incapacitated. If this encounter occurs while the party is camped, the eblis sneak into the camp and try to drag one character away.": "Wenn die Charaktere unterwegs sind, wenn diese Begegnung stattfindet, stoßen sie auf (%0%) (%1%) (siehe (%2%)) auf der Suche nach (%3%) oder (%4%) zu essen. Die Eblis bieten höflich an, Informationen gegen Schätze zu tauschen. Für einen Schatz im Wert von 50 gp zeigen sie den Abenteurern die Richtung zu nahegelegenen Landmarken. Die Eblis greifen an, wenn die Charaktere sich weigern zu handeln und in der Unterzahl sind. Sie fliehen, wenn die Hälfte von ihnen getötet oder außer Gefecht gesetzt wird. Wenn diese Begegnung stattfindet, während sich die Gruppe in einem Lager befindet, schleichen sich die Eblis in das Lager und versuchen, einen Charakter wegzuschleppen.",
	"Characters spot the slimy trail of a (%0%) (see (%1%) or (%2%)). If they decide to follow it, a successful DC 10 Wisdom ((%3%)) check correctly deduces which direction the snail was traveling. The snail wants to be left alone and attacks only those who antagonize it.": "Charaktere entdecken die schleimige Spur einer (%0%) (siehe (%1%) oder (%2%)). Wenn sie beschließen, ihr zu folgen, können sie mit einer erfolgreichen DC 10 Weisheitsprüfung ((%3%)) herausfinden, in welche Richtung sich die Schnecke bewegt hat. Die Schnecke will in Ruhe gelassen werden und greift nur diejenigen an, die sich ihr in den Weg stellen.",
	"The party encounters (%0%) (%1%). These snakes attack only when threatened. A flying snake that is successfully grappled can be stuffed in a sack or other soft container. After 1 hour of confinement, the snake settles down. A character who succeeds on a DC 13 Wisdom ((%2%)) check can remove a calm snake from the container without causing it to attack or fly away.": "Die Gruppe trifft auf (%0%) (%1%). Diese Schlangen greifen nur an, wenn sie bedroht werden. Eine fliegende Schlange, die erfolgreich gepackt wurde, kann in einen Sack oder ein anderes weiches Gefäß gestopft werden. Nach 1 Stunde Eingeschlossensein beruhigt sich die Schlange. Ein Charakter, der eine Weisheitsprüfung DC 13 ((%2%)) besteht, kann eine ruhige Schlange aus dem Behälter entfernen, ohne dass sie angreift oder wegfliegt.",
	"Geonids live in mountain caves, but they can be encountered anywhere on the island. If the encounter occurs during the day, the characters are ambushed by (%0%) (%1%) disguised as small boulders. They demand at least 25 gp worth of treasure for safe passage throughout their territory. If the encounter occurs at night, (%2%) (%3%) attempt to sneak into the party's camp and steal food.": "Geoniden leben in Berghöhlen, aber sie können überall auf der Insel angetroffen werden. Wenn die Begegnung tagsüber stattfindet, werden die Charaktere von (%0%) (%1%) überfallen, die als kleine Felsbrocken getarnt sind. Sie verlangen einen Schatz im Wert von mindestens 25 gp für die sichere Durchreise durch ihr Gebiet. Findet die Begegnung bei Nacht statt, versuchen (%2%) (%3%), sich in das Lager der Gruppe zu schleichen und Nahrung zu stehlen.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 30 feet of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "Die Charaktere treffen auf (%0%) (%1%). Tagsüber sind die Echsen gut genährt und fliehen, wenn sie angegriffen werden; nachts werden sie aggressiv und greifen Charaktere an, die sich ihnen bis auf 30 Fuß nähern. Die Schnauze von Omgar ist die Heimat von Hunderten von Rieseneidechsen. Schildkröten jagen sie wegen ihres Leders und ihres Fleisches, und sie verwenden die Knochen und Zähne der Echsen, um groben Schmuck herzustellen.",
	"These aggressive monsters like to bask on the island's warm rocks and shores, but occasionally one will venture inland to find food. The characters encounter a lone (%0%) (see (%1%)) and can avoid it by keeping their distance.": "Diese aggressiven Monster sonnen sich gerne auf den warmen Felsen und an den Ufern der Insel, aber gelegentlich wagt sich eines ins Landesinnere, um Nahrung zu finden. Die Charaktere begegnen einem einsamen (%0%) (siehe (%1%)) und können ihm ausweichen, indem sie Abstand halten.",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are surprised.": "Ohne Vorwarnung stürzen sich (%0%) (%1%) (siehe (%2%)) von Bäumen oder Bergvorsprüngen auf die Gruppe. Jeder Charakter mit einem passiven Weisheitswert ((%3%)) von 14 oder höher erkennt die Jaculis, bevor sie zuschlagen, aber alle anderen werden überrascht.",
	"This marine (%0%) preys on swimmers and will even snatch a rower from a (%1%) (though it must use half of its tentacles to grab hold of the vessel before doing so). The decapus withdraws into the depths if it loses more than half of its hit points.": "Dieses Meerestier (%0%) ernährt sich von Schwimmern und reißt sogar ein Ruderboot von einem (%1%) (allerdings muss es vorher die Hälfte seiner Tentakel einsetzen, um das Schiff zu packen). Der Decapus zieht sich in die Tiefe zurück, wenn er mehr als die Hälfte seiner Trefferpunkte verliert.",
	"The characters blunder into the hunting ground of a hungry (%0%) that attacks passing (%1%) or anything else it can wrap its jaws around.": "Die Charaktere geraten in das Jagdgebiet eines hungrigen (%0%), der vorbeigehende (%1%) oder alles andere angreift, um das er seine Kiefer wickeln kann.",
	"(%0%) roost atop the mountains and gather in flocks to fish along the island's shores. The characters spot (%1%) (%2%) nearby. The pteranodons keep their distance and attack only if threatened.": "(%0%) rasten auf den Bergen und versammeln sich in Schwärmen zum Fischen an den Küsten der Insel. Die Charaktere sehen (%1%) (%2%) in der Nähe. Die Pteranodons halten Abstand und greifen nur bei Bedrohung an.",
	"The water surrounding the island is home to thousands of (%0%) that are drawn by the scent of blood in the water. A swimmer with an open, bleeding wound is accosted by (%1%) (%2%) if it spends more than 1 minute in the water.": "In den Gewässern um die Insel tummeln sich Tausende von (%0%), die vom Geruch des Blutes im Wasser angezogen werden. Ein Schwimmer mit einer offenen, blutenden Wunde wird von (%1%) (%2%) angegriffen, wenn er länger als 1 Minute im Wasser verweilt.",
	"The Snout of Omgar has plenty of caves, ruins, and trees in which (%0%) can hide. By day, the characters disturb (%1%) (%2%) as they move through the jungle. At night, the same number of stirges descend on the party's camp.": "Die Schnauze von Omgar hat viele Höhlen, Ruinen und Bäume, in denen sich (%0%) verstecken können. Am Tag stören die Charaktere (%1%) (%2%), wenn sie sich durch den Dschungel bewegen. Nachts stürmt die gleiche Anzahl von Störenfrieden das Lager der Gruppe.",
	"The characters are attacked by (%0%) (%1%) (see \"(%2%)\") that escaped from the (%3%).": "Die Zeichen werden von (%0%) (%1%) (siehe \"(%2%)\") angegriffen, die aus dem (%3%) ausgebrochen sind.",
	"The characters encounter a (%0%) (see \"(%1%)\"). For suggested tortle names, see \"(%2%)\". If this encounter occurs near the coast, the tortle is a fisher with a (%3%), a (%4%), and a fish basket. If the encounter occurs inland, the tortle is hunting snakes, (%5%), (%6%), or (%7%). The tortle tries to be helpful. If the characters are looking for a settlement where they can rest and trade, the tortle points them in the direction of (%8%). If they're looking for adventure, it points them in the direction of the (%9%). If a mystery is what they seek, it points them in the direction of the (%10%). If they're looking for shipwrecks to plunder, it directs them toward (%11%). If they're looking for a good time, the tortle gives them directions to the (%12%).": "Die Zeichen treffen auf ein (%0%) (siehe \"(%1%)\"). Vorschläge für Schildkrötennamen siehe \"(%2%)\". Wenn diese Begegnung in Küstennähe stattfindet, ist die Schildkröte ein Fischer mit einer (%3%), einer (%4%) und einem Fischkorb. Findet die Begegnung im Landesinneren statt, jagt die Schildkröte Schlangen, (%5%), (%6%) oder (%7%). Die Schildkröte versucht, hilfreich zu sein. Wenn die Charaktere auf der Suche nach einer Siedlung sind, in der sie sich ausruhen und Handel treiben können, weist die Schildkröte ihnen den Weg nach (%8%). Wenn sie auf der Suche nach Abenteuern sind, zeigt sie ihnen den Weg zum (%9%). Wenn sie ein Geheimnis suchen, zeigt sie ihnen den Weg zum (%10%). Wenn sie auf der Suche nach Schiffswracks sind, die sie plündern können, führt es sie in Richtung (%11%). Wenn sie sich amüsieren wollen, weist ihnen die Schildkröte den Weg zum (%12%).",
	"The following locations are keyed to (%0%).": "Die folgenden Stellen sind auf (%0%) verschlüsselt.",
	"The tortle fort of Ahoyhoy (see (%0%)) is situated on the northwest coast of the island. Tortles come here to socialize, lay eggs, and meet with traders. The place has no government. Tortles and guests are expected to be on their best behavior, and those who become a nuisance are asked to leave—or forced out, if necessary.": "Die Schildkrötenfestung von Ahoyhoy (siehe (%0%)) liegt an der Nordwestküste der Insel. Die Schildkröten kommen hierher, um Kontakte zu knüpfen, Eier zu legen und sich mit Händlern zu treffen. Der Ort hat keine Regierung. Von Schildkröten und Gästen wird erwartet, dass sie sich gut benehmen, und diejenigen, die ein Ärgernis darstellen, werden gebeten zu gehen - oder notfalls vertrieben.",
	"At any given time, Ahoyhoy is home to (%0%) adult (%1%) (see \"Tortles,\"), (%2%) young tortles (noncombatants with AC 14 and 2 hit points each), and an old (%3%) named Mudgraw (for roleplaying notes, see \"(%4%)\"; for statistics, see \"(%5%)\"). Four of the adult tortles stand watch on the ramparts (two in (%6%) and two in (%7%)). The remainder sleep on woven mats or busy themselves with crafts and projects (making (%8%), gutting fish, repairing weather damage to the fort, and so forth). The tortles prefer to sleep without roofs over their heads. They lay their eggs in special areas covered with rope nets to protect the eggs from large flying predators.": "Zu jeder Zeit leben in Ahoyhoy (%0%) erwachsene (%1%) (siehe \"Schildkröten\"), (%2%) junge Schildkröten (Nichtkämpfer mit AC 14 und je 2 Trefferpunkten) und eine alte (%3%) namens Mudgraw (für Rollenspielhinweise siehe \"(%4%)\"; für Statistiken siehe \"(%5%)\"). Vier der erwachsenen Schildkröten stehen auf den Wällen Wache (zwei in (%6%) und zwei in (%7%)). Die übrigen schlafen auf gewebten Matten oder beschäftigen sich mit handwerklichen Tätigkeiten und Projekten (Herstellung von (%8%), Ausnehmen von Fischen, Ausbessern von Wetterschäden an der Festung usw.). Die Schildkröten ziehen es vor, ohne Dach über dem Kopf zu schlafen. Sie legen ihre Eier in speziellen Bereichen ab, die mit Seilnetzen bedeckt sind, um die Eier vor großen fliegenden Raubtieren zu schützen.",
	"If the characters prod the tortles of Ahoyhoy for lore about the island and its inhabitants, each tortle they talk to shares one piece of useful information. Roll a (%0%) and consult the Ahoyhoy Lore table to determine what information is shared.": "Wenn die Charaktere die Schildkröten von Ahoyhoy nach Wissen über die Insel und ihre Bewohner befragen, gibt jede Schildkröte, mit der sie sprechen, eine nützliche Information weiter. Würfle einen (%0%) und ziehe die Ahoyhoy-Überlieferungstabelle zu Rate, um festzustellen, welche Informationen weitergegeben werden.",
	"There are several shipwrecks off the northern point of the island. Most of the wrecks have been plundered, but receding sand and water might reveal something precious yet to be claimed. It's safest to explore the wrecks at low tide. A two-headed dinosaur haunts the shallows at high tide.": "Vor der Nordspitze der Insel gibt es mehrere Schiffswracks. Die meisten Wracks wurden geplündert, aber wenn sich der Sand und das Wasser zurückziehen, könnte etwas Wertvolles zum Vorschein kommen, das noch nicht entdeckt wurde. Es ist am sichersten, die Wracks bei Ebbe zu erkunden. Bei Flut treibt ein zweiköpfiger Dinosaurier in den Untiefen sein Unwesen.",
	"There's an old trail leading from Ahoyhoy to (%0%), high up on the mountainside. Tortles built the (%1%) a century ago for the survivors of a shipwreck, but it's been abandoned for years. Evil spirits now watch over the palace, which is said to be full of treasure. (If characters press for more information, share the additional bits of lore in the \"(%2%)\" section.)": "Es gibt einen alten Pfad, der von Ahoyhoy nach (%0%) führt, hoch oben am Berghang. Tortles hat das (%1%) vor einem Jahrhundert für die Überlebenden eines Schiffbruchs gebaut, aber es ist seit Jahren verlassen. Böse Geister wachen nun über den Palast, von dem man sagt, dass er voller Schätze ist. (Wenn die Charaktere nach mehr Informationen drängen, erzähle die zusätzlichen Informationen im Abschnitt \"(%2%)\").",
	"A while back, while hunting (%0%) in the jungle, I was attacked by shrunken zombies no bigger than human children. I destroyed a few of them, and the rest fled. I haven't seen them since.": "Vor einiger Zeit wurde ich bei der Jagd (%0%) im Dschungel von geschrumpften Zombies angegriffen, die nicht größer als menschliche Kinder waren. Ich habe ein paar von ihnen vernichtet, und der Rest ist geflohen. Seitdem habe ich sie nicht mehr gesehen.",
	"A trail leads from Ahoyhoy to (%0%) in the heart of the jungle. If you bathe in a mud pit for at least an hour, it will fortify you.": "Ein Pfad führt von Ahoyhoy nach (%0%) im Herzen des Dschungels. Wenn du mindestens eine Stunde lang in einer Schlammgrube badest, wird dich das stärken.",
	"Carved into the base of the mountains east of Ahoyhoy is an old shrine that belonged to some kind of snake cult. It's a place of mystery and secrets.": "In den Fuß der Berge östlich von Ahoyhoy ist ein alter Schrein eingemeißelt, der zu einer Art Schlangenkult gehörte. Es ist ein Ort voller Rätsel und Geheimnisse.",
	"Tortles mate and lay eggs when they grow old. The parents guard the eggs until they hatch, then share their life experiences with the newborn offspring. Not long after it learns to walk on two legs, a young tortle becomes an orphan ready to make its mark on the world.": "Schildkröten paaren sich und legen Eier, wenn sie alt werden. Die Eltern bewachen die Eier, bis sie schlüpfen, und geben dann ihre Lebenserfahrungen an den neugeborenen Nachwuchs weiter. Kurz nachdem sie gelernt hat, auf zwei Beinen zu laufen, wird eine junge Schildkröte zum Waisenkind, das bereit ist, der Welt seinen Stempel aufzudrücken.",
	"A ship called the Stirge visits Ahoyhoy often. Its captain, Laskilar, is an unabashed pirate, but he always has useful goods to trade. After leaving the Snout of Omgar, the Stirge usually heads to a place called Jahaka Anchorage. I've never heard of it, so it must be far away. (For more information on (%0%), see (%1%).)": "Ein Schiff namens Stirge kommt oft nach Ahoyhoy. Sein Kapitän, Laskilar, ist ein unverschämter Pirat, aber er hat immer nützliche Waren zum Handeln. Nachdem die Stirge die Schnauze von Omgar verlassen hat, steuert sie normalerweise einen Ort namens Jahaka Anchorage an. Ich habe noch nie von ihm gehört, also muss er weit weg sein. (Für weitere Informationen über (%0%), siehe (%1%).)",
	"The island is home to tiny, harmless elemental spirits called (%0%). If they like you, they will give you gifts.": "Die Insel beherbergt winzige, harmlose Elementargeister namens (%0%). Wenn sie dich mögen, werden sie dir Geschenke machen.",
	"The fort is built atop a rocky shelf that overlooks a sandy beach. Visitors are free to set up tents on the beach and conduct trade at the fort. Once every few months, a ship will drop anchor a few hundred yards offshore and send crew members in rowboats to trade with the tortles. For more information on trading with the tortles, see (%0%).": "Das Fort ist auf einem Felsvorsprung gebaut, der einen Sandstrand überragt. Die Besucher können ihre Zelte am Strand aufschlagen und im Fort Handel treiben. Alle paar Monate geht ein Schiff ein paar hundert Meter vor der Küste vor Anker und schickt seine Besatzung in Ruderbooten zum Handel mit den Schildkröten. Weitere Informationen über den Handel mit den Schildkröten finden Sie unter (%0%).",
	"Two trails lead away from Ahoyhoy. The north trail cuts into the jungle and ends at the (%0%). The south trail leads up the mountainside to (%1%).": "Zwei Pfade führen von Ahoyhoy weg. Der nördliche Weg führt in den Dschungel und endet am (%0%). Der südliche Weg führt den Berghang hinauf nach (%1%).",
	"If the characters approach the fort from the south, read:": "Wenn sich die Charaktere dem Fort von Süden nähern, lesen Sie:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards stand watch atop the wall east of the gate. They look like overgrown, bipedal turtles armed with crossbows. Outside the gate is a beach where a couple of wide-bottomed fishing boats are tethered to piers.": "Am Ufer steht ein mehrstöckiges Fort, dessen robuste Steinmauern mit großen Schildkrötenpanzern geschmückt sind. Der Weg, der zum Fort führt, endet an einem hölzernen Doppeltor. Zwei Wächter stehen auf der Mauer östlich des Tores Wache. Sie sehen aus wie übergroße, zweibeinige Schildkröten, die mit Armbrüsten bewaffnet sind. Vor dem Tor befindet sich ein Strand, an dem ein paar Fischerboote mit breitem Boden an Stegen festgemacht sind.",
	"See (%0%) for more information on the tortle guards. They are friendly toward visitors who show no outward signs of hostility.": "Siehe (%0%) für weitere Informationen über die Schildkrötenwächter. Sie sind freundlich zu Besuchern, die keine äußeren Anzeichen von Feindseligkeit zeigen.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 10 feet tall and 12 feet wide, set into a 15-foot-high stone wall. The surrounding walls are also 15 feet high.": "Die Doppeltür am Südtor ist unverschlossen, kann aber im Bedarfsfall verriegelt werden. Um die vergitterte Tür aufzubrechen, ist eine erfolgreiche DC 27 Stärke ((%0%))-Überprüfung erforderlich. Die Gittertür kann auch aufgeschlagen werden; sie hat AC 15, eine Schadensschwelle von 10, 120 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Die Tür ist 10 Fuß hoch und 12 Fuß breit und in eine 15 Fuß hohe Steinwand eingelassen. Die umgebenden Wände sind ebenfalls 15 Fuß hoch.",
	"Wooden stairs lead down to the beach. The tortle fishing boats are functionally identical to (%0%) (see (%1%) for more information on (%2%)).": "Eine Holztreppe führt hinunter zum Strand. Die Tortle-Fischerboote sind funktional identisch mit (%0%) (siehe (%1%) für weitere Informationen zu (%2%)).",
	"If the characters approach the fort from the north, read:": "Wenn sich die Charaktere dem Fort von Norden nähern, lesen Sie:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards are posted, one on each of the ramparts to each side of the gate. They look like overgrown, bipedal turtles armed with crossbows.": "Am Ufer steht ein mehrstöckiges Fort, dessen robuste Steinmauern mit großen Schildkrötenpanzern geschmückt sind. Der Weg, der zum Fort führt, endet an einem hölzernen Doppeltor. Zwei Wachen sind dort postiert, eine auf jedem der Wälle auf jeder Seite des Tores. Sie sehen aus wie zu groß geratene, zweibeinige Schildkröten, die mit Armbrüsten bewaffnet sind.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 10-foot-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Die Tortüren sind identisch mit denen in (%0%). Zwei (%1%) (siehe \"(%2%)\") stehen auf 10 Fuß hohen hölzernen Wällen, die sich an der Innenseite der Mauer entlangziehen. Über Leitern im Innenhof sind die Wälle leicht zu erreichen.",
	"Tortles often repair fishing nets in the courtyard, which is covered with a thin layer of sand. Short flights of stone steps ascend to adjoining areas. A roofed stable contains (%0%) (%1%) and (%2%) (%3%) in pens, plus (%4%) (%5%) in coops. Food for the animals is stored in a loft. These animals are not indigenous to the Snout of Omgar; the tortles procured them from visiting traders.": "Im Hof, der mit einer dünnen Sandschicht bedeckt ist, reparieren Schildkröten oft Fischernetze. Kurze Steintreppen führen zu den angrenzenden Bereichen hinauf. In einem überdachten Stall befinden sich (%0%) (%1%) und (%2%) (%3%) in Buchten, sowie (%4%) (%5%) in Ställen. Das Futter für die Tiere wird auf einem Dachboden gelagert. Diese Tiere sind in der Omgar-Schnauze nicht heimisch; die Schildkröten haben sie von Händlern erworben.",
	"The ground here is covered with sand. Tortles come here to sleep on woven mats, sit under shady awnings, hang fish and meat to dry, cook food over small fires, and drink from a central basin that collects rainwater. They also come here to socialize with one another.": "Der Boden hier ist mit Sand bedeckt. Die Schildkröten schlafen hier auf geflochtenen Matten, sitzen unter schattigen Vordächern, hängen Fisch und Fleisch zum Trocknen auf, kochen ihr Essen über kleinen Feuern und trinken aus einem zentralen Becken, das Regenwasser auffängt. Sie kommen auch hierher, um sich mit anderen zu treffen.",
	"Fishing gear and other supplies are stored here in crates and barrels. Extending out from the walls are several long, wooden rods that tortles use to catch fish in the shallows. A polished metal star attached to a wooden post is used to catch and reflect sunlight and moonlight. Tortles use this star as an alarm to warn fishing boats in the western waters of an attack on the fort.": "In Kisten und Fässern werden hier Fischereigeräte und andere Vorräte gelagert. Aus den Wänden ragen mehrere lange Holzstangen heraus, mit denen die Schildkröten in den seichten Gewässern Fische fangen. Ein polierter Metallstern, der an einem Holzpfosten befestigt ist, dient dazu, Sonnen- und Mondlicht einzufangen und zu reflektieren. Die Schildkröten benutzen diesen Stern als Alarm, um die Fischerboote in den westlichen Gewässern vor einem Angriff auf die Festung zu warnen.",
	"Ahoyhoy's tallest feature is a walled amphitheater where tortles gather to discuss community matters and share stories. Story time is an occasion the tortles of Ahoyhoy look forward to, and storytellers are expected to weave their tales in as entertaining a way as possible. Visitors are free to participate, either as listeners or storytellers.": "Das höchste Gebäude von Ahoyhoy ist ein ummauertes Amphitheater, in dem sich die Schildkröten versammeln, um über Angelegenheiten der Gemeinschaft zu diskutieren und Geschichten zu erzählen. Die Schildkröten von Ahoyhoy freuen sich auf die Geschichten, und von den Geschichtenerzählern wird erwartet, dass sie ihre Erzählungen so unterhaltsam wie möglich gestalten. Es steht den Besuchern frei, entweder als Zuhörer oder als Geschichtenerzähler teilzunehmen.",
	"Ahoyhoy has two large, sand-filled areas set aside as tortle hatcheries. Ropes are strung across these areas from the tops of the walls, forming nets that prevent (%0%) and similar flying predators from stealing the eggs.": "Ahoyhoy verfügt über zwei große, mit Sand gefüllte Bereiche, die als Schildkrötenbrutplätze dienen. Über diese Bereiche sind von den oberen Mauern aus Seile gespannt, die Netze bilden, die verhindern, dass (%0%) und ähnliche fliegende Raubtiere die Eier stehlen.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 5 pounds. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Es besteht eine (%0%) Chance, dass eine Brüterei (%1%) Schildkröteneier enthält. Wenn Eier vorhanden sind, müssen (%2%) ältere Menschen (%3%) (siehe \"(%4%)\") auf sie aufpassen. Jedes Schildkrötenei wiegt 5 Pfund. Eine neugeborene Schildkröte bleibt in der Regel einige Monate lang in ihrem Brutkasten, bis sie lernt, auf zwei Beinen zu laufen.",
	"A gong of beaten bronze wrapped in stitched lizard hide stands in the middle of the fort. A mallet hangs from the post it's attached to. The tortles of Ahoyhoy use a simple set of gong signals:": "In der Mitte der Festung steht ein Gong aus geschlagener Bronze, der mit genähtem Eidechsenleder umwickelt ist. An dem Pfosten, an dem er befestigt ist, hängt ein Schlägel. Die Schildkröten von Ahoyhoy verwenden eine einfache Reihe von Gongsignalen:",
	"One bong indicates the arrival of visitors by land.": "Eine Bong signalisiert die Ankunft von Besuchern auf dem Landweg.",
	"Two bongs indicates the arrival of visitors by ship.": "Zwei Bongs weisen auf die Ankunft von Besuchern per Schiff hin.",
	"Three bongs is a call to gather in the amphitheater.": "Drei Bongs sind ein Aufruf, sich im Amphitheater zu versammeln.",
	"Four bongs indicates that an attack is imminent.": "Vier Bongs deuten darauf hin, dass ein Angriff unmittelbar bevorsteht.",
	"The tortles use the easternmost area of the fort for crafting tools, (%0%), and (%1%). It contains a stone forge and equipment for metalworking, stone carving, and hide tanning. In the middle of the area is a primitive wooden dummy the tortles use for weapon testing.": "Die Schildkröten nutzen den östlichsten Bereich der Festung für die Herstellung von Werkzeugen, (%0%) und (%1%). Er enthält eine Steinschmiede und Ausrüstung für die Metallbearbeitung, das Steinhauen und das Gerben von Häuten. In der Mitte des Bereichs steht eine primitive Holzpuppe, die die Schildkröten für Waffentests verwenden.",
	"This walled area contains the trappings of a market. The ground is covered with sand, upon which rest woven mats, wooden stalls, and display tables. A stone sundial stands in the middle of the market, and stairs lead up to wooden ramparts that line the southern wall.": "Dieser ummauerte Bereich ist wie ein Markt ausgestattet. Der Boden ist mit Sand bedeckt, auf dem gewebte Matten, hölzerne Stände und Verkaufstische liegen. In der Mitte des Marktes steht eine steinerne Sonnenuhr, und eine Treppe führt hinauf zu den hölzernen Wällen, die die Südmauer säumen.",
	"Tortles gather here to trade with friendly visitors. Two (%0%) (see \"(%1%)\") stand guard on the ramparts, keeping an eye out for visitors or trouble approaching from the south.": "Hier versammeln sich Schildkröten, um mit freundlichen Besuchern zu handeln. Zwei (%0%) (siehe \"(%1%)\") stehen auf den Wällen Wache und halten Ausschau nach Besuchern oder Unruhen, die sich von Süden her nähern.",
	"The tortles often acquire things they don't need from visitors so they can sell them to other visitors. If a character is looking to buy an item on the (%0%), the (%1%), the (%2%), or the (%3%) (all in (%4%)), there's a (%5%) chance that the tortles have such an item to sell, or to trade for something of equal value. The tortles buy and sell (%6%), but not (%7%).": "Die Schildkröten erwerben oft Dinge, die sie nicht brauchen, von den Besuchern, um sie an andere Besucher zu verkaufen. Wenn ein Charakter einen Gegenstand auf der (%0%), der (%1%), der (%2%) oder der (%3%) (alle in (%4%)) kaufen möchte, besteht eine (%5%) Chance, dass die Schildkröten einen solchen Gegenstand zum Verkauf oder zum Tausch gegen etwas Gleichwertiges haben. Die Schildkröten kaufen und verkaufen (%6%), aber nicht (%7%).",
	"The Ahoyhoy Goods table contains unusual creatures and items that can be procured in the tortle settlement. If the characters want to obtain more than one of a particular creature or item, roll a (%0%) to determine how many the tortles have to sell or trade.": "Die Ahoi-Waren-Tabelle enthält ungewöhnliche Kreaturen und Gegenstände, die in der Schildkröten-Siedlung beschafft werden können. Wenn die Charaktere mehr als ein Exemplar einer bestimmten Kreatur oder eines Gegenstands erwerben wollen, würfeln sie einen (%0%), um zu bestimmen, wie viele die Schildkröten zum Verkauf oder Tausch haben.",
	"1 lb. bushel of red (%0%) feathers": "1 lb. Scheffel rote (%0%) Federn",
	"2 lb. covered basket containing 4 (%0%) or (%1%)": "Bedeckter Korb (2 lb) mit 4 (%0%) oder (%1%)",
	"2 lb. basket of ornamental shells or coral": "2 lb. Korb mit Muscheln oder Korallen",
	"70 lb. barrel containing 80 lb. of coconuts": "70-Pfund-Fass mit 80-Pfund-Kokosnüssen",
	"5 lb. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "5 lb. Holzkäfig, in dem ein untrainierter (%0%) (siehe (%1%)) oder ein (%2%)",
	"5 lb. wooden cage holding a trained (%0%) or (%1%)": "5 lb. Holzkäfig, in dem ein trainierter (%0%) oder (%1%) gehalten wird",
	"(%0%) egg or (%1%) egg": "(%0%) Ei oder (%1%) Ei",
	"Domesticated (%0%) (pack animal)": "Domestiziert (%0%) (Lasttier)",
	"Hooded, untrained (%0%) on a rope leash": "Mit Kapuze, untrainiert (%0%) an einer Leine",
	"500 gp diamond": "500 gp Diamant",
	"25 lb. stack of (%0%) shell fragments": "25-Pfund-Stapel von (%0%) Granatsplittern",
	"Pouch containing ten 100 gp pearls": "Beutel mit zehn Perlen zu 100 gp",
	"250 lb. (%0%) shell (intact)": "250 lb. (%0%) Schale (unversehrt)",
	"The Typhoon Palace (see (%0%)) has stood for almost a century. If the characters are of 3rd level or lower, they will need to rest and recuperate between palace encounters. They might even need to retreat and regroup a few times. Characters of 4the level or higher should be able to clear out the palace with few (if any) rests.": "Der Taifunpalast (siehe (%0%)) steht seit fast einem Jahrhundert. Wenn die Charaktere auf Stufe 3 oder niedriger sind, müssen sie sich zwischen den Begegnungen im Palast ausruhen und erholen. Möglicherweise müssen sie sich sogar ein paar Mal zurückziehen und neu gruppieren. Charaktere der 4. Stufe oder höher sollten in der Lage sein, den Palast mit wenigen (wenn überhaupt) Pausen auszuräumen.",
	"Built by tortles, the palace is a sturdy, multilevel stone edifice with terraces carved out of the mountainside. Its name, Dangwaru, loosely translates to \"high home\" in (%0%). No one remembers the name of the cleric for whom the palace was built, but the tortles of the island know the following bits of lore about Dangwaru and its original inhabitants:": "Der von Schildkröten erbaute Palast ist ein robustes, mehrstöckiges Steingebäude mit in den Berghang gehauenen Terrassen. Sein Name, Dangwaru, bedeutet grob übersetzt \"hohes Haus\" in (%0%). Niemand kann sich an den Namen des Klerikers erinnern, für den der Palast gebaut wurde, aber die Schildkröten der Insel kennen die folgenden Überlieferungen über Dangwaru und seine ursprünglichen Bewohner:",
	"Almost a century ago, a storm caused a ship to crash near (%0%). After pulling human survivors from the wreckage and the water, the tortles tried to make the humans feel at home.": "Vor fast einem Jahrhundert stürzte ein Schiff bei (%0%) durch einen Sturm ab. Nachdem sie die menschlichen Überlebenden aus dem Wrack und dem Wasser gezogen hatten, versuchten die Schildkröten, den Menschen ein Gefühl von Heimat zu vermitteln.",
	"The ship's captain was a charismatic woman whom the tortles admired. She worshiped a sea goddess and told stories about terrifying sea monsters, great ship battles, and magnificent island palaces. The tortles built the Typhoon Palace for her so that she could feel at home on the island.": "Der Kapitän des Schiffes war eine charismatische Frau, die die Schildkröten bewunderten. Sie betete eine Meeresgöttin an und erzählte Geschichten über schreckliche Seeungeheuer, große Schiffsschlachten und prächtige Inselpaläste. Die Schildkröten bauten den Taifunpalast für sie, damit sie sich auf der Insel zu Hause fühlen konnte.",
	"The captain and her crew lived in the palace for the rest of their lives. The last of them perished more than fifty years ago.": "Die Kapitänin und ihre Mannschaft lebten für den Rest ihres Lebens im Palast. Der letzte von ihnen kam vor mehr als fünfzig Jahren ums Leben.",
	"The palace is dilapidated and haunted. Young tortles occasionally explore the ruins in search of treasure. Most don't get far before strange sounds and shadowy forms frighten them away.": "Der Palast ist baufällig und verwunschen. Junge Schildkröten erkunden gelegentlich die Ruinen auf der Suche nach einem Schatz. Die meisten kommen nicht weit, bevor seltsame Geräusche und schattenhafte Gestalten sie verscheuchen.",
	"The tortles built the Typhoon Palace to withstand storms, earthquakes, and the passage of time. Most of the damage it has sustained is due to neglect, and the damage is mostly superficial.": "Die Tortles bauten den Taifun-Palast, um Stürmen, Erdbeben und dem Lauf der Zeit zu trotzen. Die meisten Schäden, die er erlitten hat, sind auf Vernachlässigung zurückzuführen, und die Schäden sind meist nur oberflächlich.",
	"Ceilings within the palace are 15 feet high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "Die Decken im Palast sind, wenn nicht anders angegeben, 15 Fuß hoch. Die Wände bestehen aus mit Gips überzogenem Stein. In den Putz eingebettet sind dekorative Steine, Austernschalen, Seesterne und Korallenzweige. Die Türen sind aus dickem Holz gefertigt und haben keine Schlösser.",
	"Several areas contain magical wards that can be bypassed by anyone wearing a holy symbol of (%0%). The characters can find such a device in the wreck of the (%1%) (see \"(%2%)\").": "Einige Gebiete enthalten magische Schutzzauber, die von jedem umgangen werden können, der ein heiliges Symbol von (%0%) trägt. Die Charaktere können ein solches Gerät im Wrack des (%1%) finden (siehe \"(%2%)\").",
	"If the characters follow the trail south from (%0%) to Dangwaru, read or paraphrase the following:": "Wenn die Charaktere dem Weg nach Süden von (%0%) nach Dangwaru folgen, lies oder umschreibe das Folgende:",
	"The trail clings to the mountainside and winds along the island's rocky coast for miles before ending at a stone palace built thirty feet above sea level. Waves crash against the rocks just below the palace walls.": "Der Weg schmiegt sich an den Berghang und schlängelt sich kilometerlang an der felsigen Küste der Insel entlang, bevor er an einem Steinpalast endet, der dreißig Meter über dem Meeresspiegel errichtet wurde. Die Wellen schlagen direkt unter den Mauern des Palastes gegen die Felsen.",
	"The palace's grand entrance features a colonnade of vine-wrapped pillars that leads to a stone double door carved with foamy waves that part in the middle. Sections of the portico's roof have fallen in, and palm trees and ferns sprout from between the cracked flagstones. Scores of harmless (%0%) use the shaded areas of the portico as a den. East of the portico is a ten-foot-tall statue choked with vines. It has the head and torso of a woman and a twisting wave of water where her legs should be. Beyond the west side of the portico, an overgrown garden terrace overlooks the thundering sea.": "Der prächtige Eingang des Palastes besteht aus einer Kolonnade mit weinumrankten Säulen, die zu einer steinernen Doppeltür mit schäumenden Wellen führt, die sich in der Mitte teilen. Teile des Dachs der Säulenhalle sind eingestürzt, und zwischen den rissigen Steinplatten sprießen Palmen und Farne hervor. Dutzende von harmlosen (%0%) nutzen die schattigen Bereiche des Säulengangs als Unterschlupf. Östlich der Säulenhalle steht eine zehn Fuß hohe Statue, die von Ranken überwuchert ist. Sie hat den Kopf und den Oberkörper einer Frau und eine sich drehende Wasserwelle an der Stelle, wo ihre Beine sein sollten. Jenseits der Westseite des Portikus überblickt eine überwucherte Gartenterrasse das tosende Meer.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 20 feet of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Je nach Tages- oder Nachtzeit scheinen schräge Sonnen- oder Mondstrahlen durch die Löcher im Dach des Säulengangs. Obwohl die winzigen (%0%) harmlos sind, lauert ein feindlicher (%1%) inmitten der Pflanzen in der südöstlichen Ecke des Portikus. Charaktere, die den Säulengang betreten, können den (%2%) mit einer erfolgreichen DC 15 Weisheitsprüfung ((%3%)) entdecken. Jeder, der sich ihm oder dem Fallgatter (siehe (%4%)) auf weniger als 20 Fuß nähert, wird angegriffen. Der (%5%) ist hungrig und kämpft, bis er getötet wird.",
	"The double door is unlocked and pushes open on rusty, squealing iron hinges. If the characters have found a holy symbol of (%0%) amid the wrecks of High Horn (see \"(%1%),\") or elsewhere, they realize that the splitting waves carved on the double door closely match the symbol.": "Die Doppeltür wird entriegelt und schiebt sich an rostigen, quietschenden Eisenscharnieren auf. Wenn die Charaktere in den Wracks von High Horn (siehe \"(%0%)\") oder anderswo ein heiliges Symbol von (%1%) gefunden haben, erkennen sie, dass die in die Doppeltür eingeritzten Spaltwellen dem Symbol sehr ähnlich sind.",
	"A 10-foot-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Eine 10 Fuß hohe Statue der Meeresgöttin (%0%) steht östlich des Portikus des Palastes. Die Statue, die im vorgelesenen Text zu (%1%) beschrieben wird, ist harmlos.",
	"The ground slopes up to the south, rising 5 feet until it meets a 5-foot-wide, 8-foot-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "Der Boden fällt nach Süden hin ab und steigt 5 Fuß an, bis er auf einen 5 Fuß breiten und 8 Fuß hohen Riss in der Palastwand trifft, der den Zugang zu (%0%) ermöglicht. Der Riss ist für jeden, der diesen Bereich betritt, deutlich sichtbar.",
	"Wild ferns and palms dominate this overgrown garden. Three statues, two depicting sharks and one depicting an octopus, are mounted atop a three-foot-high stone retaining wall overlooking the sea. Everything here is damp with spray from the crashing waves. A stone staircase climbs ten feet to a crumbling stone balcony that stretches southward as it hugs the palace wall.": "Wilde Farne und Palmen dominieren diesen überwucherten Garten. Drei Statuen, von denen zwei Haie und eine einen Oktopus darstellen, stehen auf einer drei Meter hohen Steinmauer mit Blick auf das Meer. Alles hier ist feucht von der Gischt der anbrandenden Wellen. Eine Steintreppe führt zehn Meter hinauf zu einem bröckelnden Steinbalkon, der sich an der Palastmauer entlang nach Süden erstreckt.",
	"It's a 20-foot drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Vom Garten bis zum Meer sind es nur 20 Fuß. Tagsüber beherbergt der Garten harmlose (%0%), Schlangen und (%1%), aber nichts Gefährliches. Nachts lauern sieben (%2%) inmitten der Pflanzen und anderen Tiere. Sie versuchen, jede Figur zu überraschen, die sich in den Garten verirrt. Hier ist kein Schatz versteckt.",
	"The palace doors open into an antechamber with a torch bracket mounted on the west wall. Set into the south wall is a heavy iron portcullis that can be raised and lowered using the winch in (%0%). Although the portcullis is too sturdy to be damaged by weapons, casting a (%1%) spell on the portcullis raises it. A character can also lift the portcullis with a successful DC 25 Strength ((%2%)) check, and a Small character can squeeze between the portcullis bars with a successful DC 20 Dexterity ((%3%)) check.": "Die Türen des Palastes öffnen sich in ein Vorzimmer mit einer Fackelhalterung an der Westwand. In der Südwand ist ein schweres eisernes Fallgitter eingelassen, das mit der Winde in (%0%) hoch- und heruntergelassen werden kann. Obwohl das Fallgitter zu stabil ist, um von Waffen beschädigt zu werden, kann es mit einem (%1%)-Zauber angehoben werden. Ein Charakter kann das Fallgitter auch mit einer erfolgreichen DC 25 Stärke ((%2%))-Prüfung anheben, und ein kleiner Charakter kann sich mit einer erfolgreichen DC 20 Geschicklichkeit ((%3%))-Prüfung zwischen die Gitterstäbe des Fallgitters zwängen.",
	"A rusty iron chandelier hangs by a chain above a once grand dining table situated in the middle of a large room. Light dapples the table through holes in the roof, and a few harmless tropical birds flap about. The tiled floor is littered with broken dishes, bird droppings, and other detritus. A wide staircase to the south climbs five feet to a raised gallery that surrounds the room. Old, framed pictures of sailing ships hang on the gallery walls. Three closed sets of doors lead from the upper area to other parts of the palace. A fourth doorway in the southeast corner is almost completely blocked by rubble.": "Ein rostiger Eisenkronleuchter hängt an einer Kette über einem ehemals großen Esstisch in der Mitte eines großen Raums. Durch Löcher in der Decke fällt Licht auf den Tisch, und ein paar harmlose tropische Vögel flattern umher. Der geflieste Boden ist mit zerbrochenem Geschirr, Vogelkot und anderem Unrat übersät. Eine breite Treppe im Süden führt fünf Meter hinauf zu einer erhöhten Galerie, die den Raum umgibt. Alte, gerahmte Bilder von Segelschiffen hängen an den Wänden der Galerie. Drei geschlossene Türen führen vom oberen Bereich zu anderen Teilen des Palastes. Eine vierte Tür in der südöstlichen Ecke ist fast vollständig durch Trümmer verdeckt.",
	"This ruined feast hall contains nothing of value. Characters who search the walls, however, find a small iron key hidden behind one of the framed pictures. The key, which has a head shaped like an anchor, unlocks the painted chest in (%0%).": "Dieser verfallene Festsaal enthält nichts von Wert. Charaktere, die die Wände durchsuchen, finden jedoch einen kleinen Eisenschlüssel, der hinter einem der gerahmten Bilder versteckt ist. Der Schlüssel, dessen Kopf die Form eines Ankers hat, schließt die bemalte Truhe in (%0%) auf.",
	"The winch mechanism to raise and lower the portcullis ((%0%)) is on the east wall in the northwest section of the gallery.": "Der Windenmechanismus zum Heben und Senken des Fallgatters ((%0%)) befindet sich an der Ostwand im nordwestlichen Teil der Galerie.",
	"The debris in the southeast corner is the result of a partial collapse of the roof. It can be cleared by a single character in 4 hours, or in proportionately less time by two or more characters working together. Once the debris is cleared, the doorway leads to (%0%).": "Die Trümmer in der südöstlichen Ecke sind das Ergebnis eines teilweisen Einsturzes des Daches. Sie können von einem einzelnen Charakter in 4 Stunden beseitigt werden, oder in entsprechend kürzerer Zeit von zwei oder mehr Charakteren, die zusammenarbeiten. Sobald die Trümmer beseitigt sind, führt der Durchgang nach (%0%).",
	"This room contains a number of beds, couches, and other furnishings, all of which have seen better days. Plaster has fallen from the ceiling and walls, adding to the refuse and disarray. Across from the double door, a narrow window looks out toward the sea.": "Dieser Raum enthält eine Reihe von Betten, Sofas und anderen Einrichtungsgegenständen, die allesamt schon bessere Tage gesehen haben. Von der Decke und den Wänden ist der Putz abgefallen, was die Unordnung und den Müll noch vergrößert. Gegenüber der Doppeltür befindet sich ein schmales Fenster, das auf das Meer hinausgeht.",
	"A search of the room yields nothing of interest or value. The window is wide enough for a Small or Medium character to crawl through.": "Eine Durchsuchung des Raumes ergibt nichts von Interesse oder Wert. Das Fenster ist breit genug, damit ein kleiner oder mittlerer Charakter hindurchkriechen kann.",
	"Characters can enter this room through the door on the west wall or the 5-foot-wide crack in the north wall.": "Charaktere können diesen Raum durch die Tür an der Westwand oder durch den 1,5 Meter breiten Spalt in der Nordwand betreten.",
	"A sunken bath choked with plant life dominates this room, the plastered walls of which are set with colorful coral branches and shells. More plants erupt through gaps between the flagstones, creating a veritable jungle in here. A (%0%) flutters about, alerted by your presence.": "Dieser Raum wird von einem versunkenen Bad mit Pflanzen dominiert, dessen verputzte Wände mit bunten Korallenzweigen und Muscheln besetzt sind. Weitere Pflanzen sprießen aus den Lücken zwischen den Fliesen, so dass hier ein wahrer Dschungel entsteht. Eine (%0%) flattert umher, aufgeschreckt durch deine Anwesenheit.",
	"In addition to the harmless (%0%), the ruined bath is home to several harmless (%1%), snails, and (%2%).": "Neben den harmlosen (%0%) beherbergt das zerstörte Bad auch einige harmlose (%1%), Schnecken und (%2%).",
	"A character who searches the 3-foot-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Ein Charakter, der das 3 Fuß tiefe versunkene Bad durchsucht und eine DC 13 Weisheitsprüfung ((%0%)) besteht, findet im Unterholz ein heiliges Symbol von (%1%) (25 gp).",
	"A stone pedestal stands atop a circular dais in the middle of this room. Atop the pedestal, facing the double door to the east, is a ten-inch-tall wooden statuette of a woman holding a (%0%), with a shark's tail instead of legs. Four iron torch brackets are bolted to the damp walls, which are covered with peeling plaster and set with colorful coral branches and starfish. A narrow window across from the double door looks out toward the sea.": "Ein Steinsockel steht auf einem runden Podest in der Mitte dieses Raumes. Auf dem Sockel, der Doppeltür im Osten zugewandt, steht eine zehn Zentimeter hohe Holzstatuette einer Frau, die einen (%0%) hält, mit einem Haifischschwanz anstelle der Beine. Vier eiserne Fackelhalterungen sind an die feuchten Wände geschraubt, die mit abblätterndem Putz bedeckt und mit bunten Korallenzweigen und Seesternen besetzt sind. Ein schmales Fenster gegenüber der Doppeltür blickt auf das Meer hinaus.",
	"The window is wide enough for a Small or Medium character to crawl through.": "Das Fenster ist breit genug, damit eine kleine oder mittlere Figur hindurchkriechen kann.",
	"The statuette on the pedestal represents (%0%). A tortle carved it out of driftwood, painted it, and gave it to the palace's (%1%) worshipers as a gift. It was placed here so that visitors could prostrate themselves before the sea goddess.": "Die Statuette auf dem Sockel stellt (%0%) dar. Eine Schildkröte schnitzte sie aus Treibholz, bemalte sie und schenkte sie den Anbetern des Palastes (%1%). Sie wurde hier aufgestellt, damit die Besucher sich vor der Meeresgöttin niederwerfen konnten.",
	"A partial collapse of the roof has filled the western doorway with rubble. Characters can't use the doorway until the rubble is cleared away (see (%0%) for details).": "Ein teilweiser Einsturz des Daches hat den westlichen Durchgang mit Schutt gefüllt. Charaktere können den Eingang nicht benutzen, bis der Schutt weggeräumt ist (siehe (%0%) für Details).",
	"The plastered walls of this dark room are slick with moisture and set with colorful stones, starfish, shells, and coral branches. Extruding from the east wall is a stone sculpture of a (%0%), its pincered arms hugging a ten-foot-wide stone basin. A trickle of water flows from the crab's mouth into the basin. Holes in the basin's rim serve as drains to keep the pool from overflowing. Through a narrow window in the south wall comes the crash of tidal sea water flowing in and out of a cave.": "Die verputzten Wände dieses dunklen Raums sind feucht und mit bunten Steinen, Seesternen, Muscheln und Korallenzweigen besetzt. Aus der Ostwand ragt die Steinskulptur einer (%0%) heraus, deren spitz zulaufende Arme sich an ein zehn Fuß breites Steinbecken schmiegen. Ein Rinnsal von Wasser fließt aus dem Maul der Krabbe in das Becken. Löcher im Rand des Beckens dienen als Abflüsse, damit das Becken nicht überläuft. Durch ein schmales Fenster in der Südwand hört man das Rauschen des Meerwassers, das durch die Gezeiten in eine Höhle ein- und ausströmt.",
	"The tortles built a cistern on the roof that catches rainwater and channels it through the crab sculpture into the pool. If a creature bathes in the pool, a dozen (%0%) scuttle out of holes in the giant stone crab sculpture to clean the bather. The process takes 10 minutes. The (%1%) are harmless and can be killed normally.": "Die Schildkröten bauten eine Zisterne auf dem Dach, die das Regenwasser auffängt und durch die Krabbenskulptur in das Becken leitet. Wenn ein Lebewesen im Becken badet, krabbelt ein Dutzend (%0%) aus Löchern in der riesigen Steinkrabbenskulptur, um den Badenden zu reinigen. Dieser Vorgang dauert 10 Minuten. Die (%1%) sind harmlos und können normal getötet werden.",
	"A (%0%) spell reveals an aura of transmutation magic emanating from the pool. The pool has the following powers, which an (%1%) spell can ascertain:": "Ein (%0%)-Zauber offenbart eine Aura der Transmutationsmagie, die von dem Pool ausgeht. Der Pool verfügt über die folgenden Kräfte, die ein (%1%)-Zauberspruch feststellen kann:",
	"A creature that speaks a prayer to (%0%) while tossing 10 gp or more worth of treasure into the pool gains the magical ability to breathe water for 24 hours while retaining its normal mode of respiration. The treasure vanishes as the blessing is conferred.": "Eine Kreatur, die ein Gebet zu (%0%) spricht, während sie einen Schatz im Wert von 10 gp oder mehr in den Pool wirft, erhält die magische Fähigkeit, 24 Stunden lang Wasser zu atmen, während sie ihre normale Atmungsweise beibehält. Der Schatz verschwindet, wenn der Segen erteilt wird.",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 25 feet above the water level.": "Das Fenster in der Südwand ist breit genug, dass ein kleiner oder mittlerer Charakter hindurchkriechen kann. Es blickt in eine überflutete Meereshöhle ((%0%)) und liegt 25 Fuß über dem Wasserspiegel.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 30 feet down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 10-foot-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Ein steinerner Steg oberhalb der Wasserkante ist teilweise in die aufgewühlte See gestürzt und hat große Lücken hinterlassen. Was vom Steg übrig geblieben ist, ist strukturell intakt. Um den beschädigten Bereich sicher zu Fuß zu überqueren, muss eine Kreatur einen Stärkecheck DC 15 ((%0%)) bestehen. Misslingt der Check, fällt die Kreatur 30 Fuß einen felsigen Abhang hinunter, erleidet 10 ((%1%)) Wuchtschaden und landet in 10 Fuß tiefem Wasser. Charaktere, die den Steg von Norden her hinaufsteigen, können den beschädigten Abschnitt umgehen, indem sie durch das Fenster in (%2%) kriechen, sich durch den Palast bewegen und durch das Fenster in der Westwand von (%3%) hinausgehen, von wo aus sie nach Süden weitergehen können.",
	"At the south end of the walkway is a stone double door. The doors are carved with foaming waves that part in the middle, and they swing into (%0%) on rusty iron hinges.": "Am südlichen Ende des Weges befindet sich eine steinerne Doppeltür. Die Türen sind mit schäumenden Wellen verziert, die sich in der Mitte teilen, und sie schwingen an rostigen Eisenscharnieren nach innen (%0%).",
	"During the day, sunlight slips through cracks in the ceiling and a window in the west wall, dimly illuminating the area. On clear nights, moonlight does the same. The sound of crashing waves is constant, day and night.": "Tagsüber dringt das Sonnenlicht durch Risse in der Decke und ein Fenster in der Westwand und erhellt den Raum schwach. In klaren Nächten tut dies auch das Mondlicht. Das Rauschen der Wellen ist Tag und Nacht zu hören.",
	"Peeling murals adorn the plastered walls of this throne room, depicting tentacled sea monsters dragging storm tossed ships to their doom. Set into the plaster are white coral branches and mosaics in the form of sharks made of decorative stones and shells. Pillars carved to look like thick strands of kelp support the cracked, thirty-foot-high domed ceiling. Two pairs of wooden statues of turtle-like humanoids stand on opposite sides of the room. Between the southern pair extends a dark hallway. A dais against the east wall supports a granite throne carved to resemble an octopus. Behind the throne is a double door, next to which stands a tall clay urn. Set into the wall opposite the throne is a nine-foot-tall, arched window that looks out over the sea.": "Abblätternde Wandmalereien zieren die verputzten Wände dieses Thronsaals, auf denen tentakelartige Seeungeheuer abgebildet sind, die sturmgepeitschte Schiffe ins Verderben reißen. In den Putz eingelassen sind weiße Korallenzweige und Mosaike in Form von Haien aus dekorativen Steinen und Muscheln. Säulen, die wie dicke Seetangstränge geschnitzt sind, stützen die rissige, dreißig Fuß hohe Kuppeldecke. Zwei Paare hölzerner Statuen von schildkrötenähnlichen Humanoiden stehen auf gegenüberliegenden Seiten des Raums. Zwischen dem südlichen Paar erstreckt sich ein dunkler Gang. Ein Podest an der Ostwand stützt einen Granitthron, der die Form eines Tintenfisches hat. Hinter dem Thron befindet sich eine Doppeltür, neben der eine hohe Tonurne steht. In die Wand gegenüber dem Thron ist ein neun Fuß hohes, gewölbtes Fenster eingelassen, das auf das Meer hinausschaut.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 10 feet instead of 5 feet. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Vier (%0%) lauern hier. Diese untoten Überbleibsel längst verstorbener (%1%) Anbeter tun ihr Bestes, um Eindringlinge zu überraschen und zu töten. Sie haben Arme, die wie Tentakel aussehen, und ihre Angriffe mit Kraftentzug haben eine Reichweite von 10 Fuß statt 5 Fuß. Ansonsten sind ihre Statistiken unverändert. Die (%2%) können weder nach draußen gehen, noch können sie kommunizieren. Sie kämpfen, bis sie verwandelt oder zerstört werden.",
	"The room also contains a (%0%), disguised as the clay urn on the east wall. The (%1%) preys on creatures distracted by the (%2%) or waits to attack someone who inspects the eastern doors. If the (%3%) is reduced to half its hit points or fewer, it attempts to withdraw. The (%4%) and the (%5%) ignore each other.": "Der Raum enthält auch einen (%0%), der als Tonurne an der Ostwand getarnt ist. Der (%1%) lauert auf Kreaturen, die von dem (%2%) abgelenkt werden, oder wartet darauf, jemanden anzugreifen, der die östlichen Türen inspiziert. Wenn der (%3%) auf die Hälfte seiner Trefferpunkte oder weniger reduziert ist, versucht er, sich zurückzuziehen. Der (%4%) und der (%5%) ignorieren sich gegenseitig.",
	"The four wooden statues are carved and painted to look like tortles. They stand 6 feet tall and weigh 200 pounds each.": "Die vier Holzstatuen sind so geschnitzt und bemalt, dass sie wie Schildkröten aussehen. Sie sind 1,80 m hoch und wiegen jeweils 200 Pfund.",
	"The granite throne weighs 3,000 pounds and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "Der Granitthron wiegt 3.000 Pfund und strahlt unter der Kontrolle eines (%0%)-Zaubers oder eines ähnlichen Effekts eine starke Aura der Transmutationsmagie aus. Ein (%1%)-Zauber offenbart seine magischen Eigenschaften:",
	"A humanoid that sits in the throne can use it to cast the (%0%) spell without needing components. As long as the creature remains seated in the throne, it doesn't need to concentrate to maintain the spell. Leaving the throne ends the effect, whereupon the weather gradually returns to normal.": "Ein Humanoid, der auf dem Thron sitzt, kann ihn benutzen, um den (%0%)-Zauber zu wirken, ohne Komponenten zu benötigen. Solange die Kreatur auf dem Thron sitzt, muss sie sich nicht konzentrieren, um den Zauber aufrechtzuerhalten. Das Verlassen des Throns beendet den Effekt, woraufhin sich das Wetter allmählich wieder normalisiert.",
	"A humanoid that sits in the throne can transform itself into a sea gull (use the (%0%) statistics without the Mimicry trait) or an (%1%). The effect is identical to that of a (%2%) spell, except the duration is 8 hours and the creature can end the effect on itself at any time (no action required).": "Ein Humanoider, der auf dem Thron sitzt, kann sich in eine Möwe (benutze die (%0%)-Statistik ohne die Eigenschaft Mimikry) oder eine (%1%) verwandeln. Der Effekt ist identisch mit dem eines (%2%)-Zaubers, außer dass die Dauer 8 Stunden beträgt und die Kreatur den Effekt jederzeit selbst beenden kann (keine Aktion erforderlich).",
	"Sea water rushes in and out of this damp cave, crashing against the walls and filling the cave with a cold spray. Clinging to the wall beyond the door is a semicircular stone balcony. Near the back of the cave hangs a sagging bridge made of frayed ropes and wooden planks, Between them, carved into the north wall midway between the balcony and the bridge, is a narrow open window.": "Meerwasser strömt in diese feuchte Höhle hinein und wieder heraus, prallt gegen die Wände und füllt die Höhle mit einer kalten Gischt. An der Wand hinter der Tür ist ein halbrunder Balkon aus Stein angebracht. In der Nähe des hinteren Teils der Höhle hängt eine durchhängende Brücke aus ausgefransten Seilen und Holzbrettern. Dazwischen, in die Nordwand auf halbem Weg zwischen Balkon und Brücke, ist ein schmales, offenes Fenster.",
	"The stone balcony is 30 feet above the water and connected to the throne room ((%0%)) by a stone double door.": "Der steinerne Balkon befindet sich 30 Fuß über dem Wasser und ist durch eine steinerne Doppeltür mit dem Thronsaal ((%0%)) verbunden.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 25 feet above the water level.": "Das Fenster in der Nordwand ist breit genug, damit eine kleine oder mittlere Figur hindurchkriechen kann. Die Öffnung befindet sich 25 Fuß über dem Wasserspiegel.",
	"Characters can enter this room through an open doorway in the west wall or the stone double door to the east.": "Charaktere können diesen Raum durch eine offene Tür in der Westwand oder durch die steinerne Doppeltür im Osten betreten.",
	"The outside door of this room has fallen in, and vegetation has crept inside. Vines and plants grow amid wrecked furniture, and tropical birds nest on shelves and in niches. Stairs to the west curl down to a vast, multilevel garden terrace.": "Die Außentür dieses Raums ist eingestürzt, und die Vegetation hat sich ins Innere geschlichen. Weinreben und Pflanzen wachsen inmitten von zerstörten Möbeln, und tropische Vögel nisten auf Regalen und in Nischen. Im Westen führt eine Treppe hinunter zu einer großen, mehrstöckigen Gartenterrasse.",
	"The furnishings fall apart if disturbed. A search of the room yields nothing of value.": "Die Einrichtungsgegenstände fallen auseinander, wenn sie gestört werden. Eine Durchsuchung des Zimmers ergibt nichts von Wert.",
	"During the day, six (%0%) circle the garden at a height of 60 feet. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Tagsüber umkreisen sechs (%0%) den Garten in einer Höhe von 60 Fuß. Diese aggressiven, rot gefiederten Vögel jagen (%1%) und andere kleine Tiere und fallen über eine Person her, die den Terrassengarten allein erkundet. Die Blutbussarde sind nachts nicht anwesend.",
	"Waves crash against a rocky promontory, built atop which is a spectacular, multilevel garden, its terraces overgrown with vegetation and hemmed in by stone walls with statues of sharks at their corners. Stone steps connect the lower terraces with the higher ones. Built atop the highest terrace is an ornate, vine-draped gazebo flanked by palm trees. Cracked steps east of the gazebo rise to a landing in front of a set of doors carved to resemble a giant wave that parts in the middle.": "Die Wellen schlagen gegen einen Felsvorsprung, auf dem ein spektakulärer, mehrstöckiger Garten angelegt ist, dessen Terrassen von Pflanzen überwuchert und von Steinmauern mit Haifischstatuen an den Ecken eingefasst sind. Steintreppen verbinden die unteren Terrassen mit den oberen. Auf der höchsten Terrasse befindet sich ein kunstvoller, mit Weinreben umrankter Pavillon, der von Palmen flankiert wird. Östlich des Pavillons führen rissige Stufen zu einem Podest vor einer Tür, die wie eine riesige Welle geschnitzt ist und sich in der Mitte teilt.",
	"Elevation markers on (%0%) indicate the heights of the various terraces above sea level.": "Die Höhenmarkierungen auf (%0%) geben die Höhe der verschiedenen Terrassen über dem Meeresspiegel an.",
	"In the gazebo lurks a hungry (%0%) (see \"(%1%)\") that attacks the first creature that comes within reach. The (%2%) has advantage on Dexterity ((%3%)) checks made to hide under the gazebo's roof.": "In der Gartenlaube lauert ein hungriger (%0%) (siehe \"(%1%)\"), der die erste Kreatur angreift, die in seine Reichweite kommt. Die (%2%) hat einen Vorteil bei Geschicklichkeitsproben ((%3%)), um sich unter dem Dach der Gartenlaube zu verstecken.",
	"The floor of the gazebo is littered with the remains of past meals, including lizard bones, blood hawk feathers, and two tortle shells. Amid the refuse is a ring made of lapis lazuli (25 gp). The ring has a magical quirk that causes its wearer to experience a recurring nightmare after sleeping for more than 1 hour with the ring on. The nightmare is vivid: the wearer is engulfed by a sperm whale while clinging to a floating barrel on a stormy sea. After being swallowed whole in the nightmare, the ring wearer awakens, no worse for wear.": "Der Boden des Pavillons ist mit den Überresten vergangener Mahlzeiten übersät, darunter Echsenknochen, Federn von Blutfalken und zwei Schildkrötenschalen. Inmitten des Mülls liegt ein Ring aus Lapislazuli (25 gp). Der Ring hat eine magische Besonderheit, die dazu führt, dass sein Träger einen wiederkehrenden Alptraum erlebt, nachdem er länger als 1 Stunde mit dem Ring geschlafen hat. Der Albtraum ist lebhaft: Der Träger wird von einem Pottwal verschlungen, während er sich an einem schwimmenden Fass auf stürmischer See festhält. Nachdem er in dem Alptraum verschlungen wurde, wacht der Träger des Rings auf, ohne Schaden genommen zu haben.",
	"When the characters first lay eyes on the cleric's bedchamber, read:": "Wenn die Charaktere zum ersten Mal das Schlafgemach des Klerikers erblicken, lies:",
	"This palatial bedchamber is eerily quiet and still. Cracks have formed in the blue plaster walls, set into which are colorful coral branches and seashells. Pillars carved to resemble tentacles support the vaulted ceiling, which features a large dome painted to look like the night sky. Beneath the dome and between the pillars, a large bed stands atop a wide, circular dais. The bed's wooden frame is carved to resemble surging waves. Set into the north wall are two doors. Dust covers everything.": "Dieses palastartige Schlafgemach ist unheimlich ruhig und still. In den blauen Gipswänden haben sich Risse gebildet, in die bunte Korallenzweige und Muscheln eingelassen sind. Säulen, die wie Tentakel geschnitzt sind, stützen die gewölbte Decke mit einer großen Kuppel, die wie der Nachthimmel aussieht. Unter der Kuppel und zwischen den Pfeilern steht ein großes Bett auf einem breiten, runden Podest. Der hölzerne Rahmen des Bettes ist so geschnitzt, dass er an wogende Wellen erinnert. In der Nordwand sind zwei Türen eingelassen. Staub bedeckt alles.",
	"The bedchamber contains nothing of value. The doors to the north lead to smaller rooms described below.": "Das Schlafgemach enthält nichts von Wert. Die Türen im Norden führen zu kleineren Räumen, die weiter unten beschrieben werden.",
	"The eastern door off the cleric's bedchamber opens into a tiled bathroom. The bathtub is a long, rectangular stone basin set in the floor. Pipes connect the basin to a rain-catching cistern on the roof. Next to the basin is a stone plug that can be used to keep the water from draining out through the hole in the bottom of the basin.": "Die östliche Tür zum Schlafgemach des Klerikers führt in ein gefliestes Bad. Die Badewanne ist ein langes, rechteckiges Steinbecken, das in den Boden eingelassen ist. Rohre verbinden das Becken mit einer Zisterne auf dem Dach, die den Regen auffängt. Neben dem Becken befindet sich ein steinerner Stöpsel, mit dem man das Wasser daran hindern kann, durch das Loch im Boden des Beckens abzulaufen.",
	"The western door off the cleric's bedchamber opens into a vestibule where the cleric of (%0%) kept her personal belongings. Stone shelves stand against the bare stone walls, and two wooden chests rest in the middle of the floor.": "Die westliche Tür zum Schlafgemach der Klerikerin führt in einen Vorraum, in dem die Klerikerin von (%0%) ihre persönlichen Gegenstände aufbewahrt. An den kahlen Steinwänden stehen steinerne Regale, und in der Mitte des Bodens stehen zwei Holztruhen.",
	"The shelves contain worthless wooden statuettes of sea creatures given to the cleric of (%0%) by tortle admirers, as well as four moldy books that are the logs from her days as captain of the (%1%). These old logbooks chronicle the ship's voyages and are worth 25 gp each to an interested buyer in any port city. The chests are locked, and their keys can be found in (%2%). Picking a lock requires (%3%) and a successful DC 15 Dexterity check. One chest contains five outfits of (%4%) sized for a large human female. The other chest holds priestly vestments befitting a cleric of (%5%) and eight iron keys of different shapes and sizes. The keys open eight of the nine chests in (%6%). (The ninth key was taken and hidden in (%7%).)": "In den Regalen stehen wertlose Holzstatuetten von Meeresbewohnern, die der Klerikerin von (%0%) von Bewunderern der Schildkröte geschenkt wurden, sowie vier verschimmelte Bücher, die die Logbücher aus ihrer Zeit als Kapitänin der (%1%) sind. Diese alten Logbücher, die die Reisen des Schiffes dokumentieren, sind einem interessierten Käufer in einer beliebigen Hafenstadt jeweils 25 Goldstücke wert. Die Truhen sind verschlossen, und die Schlüssel befinden sich in (%2%). Um ein Schloss zu knacken, benötigt man (%3%) und eine erfolgreiche DC 15 Geschicklichkeitsprobe. Eine Truhe enthält fünf Kleidungsstücke von (%4%) Größe für eine große menschliche Frau. Die andere Truhe enthält priesterliche Gewänder, die einem Kleriker von (%5%) angemessen sind, und acht Eisenschlüssel unterschiedlicher Form und Größe. Die Schlüssel öffnen acht der neun Truhen in (%6%). (Der neunte Schlüssel wurde entwendet und in (%7%) versteckt).",
	"This kitchen has not been disturbed in years, and its contents are covered with dust and cobwebs. A stone oven is built into one wall, and narrow doors open into storerooms and pantries.": "Diese Küche wurde seit Jahren nicht mehr angerührt, und ihr Inhalt ist mit Staub und Spinnweben bedeckt. In einer Wand ist ein Steinofen eingebaut, und schmale Türen führen in Lagerräume und Vorratskammern.",
	"Characters who search the room can salvage enough material to assemble five (%0%). Any food that was once stored here has long since perished.": "Charaktere, die den Raum durchsuchen, können genug Material bergen, um fünf (%0%) zusammenzusetzen. Alle Lebensmittel, die hier einst gelagert wurden, sind längst verdorben.",
	"This arched hallway is reinforced with stone buttresses, between which are painted murals depicting gloomy underwater scenes. A large double door stands to the west, and a flickering orb is embedded in the wall at the east end of the hall. Along the hall's length are two more sets of double doors, a single door, and two clay urns covered with dust and cobwebs.": "Dieser gewölbte Gang ist mit steinernen Strebepfeilern verstärkt, zwischen denen Wandmalereien zu sehen sind, die düstere Unterwasserszenen darstellen. Im Westen befindet sich eine große Doppeltür, und am östlichen Ende des Saals ist eine flackernde Kugel in die Wand eingelassen. Entlang des Saals befinden sich zwei weitere Doppeltüren, eine Einzeltür und zwei mit Staub und Spinnweben bedeckte Tonurnen.",
	"The doors along the north wall open into the rooms beyond. The doors to the west and south have hinges on this side and open into the hallway.": "Die Türen an der Nordwand führen in die dahinter liegenden Räume. Die Türen im Westen und Süden haben auf dieser Seite Scharniere und führen in den Flur.",
	"The clay urns are purely decorative and contain nothing of value.": "Die Tonurnen sind rein dekorativ und enthalten nichts Wertvolles.",
	"When characters peer into this area from (%0%), read:": "Wenn Personen von (%0%) aus in diesen Bereich blicken, lesen Sie:",
	"Beyond the double door is a twenty-foot-wide, twenty foot long hallway leading to a dark, pillared chamber strewn with chests, crates, and other containers. Everything is covered with dust, but not enough to conceal the broken bones and weapons lying on the hallway floor.": "Hinter der Doppeltür befindet sich ein zwanzig Fuß breiter und zwanzig Fuß langer Gang, der zu einer dunklen, säulenartigen Kammer führt, die mit Truhen, Kisten und anderen Behältnissen übersät ist. Alles ist mit Staub bedeckt, aber nicht genug, um die gebrochenen Knochen und Waffen zu verbergen, die auf dem Boden des Ganges liegen.",
	"The remains on the floor belong to a pair of long-dead thieves. Characters who brush away the dust also find bloodstains and deep scratches on the floor. These clues suggest the presence of a trap.": "Die Überreste auf dem Boden gehören zu einem längst verstorbenen Diebspaar. Charaktere, die den Staub wegwischen, finden auch Blutflecken und tiefe Kratzer auf dem Boden. Diese Hinweise deuten auf das Vorhandensein einer Falle hin.",
	"A wide alcove in the east wall is not visible from the northern entrance. When characters see the alcove for the first time, read:": "Eine breite Nische in der Ostwand ist vom nördlichen Eingang aus nicht sichtbar. Wenn die Charaktere die Nische zum ersten Mal sehen, lesen Sie:",
	"At the back of a recess in the east wall is a giant stone visage rendered in bas-relief. The face is that of a divinely beautiful woman with kelp for hair, eyelids like seashells, and a vaguely menacing half-smile.": "An der Rückseite einer Nische in der Ostwand befindet sich ein riesiges steinernes Gesicht in Flachrelief. Das Gesicht ist das einer göttlich schönen Frau mit Seetang als Haar, Augenlidern wie Muscheln und einem vage bedrohlichen Halblächeln.",
	"The face, which is 12 feet tall and 10 feet wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 10 feet of the face, its mouth opens wide, creating a 5-foot-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Das Gesicht, das 12 Fuß hoch und 10 Fuß breit ist, stellt die Meeresgöttin (%0%) dar. Unter der Kontrolle eines (%1%)-Zaubers oder eines ähnlichen Effekts strahlt es eine Aura der Transmutationsmagie aus. Wenn sich eine Kreatur, die offen ein heiliges Symbol von (%2%) trägt oder schwingt, dem Gesicht bis auf 10 Fuß nähert, öffnet sich sein Mund weit und es entsteht eine Öffnung mit einem Durchmesser von 5 Fuß, die den Zugang zu den Höhlen dahinter ((%3%)) ermöglicht. Die Öffnung ist mit Reihen von dreieckigen Zähnen gesäumt, die denen eines Riesenhais ähneln, denen man aber leicht ausweichen kann. Das Maul schließt sich nach 1 Minute, kann aber von beiden Seiten wieder geöffnet werden.",
	"This room contains booty ransacked from shipwrecks, held in two sealed barrels, nine locked wooden chests, four clay urns, and four sealed crates. The Treasury Containers table describes each container and its contents. Keys that unlock chests 1 through 8 can be found in (%0%); the key that unlocks chest 9 is hidden in (%1%). A character using (%2%) can unlock a chest with a successful DC 15 Dexterity check.": "Dieser Raum enthält Beute aus Schiffswracks, die in zwei versiegelten Fässern, neun verschlossenen Holztruhen, vier Tonurnen und vier versiegelten Kisten aufbewahrt wird. Die Tabelle Schatztruhen beschreibt jeden Behälter und seinen Inhalt. Die Schlüssel, die die Truhen 1 bis 8 öffnen, befinden sich in (%0%); der Schlüssel, der die Truhe 9 öffnet, ist in (%1%) versteckt. Ein Charakter, der (%2%) benutzt, kann eine Truhe mit einer erfolgreichen DC 15 Geschicklichkeitsprobe aufschließen.",
	"Barrel 1": "Fass 1",
	"40 gallons of common wine": "40 Gallonen gewöhnlicher Wein",
	"Barrel 2": "Fass 2",
	"80 pounds of salt": "80 Pfund Salz",
	"Chest 1": "Truhe 1",
	"150 gp of Maztican mintage": "150 gp der maztikanischen Münzprägung",
	"Chest 2 (scorched by fire)": "Brust 2 (durch Feuer verbrannt)",
	"Three blank spellbooks (50 gp each) and a small wooden case containing twenty (%0%)": "Drei leere Zauberbücher (je 50 gp) und eine kleine Holzkiste mit zwanzig (%0%)",
	"Chest 3 (covered with claw marks)": "Brust 3 (bedeckt mit Kratzspuren)",
	"A neatly folded wedding gown and veil (25 gp)": "Ein ordentlich gefaltetes Hochzeitskleid und Schleier (25 gp)",
	"Chest 4": "Truhe 4",
	"A set of (%0%) and four flasks of (%1%)": "Ein Satz von (%0%) und vier Flaschen von (%1%)",
	"Chest 5 (rotted)": "Truhe 5 (verrottet)",
	"A suit of (%0%) (50 gp) and a steel helm with an electrum fish mounted atop it (50 gp) ": "Ein Anzug aus (%0%) (50 gp) und ein Stahlhelm mit einem Elektrumfisch auf der Spitze (50 gp)",
	"Chest 6 (stained with blood)": "Brustkorb 6 (mit Blut befleckt)",
	"A (%0%) (see the \"Equipment Packs\" in the (%1%))": "A (%0%) (siehe die \"Ausrüstungspakete\" in der (%1%))",
	"Chest 7 (stamped with the crest of Baldur's Gate)": "Truhe 7 (gestempelt mit dem Wappen von Baldur's Gate)",
	"A (%0%) inlaid with mother of-pearl (1,000 gp), resting on a purple velvet pillow": "Ein (%0%) mit Perlmutt-Intarsien (1.000 gp), auf einem violetten Samtkissen ruhend",
	"Chest 8": "Truhe 8",
	"Fifty vials of Zakharan perfume (5 gp each)": "Fünfzig Fläschchen mit zakharanischem Parfüm (je 5 gp)",
	"Chest 9 (painted with an image of an anchored ship)": "Truhe 9 (bemalt mit dem Bild eines verankerten Schiffes)",
	"A (%0%) buried under 200 gp": "A (%0%) begraben unter 200 gp",
	"Crate 1": "Kiste 1",
	"Crate 2 (stamped with the crest of Waterdeep)": "Kiste 2 (gestempelt mit dem Wappen von Waterdeep)",
	"A disassembled 300-pound wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Ein zerlegtes 300-Pfund-Holz (%0%) (20 gp), mit Aufbauanleitung in (%1%)",
	"Crate 3": "Kiste 3",
	"A (%0%) (35 gp), a (%1%) (35 gp), and a (%2%) (30 gp) packed in straw.": "Ein (%0%) (35 gp), ein (%1%) (35 gp) und ein (%2%) (30 gp) in Stroh verpackt.",
	"Crate 4": "Kiste 4",
	"Five (%0%) and 100 (%1%) packed in straw": "Fünf (%0%) und 100 (%1%) in Stroh verpackt",
	"Clay urn 1": "Urne aus Ton 1",
	"Empty": "Leere",
	"Clay urn 2": "Urne aus Ton 2",
	"Clay urn 3 (painted with pegasi images)": "Tonurne 3 (bemalt mit Pegasi-Bildern)",
	"Ten 50-foot-long coils of (%0%) (1 gp each)": "Zehn 50 Fuß lange Spulen aus (%0%) (je 1 gp)",
	"Clay urn 4 (painted with squid images)": "Tonurne 4 (bemalt mit Tintenfischbildern)",
	"10 gallons of dark purple ink": "10 Gallonen dunkelviolette Tinte",
	"This dark, rectangular room contains a seven-foot-tall glass statue of a scowling woman with octopus tentacles for arms emerging from dark ocean waves. Three dusty rugs lie at the statue's base.": "In diesem dunklen, rechteckigen Raum steht eine zwei Meter hohe Glasstatue einer finsteren Frau mit Krakenarmen, die aus den dunklen Wellen des Ozeans auftauchen. Drei staubige Teppiche liegen auf dem Sockel der Statue.",
	"Close inspection reveals that the statue is hollow and filled with swirling water. The statue has AC 10, 10 hit points, and immunity to poison and psychic damage. If the statue is shattered, the water spills out and takes the form of a (%0%) under the command of the one who released it. The elemental understands (%1%) only and does not heed commands it can't understand. It disappears 1 hour after being set free.": "Bei näherer Betrachtung ist die Statue hohl und mit wirbelndem Wasser gefüllt. Die Statue hat AC 10, 10 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Wird die Statue zerbrochen, strömt das Wasser aus und nimmt die Form eines (%0%) unter dem Befehl desjenigen an, der es freigesetzt hat. Das Elementar versteht nur (%1%) und befolgt keine Befehle, die es nicht verstehen kann. Es verschwindet 1 Stunde, nachdem es befreit wurde.",
	"Hanging by a chain from the ceiling of this dark, rectangular room is an old diver's cage with barnacles clinging to it. The cage is eight feet tall, five feet in diameter, and dangles two feet off the floor. Tattered rugs are splayed out before it. Other furnishings include bare shelves and painted clay urns, all covered in dust and cobwebs.": "Von der Decke dieses dunklen, rechteckigen Raums hängt an einer Kette ein alter Taucherkäfig, an dem sich Seepocken festgesetzt haben. Der Käfig ist acht Fuß hoch, hat einen Durchmesser von fünf Fuß und baumelt zwei Fuß über dem Boden. Vor dem Käfig sind zerfledderte Teppiche ausgebreitet. Weitere Einrichtungsgegenstände sind kahle Regale und bemalte Tonurnen, die alle mit Staub und Spinnweben bedeckt sind.",
	"The largest rug is a (%0%). It attacks the first creature that disturbs it. The urns contain the skulls and bones of six dead (%1%) worshipers.": "Der größte Teppich ist ein (%0%). Er greift die erste Kreatur an, die ihn stört. Die Urnen enthalten die Schädel und Knochen von sechs toten (%1%) Anbetern.",
	"The cage was salvaged from the (%0%) (see \"(%1%),\"), where it was used for deep sea salvaging in shark-infested waters. It was also used by the captain to torture and drown prisoners. If a living creature touches the cage, a neutral merfolk (%2%) materializes inside it. The ghost is all that remains of Siburrath, a male (%3%) who was captured and tortured by the (%4%) captain over a century ago. Siburrath's ghost can't leave the cage unless it possesses someone, and it can't rest until its torturer is slain.": "Der Käfig wurde von der (%0%) (siehe \"(%1%),\") geborgen, wo er zur Tiefseebergung in haiverseuchten Gewässern verwendet wurde. Der Kapitän benutzte ihn auch, um Gefangene zu foltern und zu ertränken. Wenn ein Lebewesen den Käfig berührt, materialisiert sich ein neutrales Wasservolk (%2%) darin. Der Geist ist alles, was von Siburrath übrig geblieben ist, einem männlichen (%3%), der vor über einem Jahrhundert von dem (%4%) Kapitän gefangen genommen und gefoltert wurde. Siburraths Geist kann den Käfig nur verlassen, wenn er von jemandem Besitz ergreift, und er kann nicht ruhen, bevor sein Peiniger getötet wurde.",
	"The ghost tries to possess the first character to come within 5 feet of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "Der Geist versucht, von dem ersten Charakter Besitz zu ergreifen, der sich ihm bis auf 5 Fuß nähert, mit der Absicht, den Wirt zu benutzen, um seinen Peiniger zu finden und zu töten. Wenn es dem Geist nicht gelingt, von jemandem Besitz zu ergreifen, versucht er, die Charaktere (in (%0%) oder (%1%)) zu überreden, ihm zu helfen, Frieden zu finden. Das Gespenst spürt, dass sein Peiniger in der Nähe ist, kann aber den genauen Ort nicht ausmachen. Wenn die Charaktere die Schneckenkreatur in (%2%) töten, wird der Geist zur Ruhe gelegt, und die Charaktere erhalten EP, als hätten sie den Geist im Kampf besiegt.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 2 pounds. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Wenn der Geist zur Ruhe gelegt wird, hinterlässt er eine (%0%), die 2 Pfund wiegt. Die Muschel strahlt eine Aura von Beschwörungsmagie aus, wenn ein (%1%)-Zauber oder ein ähnlicher Effekt gewirkt wird. Ein (%2%)-Zauber offenbart, dass die Muschel ein magischer Einweggegenstand mit folgender Eigenschaft ist: Eine Kreatur kann eine Aktion nutzen, um die Muschel wie ein Horn zu blasen, was einen Effekt erzeugt, der mit dem eines (%3%)-Zaubers identisch ist. Die Muschel verschwindet, sobald der Zauber wirkt. Der Effekt endet, wenn die Kreatur, die das Horn geblasen hat, den Wirkungsbereich des Zaubers verlässt.",
	"Two sets of double doors lead into this chamber, and a narrow window between them looks onto an overgrown garden terrace. The furnishings here have deteriorated with age. The plastered walls are peeling, and tropical birds have made nests in the cracked ceiling. A staircase flanked by marble pillars climbs to a raised stone platform decorated with tattered rugs, cushions, and tapestries. About the room are three clay urns painted with images of sharks and octopuses, and two rotted couches.": "Zwei Doppeltüren führen in diese Kammer, und ein schmales Fenster dazwischen blickt auf eine überwucherte Gartenterrasse. Die Einrichtung ist im Laufe der Zeit in die Jahre gekommen. Die verputzten Wände blättern ab, und in der rissigen Decke haben tropische Vögel ihre Nester gebaut. Eine von Marmorsäulen flankierte Treppe führt zu einer erhöhten Steinplattform, die mit zerschlissenen Teppichen, Kissen und Wandteppichen geschmückt ist. In dem Raum stehen drei Tonurnen, die mit Bildern von Haien und Kraken bemalt sind, und zwei verrottete Sofas.",
	"Six (%0%) hide in the clay urns, two per urn. All six emerge and attack if any urn is disturbed or if the double door to the west is opened.": "Sechs (%0%) verstecken sich in den Tonurnen, zwei pro Urne. Alle sechs kommen heraus und greifen an, wenn eine Urne gestört oder die Doppeltür im Westen geöffnet wird.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 5-foot-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Dieses Gebiet besteht aus drei natürlichen Höhlen, die durch Tunnel miteinander verbunden sind. Meeresnebel strömt aus dem Norden heran, und das Rauschen der Wellen hallt überall wider. In jeder Höhle befindet sich ein 5 Fuß tiefes Wasserbecken. Harmlose (%0%) krabbeln über den Boden, und an den Wänden kleben glitzernde Schnecken. Ein paar zerbrochene Fässer und Kisten liegen verstreut herum.",
	"As the characters move through the caves, a hungry (%0%) emerges from a wall behind them and demands food (in (%1%)). If the characters don't quickly feed the (%2%) at least 50 gp worth of gems or coins, it attacks them. If the (%3%) is properly fed or reduced to fewer than half its hit points, it sinks back into the stone.": "Während sich die Charaktere durch die Höhlen bewegen, taucht ein hungriges (%0%) aus einer Wand hinter ihnen auf und verlangt nach Nahrung (in (%1%)). Wenn die Charaktere den (%2%) nicht schnell mit Edelsteinen oder Münzen im Wert von mindestens 50 gp füttern, greift er sie an. Wenn der (%3%) richtig gefüttert oder auf weniger als die Hälfte seiner Trefferpunkte reduziert wird, versinkt er wieder im Stein.",
	"Rising up from the floor of this damp, dark cave is a grotesque, ten-foot-tall statue of a sea monster with glistening eyes and tentacles. A raised stone basin, its base carved to resemble a surging wave, stands nearby. Against the walls are two smashed crates, two clay urns, and three rotted wooden chests.": "Aus dem Boden dieser feuchten, dunklen Höhle erhebt sich eine groteske, drei Meter hohe Statue eines Seeungeheuers mit glitzernden Augen und Tentakeln. In der Nähe steht ein erhöhtes steinernes Becken, dessen Sockel wie eine wogende Welle geschnitzt ist. An den Wänden stehen zwei zerbrochene Kisten, zwei Tonurnen und drei verrottete Holztruhen.",
	"The statue depicts a kraken—one of (%0%)'s many forms. Characters who approach the statue see a creature clinging to the ceiling behind it:": "Die Statue stellt einen Kraken dar - eine der vielen Formen von (%0%). Charaktere, die sich der Statue nähern, sehen eine Kreatur, die sich an der Decke hinter der Statue festhält:",
	"Clinging to the ceiling behind the statue is a nine-foot-long slug with glistening black skin and tentacles sprouting from its head. It opens its mouth, revealing sharp teeth.": "An der Decke hinter der Statue hängt eine drei Meter lange Schnecke mit glänzender schwarzer Haut und Tentakeln, die aus ihrem Kopf herauswachsen. Sie öffnet ihr Maul und enthüllt scharfe Zähne.",
	"The (%0%) used to be the cleric of (%1%) for whom the (%2%) was built. The sea goddess transformed the cleric as a punishment for some unknown offense. The giant slug has no recollection of its previous life and has the statistics of a (%3%), with the following changes:": "Der (%0%) war einst der Kleriker von (%1%), für den das (%2%) gebaut wurde. Die Meeresgöttin verwandelte den Kleriker zur Strafe für ein unbekanntes Vergehen. Die Riesennacktschnecke kann sich nicht an ihr früheres Leben erinnern und hat die Statistiken eines (%3%), mit den folgenden Änderungen:",
	"The (%0%) has 66 hit points.": "Der (%0%) hat 66 Trefferpunkte.",
	"It has a walking speed and climbing speed of 10 feet. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Er hat eine Gehgeschwindigkeit und eine Klettergeschwindigkeit von 10 Fuß. Er kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"It can innately cast each of the following spells once per day, requiring no components: (%0%), (%1%), and (%2%). Its spellcasting ability is Wisdom (spell save DC 11; +3 to hit with spell attacks).": "Er kann von Natur aus jeden der folgenden Zauber einmal pro Tag wirken und benötigt dafür keine Komponenten: (%0%), (%1%), und (%2%). Seine Zauberfertigkeit ist Weisheit (Zauberschutz DC 11; +3 auf Treffer mit Zauberangriffen).",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Wenn die Nacktschnecke in dieser Höhle Schaden erleidet, kann sie ihre Reaktion nutzen, um eines der Tentakel der Krakenstatue zu animieren und es dazu zu bringen, einen Nahkampfangriff ((%0%)) gegen eine Kreatur im Umkreis von 20 Fuß um die Statue durchzuführen, die die Nacktschnecke sehen kann. Der Tentakel fügt bei einem Treffer 8 ((%1%)) Wuchtschaden zu.",
	"It has darkvision out to a range of 60 feet.": "Er hat Nachtsicht bis zu einer Reichweite von 60 Fuß.",
	"It understands (%0%), (%1%), and (%2%), but can't speak.": "Es versteht (%0%), (%1%) und (%2%), kann aber nicht sprechen.",
	"It has a challenge rating of 3 (700 XP).": "Es hat eine Schwierigkeitsstufe von 3 (700 XP).",
	"Also present are two (%0%) similar to those found in (%1%). They emerge from behind the kraken statue and attack if the (%2%) is harmed. If the slug is reduced to 11 hit points or fewer, it casts (%3%) on itself and cowers behind the kraken statue.": "Außerdem gibt es zwei (%0%), die denen in (%1%) ähneln. Sie tauchen hinter der Krakenstatue auf und greifen an, wenn die (%2%) verletzt wird. Wenn die Schnecke auf 11 Trefferpunkte oder weniger reduziert ist, wirkt sie (%3%) auf sich selbst und versteckt sich hinter der Krakenstatue.",
	"The statue weighs 5,000 pounds and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "Die Statue wiegt 5.000 Pfund und ist mit schleimigem Schimmel bedeckt. Auf dem Boden hinter der Statue liegt ein heiliges Symbol von (%0%) (25 gp), das eine kleine magische Eigenheit hat: Wenn es von jemandem getragen wird, der kein Anbeter von (%1%) ist, erfüllt es seinen Besitzer mit einem Gefühl des Grauens. Dieses heilige Symbol gehörte einst der Klerikerin von Umberlee, aber in ihrer jetzigen Form hat sie keine Verwendung dafür. Siehe (%2%) für eine Illustration des heiligen Symbols.",
	"The cleric of (%0%) used this basin as a scrying pool. Pipes built into its base fill the basin with seawater until it overflows. At the bottom of the basin, under 10 gallons of seawater, are two rusty iron keys. The keys unlock the chests in (%1%).": "Der Kleriker von (%0%) benutzte dieses Becken als Wahrsagerbecken. In den Boden eingelassene Rohre füllen das Becken mit Meerwasser, bis es überläuft. Auf dem Grund des Beckens, unter 10 Gallonen Meerwasser, befinden sich zwei rostige Eisenschlüssel. Die Schlüssel schließen die Truhen in (%1%) auf.",
	"The smashed crates, the clay urns, and two of the rotting chests are empty. The third chest is unlocked and contains 120 sp and 70 cp in a moldy sack (tribute to (%0%)), two (%1%) in flasks made from hollowed-out sea urchins, a (%2%), and a coral crown (250 gp).": "Die zerschlagenen Kisten, die Tonurnen und zwei der verrottenden Truhen sind leer. Die dritte Truhe ist unverschlossen und enthält 120 Sp und 70 cp in einem verschimmelten Sack (Tribut an (%0%)), zwei (%1%) in Flaschen aus ausgehöhlten Seeigeln, eine (%2%) und eine Korallenkrone (250 gp).",
	"Killing the (%0%) lays the spirit of Siburrath (see (%1%)) to rest.": "Durch die Tötung des (%0%) wird der Geist von Siburrath (siehe (%1%)) zur Ruhe gebracht.",
	"The mountains are riddled with natural caves that have been taken over and expanded by (%0%). Each lair is a small labyrinth of twisting tunnels and chambers inhabited by (%1%) (%2%) (see \"(%3%)\").": "Die Berge sind durchsetzt mit natürlichen Höhlen, die von (%0%) übernommen und erweitert wurden. Jede Höhle ist ein kleines Labyrinth aus verwinkelten Tunneln und Kammern, die von (%1%) (%2%) bewohnt werden (siehe \"(%3%)\").",
	"Each cave system is strewn with the bones of the (%0%) past meals ((%1%), (%2%), and (%3%), mostly). There is a (%4%) chance that the (%5%) share their lair either with a (%6%) (see (%7%) or (%8%)) that doesn't react kindly to intruders or a gluttonous (%9%) that demands gemstones for safe passage.": "Jedes Höhlensystem ist mit den Knochen der (%0%) vergangenen Mahlzeiten übersät ((%1%), (%2%), und (%3%), meistens). Es besteht eine (%4%) Chance, dass die (%5%) ihre Höhle entweder mit einem (%6%) (siehe (%7%) oder (%8%)) teilen, der nicht freundlich auf Eindringlinge reagiert, oder mit einem gefräßigen (%9%), der Edelsteine für einen sicheren Durchgang verlangt.",
	"(%0%) hide their treasure at the back of their lairs. A thorough search of the deepest cave uncovers (%1%) gp worth of stone jewelry and art objects (carved figurines, talismans, and the like), as well as (%2%) uncut gemstones worth 10 gp each. Each time the characters find such a hoard, there's a cumulative (%3%) chance that the trove includes a 6-inch-tall obsidian figurine of a coiled serpent god (25 gp). Only one such relic can be found. A (%4%) stole it from the (%5%), and its return completes a quest (see \"(%6%)\").": "(%0%) verstecken ihre Schätze in den hinteren Bereichen ihrer Höhlen. Bei einer gründlichen Durchsuchung der tiefsten Höhle werden Schmuckstücke und Kunstgegenstände (geschnitzte Figuren, Talismane und Ähnliches) im Wert von (%1%) gp sowie (%2%) ungeschliffene Edelsteine im Wert von je 10 gp gefunden. Jedes Mal, wenn die Charaktere einen solchen Hort finden, besteht eine kumulative (%3%) Chance, dass die Beute eine 6 Zoll große Obsidianfigur eines gewundenen Schlangengottes (25 gp) enthält. Es kann nur ein solches Relikt gefunden werden. Ein (%4%) hat sie dem (%5%) gestohlen, und ihre Rückgabe schließt eine Quest ab (siehe \"(%6%)\").",
	"Standing atop a rocky crag at the northernmost tip of the island, facing northwest, is a thirty-foot-tall stone statue of a turtle-like humanoid with a large stone horn held up to its mouth. Below the monument is a stretch of sandy beach covered with shells. Black, moss-covered rocks jut from the water like teeth worn down by time. Just beyond these \"teeth\" are several barnacle-covered shipwrecks.": "Auf einem Felsvorsprung an der Nordspitze der Insel steht in nordwestlicher Richtung eine dreißig Fuß hohe Steinstatue eines schildkrötenähnlichen Humanoiden, der ein großes steinernes Horn an sein Maul hält. Unterhalb des Denkmals befindet sich ein mit Muscheln übersäter Sandstrand. Schwarze, moosbewachsene Felsen ragen aus dem Wasser wie von der Zeit abgenutzte Zähne. Gleich hinter diesen \"Zähnen\" liegen mehrere mit Seepocken bedeckte Schiffswracks.",
	"The statue depicts a long-dead tortle named Gumdarr, who heard a ship crash on the rocks and stood atop the crag to get a better look. He blew a (%0%) to lure other tortles to the beach, and together they fished out the survivors of the shipwreck.": "Die Statue stellt eine längst verstorbene Schildkröte namens Gumdarr dar, die ein Schiff an den Felsen zerschellen hörte und sich auf den Felsen stellte, um einen besseren Blick zu erhaschen. Er blies ein (%0%), um andere Schildkröten an den Strand zu locken, und gemeinsam fischten sie die Überlebenden des Schiffbruchs heraus.",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of (%0%) and her crew to the island. At high tide, three of the wrecks (the (%1%), the (%2%) , and the (%3%)) are submerged, while the others (the (%4%), the (%5%), and the (%6%)) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "In den letzten hundert Jahren sind hier sechs Schiffe abgestürzt, darunter auch das Schiff, das die Klerikerin von (%0%) und ihre Mannschaft auf die Insel brachte. Bei Flut sind drei der Wracks (die (%1%), die (%2%) und die (%3%)) überflutet, während die anderen (die (%4%), die (%5%) und die (%6%)) zumindest teilweise über der Wasserlinie sichtbar sind. Bei Ebbe sind alle sechs Wracks bis zu einem gewissen Grad sichtbar. Jedes Schiffswrack wird im Folgenden beschrieben.",
	"A (%0%) prowls the water around the wrecks at high tide. The creature withdraws to the northern strait when the tide goes out. It has the statistics of a (%1%), with these changes:": "Ein (%0%) durchstreift bei Flut das Wasser um die Wracks. Die Kreatur zieht sich bei Ebbe in die nördliche Meerenge zurück. Es hat die Statistiken eines (%1%), mit diesen Änderungen:",
	"The (%0%) has 100 hit points.": "Der (%0%) hat 100 Trefferpunkte.",
	"It can use its action to make two bite attacks, one with each head.": "Er kann seine Aktion nutzen, um zwei Bissattacken auszuführen, eine mit jedem Kopf.",
	"It has a challenge rating of 4 (1,100 XP).": "Es hat eine Schwierigkeitsstufe von 4 (1.100 XP).",
	"The bitch queen was a floating temple to the goddess (%0%). When the ship capsized and was thrown onto the rocks during a storm almost a century ago, many of the crew were trapped in flooded cabins. The tortles who rescued them and pulled them ashore were smitten by the bitch queen's human captain, who painted (%1%) in a more flattering light than she deserves. Eager to please the captain and her deity, the tortles looked after the survivors and built a palace for them on the mountainside overlooking the sea.": "Die \"Bitch Queen\" war ein schwimmender Tempel für die Göttin (%0%). Als das Schiff vor fast einem Jahrhundert während eines Sturms kenterte und auf die Felsen geschleudert wurde, saßen viele der Besatzungsmitglieder in den überfluteten Kajüten fest. Die Schildkröten, die sie retteten und an Land zogen, waren von dem menschlichen Kapitän der Zickenkönigin angetan, der (%1%) in einem schmeichelhafteren Licht darstellte, als sie es verdiente. Um der Kapitänin und ihrer Gottheit zu gefallen, kümmerten sich die Schildkröten um die Überlebenden und bauten für sie einen Palast am Berghang über dem Meer.",
	"Of the bitch queen, little remains except its bowsprit and wooden figurehead, which is carved in the likeness of a screaming woman with long strands of kelp for hair and waves breaking around her. Part of the ship's aft castle lies nearby, on its side and lodged amid the rocks. The wreck is completely submerged at high tide; at low tide, the bowsprit and half of the figurehead are visible, as is a small, sun-bleached corner of the aft castle.": "Von der Königin der Hündinnen ist nur noch der Bugspriet und die hölzerne Galionsfigur übrig, die eine schreiende Frau mit langen Seetangsträhnen als Haaren und um sie herum brechenden Wellen darstellt. Ein Teil der Achterburg des Schiffes liegt in der Nähe, auf der Seite und inmitten der Felsen. Bei Flut ist das Wrack vollständig versunken; bei Ebbe sind der Bugspriet und die Hälfte der Galionsfigur sowie eine kleine, von der Sonne ausgebleichte Ecke der hinteren Burg sichtbar.",
	"Hooked on a section of splintered railing still attached to the bowsprit is a tarnished silver holy symbol of (%0%) (25 gp). A character must dive underwater to find it, but it glitters in the light and is easily spotted. See (%1%) for an illustration of the holy symbol.": "An einem Stück der zersplitterten Reling, die noch am Bugspriet befestigt ist, hängt ein silbernes, angeschlagenes heiliges Symbol von (%0%) (25 gp). Ein Charakter muss unter Wasser tauchen, um es zu finden, aber es glitzert im Licht und ist leicht zu erkennen. Siehe (%1%) für eine Illustration des heiligen Symbols.",
	"The caravel carcerius was transporting slaves around Chult when it was caught in a storm seventy-five years ago. The crew was swept off the deck, leaving the slaves chained below. When the ship finally slammed against the rocks and sank, all of the slaves drowned.": "Die Karavelle Carcerius transportierte Sklaven in der Umgebung von Chult, als sie vor fünfundsiebzig Jahren in einen Sturm geriet. Die Besatzung wurde vom Deck gefegt, während die Sklaven unten angekettet blieben. Als das Schiff schließlich gegen die Felsen prallte und sank, ertranken alle Sklaven.",
	"Three sections of shattered hull form a triangle, and most of the carcerius is buried in the sand. The wreck is completely submerged at high tide, and two sections are half-exposed at low tide. Scavengers have picked clean the wreck, but one can still find rusty manacles bolted to rotten beams alongside skeletal remains.": "Drei Teile des zerbrochenen Rumpfes bilden ein Dreieck, und der größte Teil der Karosserie ist im Sand eingegraben. Bei Flut ist das Wrack vollständig überflutet, bei Ebbe sind zwei Teile halb freigelegt. Plünderer haben das Wrack gesäubert, aber man kann immer noch rostige Fesseln finden, die neben Skelettresten an verrottete Balken geschraubt sind.",
	"The captain of the dawn avenger was an (%0%) cleric of (%1%). A little over a year ago, she came to the south shores of Chult with a charter to hunt pirates and instead ran her ship aground. Thick clouds of smoke from the volcanoes to the north, which hampered visibility, were to blame. Seven survivors including the captain made it to the Snout, but they didn't stay long. They used salvaged rowboats to cross the northern strait, landed on the mainland, and disappeared into the wilds of Chult. No tortle on the island met the survivors, so no one knows what became of them.": "Der Kapitän der Dawn Avenger war ein (%0%) Kleriker von (%1%). Vor etwas mehr als einem Jahr kam sie mit einem Auftrag zur Piratenjagd an die Südküste von Chult und lief stattdessen mit ihrem Schiff auf Grund. Schuld daran waren dicke Rauchwolken von den Vulkanen im Norden, die die Sicht behinderten. Sieben Überlebende, darunter der Kapitän, schafften es bis zur Schnauze, blieben aber nicht lange dort. Mit geborgenen Ruderbooten überquerten sie die nördliche Meerenge, landeten auf dem Festland und verschwanden in der Wildnis von Chult. Niemand auf der Insel ist den Überlebenden begegnet, so dass niemand weiß, was aus ihnen geworden ist.",
	"The dawn avenger broke in half. Its aft section was dragged out to sea by the current, but its forward section is lodged between rocks, canted to one side with its broken mast pointing south. The wreckage is entirely visible at low tide, and the starboard half becomes submerged at high tide. The tortles have picked it clean, leaving nothing of value.": "Die Dawn Avenger brach in zwei Teile. Der hintere Teil wurde von der Strömung auf das Meer hinausgezogen, der vordere Teil liegt zwischen den Felsen und ist mit dem gebrochenen Mast nach Süden geneigt. Bei Ebbe ist das Wrack vollständig sichtbar, bei Flut taucht die Steuerbordhälfte ab. Die Schildkröten haben es sauber gepflückt und nichts Wertvolles zurückgelassen.",
	"This pirate ship sank nine years ago. It sits upside down on a rock bed, its masts and upper deck sheared off, its exposed belly crusted with barnacles and snails. At low tide, the hull is fully above the water. A gash on its starboard side makes an adequate doorway. Everything but the ship's keel is submerged at high tide.": "Dieses Piratenschiff ist vor neun Jahren gesunken. Es liegt kopfüber auf einem Felsen, die Masten und das Oberdeck sind abgeschert, der freiliegende Bauch ist mit Seepocken und Schnecken verkrustet. Bei Ebbe liegt der Rumpf vollständig über dem Wasser. Ein Riss an der Steuerbordseite bildet eine geeignete Tür. Bei Flut ist alles bis auf den Kiel des Schiffes unter Wasser.",
	"Plundered by tortles shortly after it sank, the Dirty Dastard recently became the lair of a (%0%) named Myldryd Urchinspine. The vile hag lurks in the boat's dark interior, ready to devour anyone who drops in uninvited. The sandy floor of her lair is covered with half-eaten raw fish, seaweed, and broken shells. Hidden under the sand and detritus are two (%1%) that obey the hag's commands.": "Die Dirty Dastard wurde kurz nach ihrem Untergang von Schildkröten geplündert und ist seit kurzem das Versteck einer (%0%) namens Myldryd Urchinspine. Die abscheuliche Hexe lauert im dunklen Inneren des Schiffes und ist bereit, jeden zu verschlingen, der uneingeladen hereinkommt. Der sandige Boden ihres Verstecks ist mit halb aufgegessenem rohem Fisch, Seetang und zerbrochenen Muscheln bedeckt. Unter dem Sand und Gerümpel sind zwei (%1%) versteckt, die den Befehlen der Hexe gehorchen.",
	"The hag brought with her an old, unlocked sea chest containing her possessions. The chest lies buried under sand and rocks. Characters who spend at least 15 minutes searching the hag's lair uncover the rotting chest with a successful DC 15 Wisdom ((%0%)) check. The check is made with disadvantage if the wreckage is underwater.": "Die Hexe hat eine alte, unverschlossene Seekiste mitgebracht, in der sich ihre Besitztümer befinden. Die Truhe liegt unter Sand und Felsen begraben. Charaktere, die mindestens 15 Minuten damit verbringen, das Versteck der Hexe zu durchsuchen, können die verrottende Truhe mit einem erfolgreichen DC 15 Weisheitstest ((%0%)) freilegen. Die Prüfung wird mit Nachteil durchgeführt, wenn sich das Wrack unter Wasser befindet.",
	"Myldryd's chest contains three trinkets (determined randomly by rolling on the (%0%) table in (%1%)), 200 cp, a comb made out of whalebone (5 sp), and a stuffed parrot with a carnelian gemstone (50 gp) hidden inside it. A secret compartment in the chest's lid can be found and opened with a successful DC 16 Wisdom ((%2%)) check; it contains a (%3%).": "Myldryds Truhe enthält drei Schmuckstücke (zufällig bestimmt durch Würfeln auf der (%0%)-Tabelle in (%1%)), 200 cp, einen Kamm aus Walknochen (5 sp) und einen ausgestopften Papagei mit einem Karneol-Edelstein (50 gp) darin. Ein Geheimfach im Deckel der Truhe kann mit einer erfolgreichen DC 16 Weisheitsprüfung ((%2%)) gefunden und geöffnet werden; es enthält einen (%3%).",
	"The sea mare was a merchant ship that fell prey to pirates twenty-four years ago. After the pirates killed the ship's crew and looted the hold, they tried to set the ship ablaze before abandoning it. A rainstorm extinguished the flames before they could do much damage, but strong winds blew the derelict vessel to its doom. Of all the wrecked ships found at High Horn, the sea mare is the one farthest from shore, nestled in a hole and lodged against a coral reef. It's mostly intact but lies completely underwater at high tide. Even at low tide, only the battered remains of the crow's nest can be seen above the water.": "Die sea mare war ein Handelsschiff, das vor vierundzwanzig Jahren in die Hände von Piraten fiel. Nachdem die Piraten die Schiffsbesatzung getötet und den Laderaum geplündert hatten, versuchten sie, das Schiff in Brand zu setzen, bevor sie es aufgaben. Ein Regensturm löschte die Flammen, bevor sie großen Schaden anrichten konnten, aber starke Winde trieben das Wrack in den Untergang. Von allen Schiffswracks, die bei High Horn gefunden wurden, liegt die Sea Mare am weitesten von der Küste entfernt, eingebettet in einem Loch und an einem Korallenriff. Sie ist größtenteils intakt, liegt aber bei Flut vollständig unter Wasser. Selbst bei Ebbe sind nur die ramponierten Überreste des Krähennestes über dem Wasser zu sehen.",
	"Tortles have tried numerous times to plunder the wreck, to no avail. With her dying breath, the ship's captain pledged her soul to Orcus and was transformed into a (%0%) that lurks in the ship's hold. Though she carries no weapons, she guards what's left of the cargo (see \"(%1%)\" below).": "Schildkröten haben mehrmals vergeblich versucht, das Wrack zu plündern. Mit ihrem letzten Atemzug verpfändete die Kapitänin des Schiffes ihre Seele an Orcus und wurde in eine (%0%) verwandelt, die im Laderaum des Schiffes lauert. Obwohl sie keine Waffen trägt, bewacht sie die Reste der Ladung (siehe \"(%1%)\" unten).",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2,000 pounds, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "Im überfluteten Laderaum finden die Charaktere inmitten von Skeletten, die von Fischen zerpflückt wurden, einen luftdicht verschlossenen Steinsarkophag, der das Abbild eines Dämons mit gefalteten Flügeln trägt. Der Sarkophag wiegt 2.000 Pfund, und sein Deckel ist mit einem (%0%)-Zauber belegt. Das Öffnen des Sarkophags erfordert einen (%1%)-Zauber oder eine erfolgreiche DC 28 Stärke ((%2%))-Überprüfung. Der Sarkophag enthält die mumifizierte Leiche eines Erzmagiers, der starb, nachdem er es nicht geschafft hatte, ein Lich zu werden. Der Leichnam ist in ein schwarzes Leichentuch gehüllt. Zu ihren Füßen liegt ein verstopftes bronzenes Schriftrollenrohr und daneben ein Stab, der aus einem einzelnen Zweig aus blassweißem Holz (siehe \"(%3%)\" unten) gefertigt wurde.",
	"The scroll tube contains a dry sheet of parchment bearing the following message in (%0%): \"Orcus, claim your prize! The secrets of lichdom remain yours, but my deeds and magic will live on, as will my soul in the Abyss.\"": "Die Schriftrollenröhre enthält ein trockenes Blatt Pergament mit der folgenden Botschaft in (%0%): \"Orcus, fordere deinen Preis! Die Geheimnisse des Lichdom bleiben dein, aber meine Taten und Magie werden weiterleben, ebenso wie meine Seele im Abyss.\"",
	"The top of the archmage's staff is shaped like a demon's claw. The staff is not magical, but it radiates a false aura of conjuration magic when studied under a (%0%) spell or similar magic. Casting (%1%) on the staff removes the false aura. The staff is worth 25 gp and can be used as an (%2%).": "Die Spitze des Stabs des Erzmagiers hat die Form einer Dämonenklaue. Der Stab ist nicht magisch, aber er strahlt eine falsche Aura der Beschwörungsmagie aus, wenn er mit einem (%0%)-Zauber oder ähnlicher Magie untersucht wird. Das Wirken von (%1%) auf den Stab entfernt die falsche Aura. Der Stab ist 25 Gp wert und kann als (%2%) verwendet werden.",
	"The virago was a merchant vessel out of Zazesspur. Thirty-odd years ago, it ran afoul of pirates and was chased around the Chultan peninsula. The virago would have escaped had it not sailed into a pyroclastic ash cloud and caught fire. The burning ship drifted for days before the current bore it to (%0%). There it sank. The burnt nub that was once the mast is the only part of the ship visible at high tide; at low tide, the scorched top deck of the virago is above water; the rotted-out lower deck and keel are buried deep in the sand below. Nothing of value can be salvaged from this wreck.": "Die Virago war ein Handelsschiff aus Zazesspur. Vor etwa dreißig Jahren geriet es in die Fänge von Piraten und wurde um die Halbinsel Chultan gejagt. Die Virago wäre entkommen, wenn sie nicht in eine Aschewolke gefahren wäre und Feuer gefangen hätte. Das brennende Schiff trieb tagelang, bevor die Strömung es nach (%0%) trug. Dort sank es. Der verbrannte Maststumpf ist der einzige Teil des Schiffes, der bei Flut sichtbar ist; bei Ebbe liegt das verbrannte Oberdeck der Virago über Wasser; das verrottete Unterdeck und der Kiel sind tief im Sand vergraben. Von diesem Wrack kann nichts von Wert geborgen werden.",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 5 feet deep, 50 feet wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "Im Herzen des Dschungels der Insel befinden sich drei Schlammbecken, die durch geothermische Schlote erhitzt werden. Jedes Becken befindet sich in Sichtweite der beiden anderen und ist 1,5 m tief, 50 m breit und ungefähr kreisrund. (Die auf (%0%) abgebildeten Becken sind nicht maßstabsgetreu.) Ein (%1%)-Zauber offenbart eine schwache Aura der Abjurationsmagie um jedes Becken. Die Schildkröten der Insel baden und entspannen gerne stundenlang in den Schlammpools und vertreiben sich die Zeit mit Singen und Brüllen. Ein gewundener Fußpfad verbindet die Schlammgruben mit der Schildkrötenfestung von (%2%).",
	"The \"lord\" of the mud pits is Florrb, a (%0%) with (%1%) temporary hit points (which he gained by swimming in the mud pits). The mephit and the tortles share a common language ((%2%)). Through words and gestures, Florrb urges visitors to bathe in the mud and enjoy themselves. It demands no payment but insists on joining those who bathe. Florrb likes being in its natural element, but the longer the mephit remains in the mud, the more dour it becomes. A successful DC 10 Wisdom (Insight) check reveals that the mud mephit seems to be waiting for something to happen. Florrb doesn't want others to know what's really going on and reveals the cause of its anxiety only if magically compelled to do so.": "Der \"Herr\" der Schlammgruben ist Florrb, ein (%0%) mit (%1%) temporären Trefferpunkten (die er durch das Schwimmen in den Schlammgruben erhalten hat). Der Mephit und die Schildkröten teilen eine gemeinsame Sprache ((%2%)). Durch Worte und Gesten fordert Florrb die Besucher auf, im Schlamm zu baden und sich zu vergnügen. Er verlangt keine Bezahlung, besteht aber darauf, sich denen anzuschließen, die baden. Florrb ist gerne in seinem natürlichen Element, aber je länger der Mephit im Schlamm bleibt, desto mürrischer wird er. Eine erfolgreiche DC 10-Weisheitsprüfung (Einsicht) offenbart, dass der Schlammmephit darauf zu warten scheint, dass etwas passiert. Florrb will nicht, dass andere wissen, was wirklich vor sich geht und offenbart den Grund seiner Angst nur, wenn er magisch dazu gezwungen wird.",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 10 feet of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Ein (%0%)-Zauber offenbart, dass alle drei Schlammgruben Portale zur Elementarebene der Erde sind und dass ein spezieller \"Torschlüssel\" benötigt wird, um sie von dieser Seite zu öffnen. Der Torschlüssel ist jede offene Flamme. (Die Flamme und die Schlammgrube symbolisieren das Zusammentreffen der vier Elemente: Erde und Wasser in der Schlammgrube, Feuer und Luft in der Flamme). Immer wenn eine offene Flamme im Umkreis von 10 Fuß um eine Schlammgrube brennt, wird die Grube zu einem Portal, das mit einer ähnlichen, aber größeren Schlammgrube in der Elementarebene der Erde verbunden ist. Zu solchen Zeiten taucht jede Kreatur, die vollständig in eine Grube eintaucht, in der anderen wieder auf. Eine offene Flamme ist nicht erforderlich, um von einer der Schlammgruben auf der Elementarebene der Erde zu der entsprechenden Schlammgrube auf der Insel zu reisen.",
	"Any creature that bathes in a mud pit for at least 1 hour gains (%0%) temporary hit points. Mud removed from a pit loses this property.": "Jede Kreatur, die mindestens 1 Stunde lang in einer Schlammgrube badet, erhält (%0%) temporäre Trefferpunkte. Schlamm, der aus einer Grube entfernt wird, verliert diese Eigenschaft.",
	"Nested at the foot of a mountain is an ancient yuan-ti shrine dedicated to Merrshaulk. (%0%) once offered sacrifices here, hoping to wake their slumbering deity or gain flickers of divine insight.": "Am Fuße eines Berges befindet sich ein uralter Yuan-ti-Schrein, der Merrshaulk gewidmet ist. (%0%) brachten hier einst Opfer dar, in der Hoffnung, ihre schlummernde Gottheit zu wecken oder ein Flackern göttlicher Erkenntnis zu erhalten.",
	"Near the base of the mountain is a giant carving of a snake's head, its forked tongue forming a ten-foot-wide, twenty-foot-high stone ramp. Stone fangs descend from the roof of the serpent's mouth, which forms a canopy over a dark, ten-foot-wide tunnel leading into the mountain.": "In der Nähe des Fußes des Berges ist ein riesiger Schlangenkopf eingemeißelt, dessen gegabelte Zunge eine zehn Fuß breite und zwanzig Fuß hohe Steinrampe bildet. Vom Dach des Schlangenmauls hängen steinerne Reißzähne herab, die ein Vordach über einem dunklen, drei Meter breiten Tunnel bilden, der in den Berg führt.",
	"The tunnel at the back of the serpent's head is 200 feet long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "Der Tunnel am hinteren Ende des Schlangenkopfes ist 200 Fuß lang und schlängelt sich sanft in den Berg hinunter, wo er vor einer unbeleuchteten ovalen Kammer endet. Charaktere, die eine Lichtquelle haben oder im Dunkeln sehen können, können die Merkmale des Raums erkennen:",
	"The tunnel ends at a domed oval room thirty feet deep, twenty feet wide, and twenty feet high. The walls are carved with frescoes depicting swarms of snakes. At the far end of the room is a cracked, bowl-shaped altar, three feet tall and six feet in diameter, caked with dried blood. Set into the base of the bowl is an empty niche, and hanging from the ceiling above the altar is a bloodstained iron hook at the end of a rusty chain.": "Der Tunnel endet in einem gewölbten ovalen Raum, der dreißig Fuß tief, zwanzig Fuß breit und zwanzig Fuß hoch ist. Die Wände sind mit Fresken bemalt, die Schlangenschwärme darstellen. Am anderen Ende des Raumes steht ein rissiger, schalenförmiger Altar, der drei Fuß hoch ist und einen Durchmesser von sechs Fuß hat und mit getrocknetem Blut beschmiert ist. In den Boden der Schale ist eine leere Nische eingelassen, und von der Decke über dem Altar hängt ein blutverschmierter Eisenhaken am Ende einer rostigen Kette.",
	"A search of the wall frescoes reveals that the snakes' eye sockets once held precious gemstones. Xorn living in the mountain plucked out and ate all the gems, leaving behind empty, faceted indentations.": "Eine Untersuchung der Wandfresken zeigt, dass die Augenhöhlen der Schlangen einst wertvolle Edelsteine enthielten. Die im Berg lebenden Xorn haben alle Edelsteine herausgerissen und gefressen und leere, facettierte Vertiefungen zurückgelassen.",
	"Yuan-ti liked to impale their sacrifices on the hook above the altar. The victims' blood would pool in the altar's stone bowl, and the (%0%) would wash themselves in the blood while calling Merrshaulk's name, hoping to rouse the god from his slumber.": "Die Yuan-ti spießten ihre Opfer gerne auf den Haken über dem Altar auf. Das Blut der Opfer sammelte sich in der Steinschale des Altars, und die (%0%) wuschen sich in dem Blut, während sie Merrshaulks Namen riefen, in der Hoffnung, den Gott aus seinem Schlummer zu wecken.",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 5 feet of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Hinter dem Altar lauern zwei Erweckte (%0%) namens Ssura und Y'zleth (ausgesprochen SOO-rah und EEZ-leth). Sie schlüpfen aus ihrem Versteck und stellen sich jedem entgegen, der sich dem Altar bis auf 5 Fuß nähert. Jede erweckte Schlange ist bündnisfrei, hat einen Intelligenzwert von 10 und kann sprechen (%1%). Die Schlangen behaupten, dass sie nützliche Informationen haben, die sie weitergeben können, wenn die Charaktere bereit sind, eine Aufgabe für sie zu erfüllen.",
	"Six months ago, a creature with a boulder-like shell (a (%0%)) entered the shrine and stole an icon of Merrshaulk. The icon is a serpent figurine carved from obsidian. Ssura and Y'zleth want it found and returned to the niche in the base of the altar. The thief and its kind live in caves that riddle the mountains (see \"(%1%)\"). The snakes warn the characters that they might need to search several caves to find the figurine.": "Vor sechs Monaten drang eine Kreatur mit einem blockartigen Panzer (ein (%0%)) in den Schrein ein und stahl eine Ikone von Merrshaulk. Die Ikone ist eine aus Obsidian geschnitzte Schlangenfigur. Ssura und Y'zleth wollen, dass sie gefunden und in die Nische im Sockel des Altars zurückgebracht wird. Der Dieb und seine Artgenossen leben in Höhlen, die die Berge durchziehen (siehe \"(%1%)\"). Die Schlangen warnen die Charaktere, dass sie möglicherweise mehrere Höhlen durchsuchen müssen, um die Figur zu finden.",
	"As servants of Merrshaulk, Ssura and Y'zleth are opposed to other yuan-ti deities. In particular, they seek to thwart the machinations of yuan-ti that are devoted to Dendar the Night Serpent. If the characters complete the quest, Ssura and Y'zleth reveal the following information as their reward:": "Als Diener von Merrshaulk sind Ssura und Y'zleth gegen andere Yuan-ti-Gottheiten eingestellt. Insbesondere versuchen sie, die Machenschaften der Yuan-ti zu vereiteln, die Dendar, der Nachtschlange, geweiht sind. Wenn die Charaktere die Quest abschließen, geben Ssura und Y'zleth als Belohnung die folgenden Informationen preis:",
	"A locked gate beneath the Peaks of Flame leads to the realm of an apocalyptic god known as Dendar the Night Serpent. If the Night Serpent emerges, she will devour the world. Her (%0%) followers are searching for a relic called the Black Opal Crown, which is said to have the power to open the gate to Dendar's realm.": "Ein verschlossenes Tor unter den Gipfeln der Flamme führt in das Reich eines apokalyptischen Gottes, der als Dendar die Nachtschlange bekannt ist. Wenn die Nachtschlange auftaucht, wird sie die Welt verschlingen. Ihre (%0%) Anhänger sind auf der Suche nach einer Reliquie namens Schwarze Opalkrone, von der es heißt, dass sie die Macht hat, das Tor zu Dendars Reich zu öffnen.",
	"For ages, a mysterious god named Ubtao stood watch in Chult and built mazes to prevent Dendar's worshipers from finding and releasing her. Ubtao has since withdrawn from the world, leaving no one to guard against Dendar's release.": "Lange Zeit wachte ein geheimnisvoller Gott namens Ubtao in Chult und baute Labyrinthe, um zu verhindern, dass Dendars Anbeter sie finden und freilassen. Inzwischen hat sich Ubtao aus der Welt zurückgezogen und niemanden zurückgelassen, der Dendars Freilassung verhindern könnte.",
	"(%0%), one of Ubtao's fallen champions, has joined forces with the (%1%) and become one of them. (%2%) and his fellow (%3%) have built a temple under the ruined city of (%4%), west of the Peaks of Flame.": "(%0%), einer von Ubtaos gefallenen Champions, hat sich mit den (%1%) verbündet und ist einer von ihnen geworden. (%2%) und seine Gefährten (%3%) haben einen Tempel unter der Ruinenstadt (%4%), westlich der Flammengipfel, errichtet.",
	"One of (%0%) greatest enemies is a (%1%) named Saja N'baza. The naga dwells in a fallen kingdom called (%2%). Neither Ssura nor Y'zleth knows how to get there.": "Einer der (%0%) größten Feinde ist ein (%1%) namens Saja N'baza. Der Naga wohnt in einem gefallenen Königreich namens (%2%). Weder Ssura noch Y'zleth wissen, wie man dorthin kommt.",
	"Ssura and Y'zleth learned everything they know from (%0%) visitors to the shrine. They might know other facts as well, at your discretion. The awakened snakes won't leave the shrine willingly, and they attack anyone who tries to capture or kill them.": "Ssura und Y'zleth haben alles, was sie wissen, von (%0%) Besuchern des Schreins erfahren. Sie können auch andere Fakten wissen, wenn du das möchtest. Die erweckten Schlangen verlassen den Schrein nicht freiwillig und greifen jeden an, der versucht, sie zu fangen oder zu töten.",
	"Among the Snout of Omgar's many inhabitants are the following creatures": "Zu den vielen Bewohnern der Schnauze von Omgar gehören die folgenden Kreaturen",
	"eeyal's the name. i've traveled from the snout of omgar to (%0%) and know the hazards of chult well. i've seen many astounding sights and visited wondrous places in my travels. i carry my own gear, have all the necessary tools for survival, and leave nothing to chance. i don't believe in taking unnecessary risks. my fee is 5 gold pieces per day. i will also accept an up-front, non-refundable payment of 40 gold pieces for a tenday. i strongly recommend that you purchase a charter of exploration at (%1%) before heading into the jungle. fifty gold pieces is a small price to pay to keep the (%2%) off your backs.": "mein name ist eeyal. ich bin von der schnauze omgars bis (%0%) gereist und kenne die gefahren von chult gut. ich habe auf meinen reisen viele erstaunliche sehenswürdigkeiten gesehen und wundersame orte besucht. ich trage meine eigene ausrüstung, habe alle notwendigen werkzeuge zum überleben und überlasse nichts dem zufall. ich glaube nicht daran, unnötige risiken einzugehen. mein honorar beträgt 5 goldstücke pro tag. ich akzeptiere auch eine nicht rückzahlbare anzahlung von 40 goldstücken für einen tag. ich empfehle ihnen dringend, eine erkundungscharta bei (%1%) zu erwerben, bevor sie sich in den dschungel begeben. fünfzig goldstücke sind ein kleiner preis, um sich die (%2%) vom hals zu halten.",
	"well met, strangers! i'm kwilgok-once a dinosaur racer, now the best guide in (%0%). i've traveled up the (%1%) to the (%2%) and back. i've visited so many corners of chult and can tell you: there's no land more beautiful and dangerous. this is my (%3%), deadly treasure. quite a prize, isn't she? follows me everywhere. we cost 6 gold pieces a day, with payment for 30 days up front. very expensive, yes, but worth it, i promise you. may the sun and the moon always watch over you.": "guten tag, fremde! ich bin kwilgok - früher ein dinosaurier-racer, jetzt der beste führer in (%0%). ich bin den (%1%) hinauf zum (%2%) und zurück gereist. ich habe so viele ecken von chult besucht und kann euch sagen: es gibt kein land, das schöner und gefährlicher ist. das ist mein (%3%), mein tödlicher schatz. ein toller preis, nicht wahr? er folgt mir überall hin. wir kosten 6 goldstücke pro tag, mit zahlung für 30 tage im voraus. sehr teuer, ja, aber das ist es wert, das verspreche ich dir. möge die sonne und der mond immer über dich wachen.",
	"Great Ubtao has led you to me, I see. I am Mudgraw, a legend in these parts. What I lack in youth, I make up for with experience. I've led many expeditions into the evil heart of Chult and seen things that would make you quiver in your shell.": "Der große Ubtao hat euch zu mir geführt, wie ich sehe. Ich bin Mudgraw, eine Legende in dieser Gegend. Was mir an Jugend fehlt, mache ich durch Erfahrung wett. Ich habe viele Expeditionen in das böse Herz von Chult geführt und Dinge gesehen, die euch in eurem Schneckenhaus erzittern lassen würden.",
	"A deadly maze awaits us, brave ones. With Ubtao's blessing, I shall guide you safely through it. That's what I do best! I travel light and wear my home on my back.": "Ein tödliches Labyrinth wartet auf uns, ihr Tapferen. Mit Ubtaos Segen werde ich euch sicher hindurchführen. Das ist es, was ich am besten kann! Ich reise mit leichtem Gepäck und trage meine Heimat auf dem Rücken.",
	"I charge 5 gold pieces a day, but there are circumstances under which I might waive my fee. Sometimes the journey through life's maze is reward enough!": "Ich berechne 5 Goldstücke pro Tag, aber es gibt Umstände, unter denen ich auf meine Gebühr verzichten kann. Manchmal ist die Reise durch das Labyrinth des Lebens schon Belohnung genug!",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of (%0%) and her crew to the island. At high tide, three of the wrecks (the (%1%), the (%2%), and the (%3%)) are submerged, while the others (the (%4%), the (%5%), and the (%6%)) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "In den letzten hundert Jahren sind hier sechs Schiffe verunglückt, darunter das Schiff, das die Klerikerin von (%0%) und ihre Mannschaft auf die Insel brachte. Bei Flut sind drei der Wracks (die (%1%), die (%2%) und die (%3%)) überflutet, während die anderen (die (%4%), die (%5%) und die (%6%)) zumindest teilweise über der Wasserlinie sichtbar sind. Bei Ebbe sind alle sechs Wracks bis zu einem gewissen Grad sichtbar. Jedes Schiffswrack wird im Folgenden beschrieben.",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Ein (%0%)-Zauber wird ausgelöst, wenn die Statuette zum ersten Mal von einer Kreatur, die kein heiliges Symbol von (%1%) trägt, vom Sockel entfernt wird. Ein Charakter, der die Statuette studiert und eine Intelligenzprüfung DC 15 ((%2%)) besteht, entdeckt die fast unsichtbare Glyphe, die auf dem (%3%) eingraviert ist. Wenn die Glyphe ausgelöst wird, bricht magische Energie in einem Umkreis von 20 Fuß aus, der sich um die Glyphe dreht. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 22 ((%4%)) Donnerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The water here is 20 feet deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "Das Wasser ist hier 20 Fuß tief und stürmisch. Jede Kreatur, die ihren Zug im Wasser beginnt, muss einen Rettungswurf der Stärke DC 10 bestehen, oder sie wird gegen die Wände geschleudert, erleidet (%0%) Wuchtschaden und wird von der Strömung (%1%) nach Westen oder Osten gezogen, während das Wasser in die Höhle hineinrauscht oder sich zurückzieht.",
	"The bridge hangs 30 feet above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "Die Brücke hängt 30 Fuß über dem Wasser und verbindet die Gebiete (%0%) und (%1%). Viele ihrer Bretter fehlen, und die, die noch vorhanden sind, sind verrottet und unsicher. Wenn ein Charakter die Brücke benutzt, würfle einen (%2%). Bei einem Wurf von 1 bricht eine Planke unter den Füßen ein und zwingt den Charakter, einen Rettungswurf von DC 10 für Geschicklichkeit zu bestehen oder ins Wasser zu fallen. Der Wurf darf nur einmal pro Charakter und Überquerung durchgeführt werden. Jedes Mal, wenn die Brücke eine Planke verliert, erhöht sich der DC für zukünftige Rettungswürfe um 1.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "Die im Taifunpalast ansässige Klerikerin von (%0%) hat diese Räume für sich beansprucht. Über der Doppeltür zu dieser Suite ist ein (%1%)-Zauber eingraviert, der ausgelöst wird, wenn eine Kreatur zwischen den geöffneten Türen hindurchgeht. Nur eine Kreatur, die ein heiliges Symbol von (%2%) trägt, löst die Glyphe nicht aus und kann sicher durch die Türen gehen. Ein Charakter, der den Türrahmen untersucht und eine Intelligenzüberprüfung DC 15 ((%3%)) besteht, entdeckt die fast unsichtbare Glyphe. Wenn die Glyphe ausgelöst wird, bricht magische Energie in einem Umkreis von 20 Fuß aus, der sich um die Glyphe herum erstreckt. Jede Kreatur in diesem Bereich muss einen Rettungswurf mit DC 15 Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 22 ((%4%)) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 1 foot in diameter, sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 100-foot-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "Die Kugel am östlichen Ende der Halle ist aus Kristall und strahlt unter der Kontrolle eines (%0%)-Zaubers oder eines ähnlichen Effekts eine Aura von Beschwörungsmagie aus. Die Kugel, die einen Durchmesser von 1 Fuß hat, strahlt helles Licht in einem Radius von 30 Fuß und schwaches Licht für weitere 30 Fuß aus. Jedes Mal, wenn eine Kreatur die Kugel berührt, wirf einen (%1%). Bei einem Wurf von 2 oder höher teleportiert die Kugel die Kreatur nach (%2%). Bei einem Wurf von 1 versagt die Kugel und sendet Blitze in einer Linie aus, die 100 Fuß lang und so breit wie die Halle ist. Jede Kreatur im Wirkungsbereich muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 14 ((%3%)) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Die Kugel kann nicht von ihrer Wandhalterung entfernt werden. Sie hat AC 10, 1 Trefferpunkt und ist immun gegen Gift und psychischen Schaden. Wenn die Kugel zerstört wird, erlischt ihr Licht und die Teile werden unmagisch.",
	"The 20-foot-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "Der 20 Fuß große Bereich südlich der Doppeltür enthält eine mechanische Falle mit einem magischen Sensor. Wenn eine Kreatur diesen Bereich betritt, bewirken riesige, in den Wänden verborgene, federgelagerte Zahnräder, dass die Steinblöcke auf beiden Seiten des Flurs zusammenstoßen. Nur eine Kreatur, die ein heiliges Symbol von (%0%) trägt, kann sich durch diesen Bereich bewegen, ohne die Falle auszulösen. Ein Charakter, der nördlich oder südlich des gefangenen Bereichs steht, kann anhand der Kratzer auf dem Boden erkennen, dass es sich bei den Wänden um bewegliche Steinblöcke handelt, aber es gibt keine Möglichkeit, den Auslöser der Falle oder die Methode zur Umgehung der Falle ohne Experimente oder den Einsatz von Wahrsagemagie zu identifizieren. Eine Kreatur, die sich zwischen den kollidierenden Steinblöcken befindet, muss einen Rettungswurf von DC 13 in Geschicklichkeit ablegen. Bei Erfolg springt die Kreatur in die von ihr bevorzugte Richtung, nach Norden oder Süden, aus dem Weg. Bei einem misslungenen Schutzwurf erleidet die Kreatur 44 ((%1%)) Schaden durch Wucht. Eine Kreatur, die durch diesen Schaden auf 0 Trefferpunkte reduziert wird, wird zu Brei zermalmt. Nachdem die Blöcke zugeschlagen haben, dauert es 1 Minute, bis sie sich in die Wände zurückziehen, woraufhin die Falle zurückgesetzt wird.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 80-foot-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "In unvorhersehbaren Abständen bricht Meerwasser durch vier Löcher im Boden dieses 80 Fuß langen Tunnels aus und strömt dann zurück in den (%0%) und reißt die Kreaturen im Tunnel mit sich. Wirf einen (%1%) am Ende einer beliebigen Runde, in der sich eine oder mehrere Kreaturen im Tunnel befinden. Bei einem Wurf von 1 oder 2 bricht das Wasser aus den Blaslöchern hervor und zieht sich schnell zurück, wodurch alle Kreaturen mittlerer oder kleiner Größe im Tunnel gezwungen werden, einen Rettungswurf der Stärke DC 10 zu machen. Jede Kreatur, die den Schutzwurf nicht besteht, wird in das (%2%) gespült und erleidet 5 ((%3%)) Wuchtschaden, während sie in das nächstgelegene Blasloch stürzt. Wenn die Kreatur durch ein Seil gesichert ist, wird sie nur so weit weggeschwemmt, wie es das Seil zulässt, erleidet aber trotzdem Schaden. Ein Charakter, der in (%4%) hineingespült wird, kann eine Geschicklichkeitsprobe (DC 15) ablegen, um auf einer Welle durch eines der Blaslöcher wieder nach oben zu reiten. Bei einem erfolgreichen Check erleidet der Charakter 5 ((%5%)) Wuchtschaden und landet (%6%) im Tunnel.",
	"It has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "Er ist im Vorteil bei Weisheitsprüfungen ((%0%)) und bei Rettungswürfen gegen (%1%), (%2%), (%3%), (%4%), (%5%) oder Schläge (%6%).",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are (%4%).": "Ohne Vorwarnung stürzen sich (%0%) (%1%) (siehe (%2%)) von Bäumen oder Bergvorsprüngen auf die Gruppe. Jeder Charakter mit einem passiven Weisheitswert ((%3%)) von 14 oder höher erkennt die Jaculis, bevor sie zuschlagen, aber alle anderen sind (%4%).",
	"Eeyal is 1.5 metre, 8 inches tall and weighs 21 kilogramm.": "Eeyal ist 1,5 Meter, 8 Zoll groß und wiegt 21 Kilogramm.",
	"Kwilgok is 26 years old, stands just shy of 1.8 metre tall, and weighs 225 kilogramm.": "Kwilgok ist 26 Jahre alt, knapp 1,8 Meter groß und wiegt 225 Kilogramm.",
	"Mudgraw is 44 years old, stands 1.8 metre tall, and weighs 24 kilogramm. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw ist 44 Jahre alt, 1,8 Meter groß und wiegt 24 Kilogramm. Er verlangt 5 Gp pro Tag, verzichtet aber auf sein Honorar, wenn er die Chance erhält, eine weitere Expedition nach (%0%) zu leiten. Mudgraw sieht eine solche Expedition als eine Gelegenheit zur Sühne.",
	"Random encounters aren't tailored to characters of a particular level. If the characters encounter hostile creatures beyond their ability to defeat, give them opportunities to run, hide, negotiate, or otherwise avoid certain death. You can also have other creatures arrive and provide a distraction that the characters can use to make their escape. For example, if a character needs to make a crucial ability check or saving throw, a (%0%) (see (%1%)) might appear, cast (%2%) or (%3%) on the character, and then disappear on its next turn.": "Zufällige Begegnungen sind nicht auf Charaktere einer bestimmten Stufe zugeschnitten. Wenn die Charaktere auf feindliche Kreaturen treffen, die sie nicht besiegen können, geben Sie ihnen die Möglichkeit zu fliehen, sich zu verstecken, zu verhandeln oder auf andere Weise den sicheren Tod zu vermeiden. Du kannst auch andere Kreaturen auftauchen lassen, die die Charaktere ablenken, um ihnen die Flucht zu ermöglichen. Wenn ein Charakter zum Beispiel eine wichtige Fähigkeitsprüfung oder einen Rettungswurf machen muss, könnte ein (%0%) (siehe (%1%)) erscheinen, (%2%) oder (%3%) auf den Charakter wirken und dann in seinem nächsten Zug verschwinden.",
	"The characters spot an (%0%) (see (%1%)) roughly 18 metre away. The almiraj runs from any creature that approaches within 9 metre of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "Die Charaktere entdecken einen (%0%) (siehe (%1%)) in etwa 18 Metern Entfernung. Der Almiraj flieht vor jeder Kreatur, die sich ihm auf weniger als 9 Meter nähert. Jeder Charakter, der den Almiraj erfolgreich in eine Falle lockt, kann eine Aktion nutzen, um eine Weisheitsprobe DC 14 ((%2%)) zu machen. Wenn die Prüfung erfolgreich ist, wird der Almiraj ruhig und greift den Charakter nicht an oder läuft weg, es sei denn, er fühlt sich bedroht oder wird verletzt.",
	"A flock of (%0%) (%1%) stampede toward the characters, slashing at anyone they can reach.": "Eine Schar von (%0%) (%1%) stürmt auf die Charaktere zu und schlägt auf jeden ein, den sie erreichen können.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 9 metre of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "Die Charaktere treffen auf (%0%) (%1%). Tagsüber sind die Echsen wohlgenährt und fliehen, wenn sie angegriffen werden; nachts werden sie aggressiv und greifen Charaktere an, die sich ihnen bis auf 9 Meter nähern. Die Schnauze von Omgar ist die Heimat von Hunderten von Riesenechsen. Die Schildkröten jagen sie wegen ihres Leders und ihres Fleisches, und sie verwenden die Knochen und Zähne der Echsen zur Herstellung von grobem Schmuck.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 3 metre tall and 3.6 metre wide, set into a 4.5-metre-high stone wall. The surrounding walls are also 4.5 metre high.": "Die Doppeltür am Südtor ist unverschlossen, kann aber im Bedarfsfall verriegelt werden. Um die vergitterte Tür aufzubrechen, ist eine erfolgreiche DC 27 Stärke ((%0%))-Überprüfung erforderlich. Die Gittertür kann auch aufgeschlagen werden; sie hat AC 15, eine Schadensschwelle von 10, 120 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Die Tür ist 3 Meter hoch und 3,6 Meter breit und in eine 4,5 Meter hohe Steinmauer eingelassen. Die umgebenden Wände sind ebenfalls 4,5 Meter hoch.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 3-metre-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Die Tortüren sind identisch mit denen in (%0%). Zwei (%1%) (siehe \"(%2%)\") stehen auf 3 m hohen hölzernen Wällen, die sich an der Innenseite der Mauer entlangziehen. Über Leitern im Innenhof sind die Wälle leicht zu erreichen.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 2.5 kilogramm. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "Es besteht eine (%0%) Chance, dass eine Brüterei (%1%) Schildkröteneier enthält. Wenn Eier vorhanden sind, werden sie von (%2%) älteren Menschen (%3%) (siehe \"(%4%)\") bewacht. Jedes Schildkrötenei wiegt 2,5 Kilogramm. Eine neugeborene Schildkröte bleibt in der Regel einige Monate lang in ihrem Brutkasten, bis sie lernt, auf zwei Beinen zu laufen.",
	"2 sp": "2 sp",
	"0.5 kg. bushel of red (%0%) feathers": "0,5 kg. Scheffel rote (%0%) Federn",
	"1 gp": "1 Gp",
	"1 kg. covered basket containing 4 (%0%) or (%1%)": "1 kg. bedeckter Korb mit 4 (%0%) oder (%1%)",
	"2 gp": "2 gp",
	"1 kg. basket of ornamental shells or coral": "1 kg Korb mit Muscheln oder Korallen zu Zierzwecken",
	"3 gp": "3 gp",
	"35 kg. barrel containing 4 kg. of coconuts": "35 kg-Fass mit 4 kg Kokosnüssen",
	"5 gp": "5 gp",
	"2.5 kg. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "2,5 kg Holzkäfig, in dem ein untrainierter (%0%) (siehe (%1%)) oder ein (%2%)",
	"10 gp": "10 gp",
	"2.5 kg. wooden cage holding a trained (%0%) or (%1%)": "2,5 kg Holzkäfig, in dem ein trainierter (%0%) oder (%1%) gehalten wird",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"500 gp": "500 gp",
	"12.5 kg. stack of (%0%) shell fragments": "12,5 kg Stapel von (%0%) Granatsplittern",
	"1,000 gp": "1.000 gp",
	"5,000 gp": "5.000 gp",
	"125 kg. (%0%) shell (intact)": "125 kg. (%0%) Schale (intakt)",
	"Ceilings within the palace are 4.5 metre high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "Die Decken im Palast sind, wenn nicht anders angegeben, 4,5 m hoch. Die Wände bestehen aus mit Gips überzogenem Stein. In den Putz eingelassen sind dekorative Steine, Austernschalen, Seesterne und Korallenzweige. Die Türen sind aus dickem Holz gefertigt und haben keine Schlösser.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 6 metre of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Je nach Tages- oder Nachtzeit scheinen schräge Sonnen- oder Mondstrahlen durch die Löcher im Dach des Säulengangs. Obwohl die winzigen (%0%) harmlos sind, lauert ein feindlicher (%1%) inmitten der Pflanzen in der südöstlichen Ecke des Portikus. Charaktere, die den Säulengang betreten, können den (%2%) mit einer erfolgreichen DC 15 Weisheitsprüfung ((%3%)) entdecken. Jeder, der sich ihm oder dem Fallgatter (siehe (%4%)) auf weniger als 6 Meter nähert, wird angegriffen. Der (%5%) ist hungrig und kämpft, bis er getötet wird.",
	"A 3-metre-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Eine 3 Meter hohe Statue der Meeresgöttin (%0%) steht östlich des Portikus des Palastes. Die Statue, die im Vorlesetext zu (%1%) beschrieben wird, ist harmlos.",
	"The ground slopes up to the south, rising 1.5 metre until it meets a 1.5-metre-wide, 2.4-metre-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "Das Gelände fällt nach Süden hin 1,5 m an, bis es auf einen 1,5 m breiten und 2,4 m hohen Riss in der Palastmauer trifft, der den Zugang zu (%0%) ermöglicht. Der Riss ist für jeden, der diesen Bereich betritt, deutlich sichtbar.",
	"It's a 6-metre drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Vom Garten bis zum Meer sind es 6 Meter. Tagsüber beherbergt der Garten harmlose (%0%), Schlangen und (%1%), aber nichts Gefährliches. Nachts lauern sieben (%2%) inmitten der Pflanzen und anderen Tiere. Sie versuchen, jede Figur zu überraschen, die sich in den Garten verirrt. Hier ist kein Schatz versteckt.",
	"Characters can enter this room through the door on the west wall or the 1.5-metre-wide crack in the north wall.": "Die Charaktere können diesen Raum durch die Tür an der Westwand oder durch den 1,5 Meter breiten Spalt in der Nordwand betreten.",
	"A character who searches the 0.9-metre-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Ein Charakter, der das 0,9 Meter tiefe versunkene Bad durchsucht und eine Weisheitsprüfung DC 13 ((%0%)) besteht, findet im Unterholz ein heiliges Symbol von (%1%) (25 gp).",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Ein (%0%)-Zauber wird ausgelöst, wenn die Statuette zum ersten Mal von einer Kreatur vom Sockel genommen wird, die kein heiliges Symbol von (%1%) trägt. Ein Charakter, der die Statuette studiert und eine Intelligenzprüfung DC 15 ((%2%)) besteht, entdeckt die fast unsichtbare Glyphe, die auf dem (%3%) eingraviert ist. Wenn die Glyphe ausgelöst wird, bricht magische Energie in einer Kugel mit einem Radius von 6 Metern um sie herum aus. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 22 ((%4%)) Donnerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Any creature that damages the basin must succeed on a DC 15 Constitution saving throw or be transformed into a (%0%) for 24 hours. The effect is otherwise identical to that of the (%1%) spell.": "Jede Kreatur, die das Becken beschädigt, muss einen Rettungswurf der Konstitution DC 15 bestehen oder wird für 24 Stunden in einen (%0%) verwandelt. Der Effekt ist ansonsten identisch mit dem des (%1%)-Zaubers.",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 7.5 metre above the water level.": "Das Fenster in der Südwand ist breit genug, dass eine kleine oder mittlere Figur hindurchkriechen kann. Es blickt in eine überflutete Meereshöhle ((%0%)) und liegt 7,5 Meter über dem Wasserspiegel.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 9 metre down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 3-metre-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Ein Steinsteg oberhalb der Wasserkante ist teilweise in das aufgewühlte Meer gestürzt und hat große Lücken hinterlassen. Was vom Steg übrig geblieben ist, ist strukturell intakt. Um den beschädigten Bereich sicher zu Fuß zu überqueren, muss eine Kreatur einen Stärkecheck DC 15 ((%0%)) bestehen. Misslingt der Check, fällt die Kreatur 9 Meter einen felsigen Abhang hinunter, erleidet 10 ((%1%)) Wuchtschaden und landet in 3 Meter tiefem Wasser. Charaktere, die den Steg von Norden her erklimmen, können den beschädigten Abschnitt umgehen, indem sie durch das Fenster in (%2%) kriechen, sich durch den Palast bewegen und durch das Fenster in der Westwand von (%3%) austreten, von wo aus sie nach Süden weitergehen können.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 3 metre instead of 1.5 metre. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Vier (%0%) lauern hier. Diese untoten Überbleibsel längst verstorbener (%1%) Anbeter tun ihr Bestes, um Eindringlinge zu überraschen und zu töten. Sie haben Arme, die wie Tentakel aussehen, und ihre Angriffe, die Stärke entziehen, haben eine Reichweite von 3 Metern statt 1,5 Metern. Ansonsten sind ihre Statistiken unverändert. Die (%2%) können weder nach draußen gehen, noch können sie kommunizieren. Sie kämpfen, bis sie verwandelt oder zerstört werden.",
	"The four wooden statues are carved and painted to look like tortles. They stand 1.8 metre tall and weigh 1 kilogramm each.": "Die vier Holzstatuen sind geschnitzt und bemalt und sehen aus wie Schildkröten. Sie sind 1,8 Meter hoch und wiegen jeweils 1 Kilogramm.",
	"The granite throne weighs 3, kilogramm and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "Der Granitthron wiegt 3, Kilogramm und strahlt unter der Kontrolle eines (%0%)-Zaubers oder eines ähnlichen Effekts eine starke Aura der Transmutationsmagie aus. Ein (%1%)-Zauber offenbart seine magischen Eigenschaften:",
	"The water here is 6 metre deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "Das Wasser ist hier 6 Meter tief und stürmisch. Jede Kreatur, die ihren Zug im Wasser beginnt, muss einen Rettungswurf der Stärke DC 10 bestehen, oder sie wird gegen die Wände geschleudert, erleidet (%0%) Wuchtschaden und wird von der Strömung (%1%) nach Westen oder Osten gezogen, während das Wasser in die Höhle hineinrauscht oder sich zurückzieht.",
	"The stone balcony is 9 metre above the water and connected to the throne room ((%0%)) by a stone double door.": "Der steinerne Balkon befindet sich 9 Meter über dem Wasser und ist durch eine steinerne Doppeltür mit dem Thronsaal ((%0%)) verbunden.",
	"The bridge hangs 9 metre above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "Die Brücke hängt 9 m über dem Wasser und verbindet die Gebiete (%0%) und (%1%). Viele ihrer Bretter fehlen, und die, die noch vorhanden sind, sind verrottet und unsicher. Wenn ein Charakter die Brücke benutzt, würfle einen (%2%). Bei einem Wurf von 1 bricht eine Planke unter den Füßen ein und zwingt den Charakter, einen Rettungswurf von DC 10 für Geschicklichkeit zu bestehen oder ins Wasser zu fallen. Der Wurf darf nur einmal pro Charakter und Überquerung durchgeführt werden. Jedes Mal, wenn die Brücke eine Planke verliert, erhöht sich der DC für zukünftige Rettungswürfe um 1.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 7.5 metre above the water level.": "Das Fenster in der Nordwand ist breit genug, damit eine kleine oder mittlere Figur hindurchkriechen kann. Die Öffnung befindet sich 7,5 Meter über dem Wasserspiegel.",
	"During the day, six (%0%) circle the garden at a height of 18 metre. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Tagsüber umkreisen sechs (%0%) den Garten in einer Höhe von 18 Metern. Diese aggressiven, rot gefiederten Vögel erbeuten (%1%) und andere Kleintiere und machen sich über eine Person her, die den Terrassengarten allein erkundet. Die Blutbussarde sind nachts nicht anwesend.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "Die im Taifunpalast ansässige Klerikerin von (%0%) hat diese Räume für sich beansprucht. Über der Doppeltür zu dieser Suite ist ein (%1%)-Zauber eingraviert, der ausgelöst wird, wenn eine Kreatur zwischen den geöffneten Türen hindurchgeht. Nur eine Kreatur, die ein heiliges Symbol von (%2%) trägt, löst die Glyphe nicht aus und kann sicher durch die Türen gehen. Ein Charakter, der den Türrahmen untersucht und eine Intelligenzüberprüfung DC 15 ((%3%)) besteht, entdeckt die fast unsichtbare Glyphe. Wenn die Glyphe ausgelöst wird, entlädt sich die magische Energie in einer Kugel mit einem Radius von 6 Metern um sie herum. Jede Kreatur in diesem Bereich muss einen Rettungswurf mit DC 15 Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 22 ((%4%)) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 0.3 metre in diameter, sheds bright light in a 9-metre radius and dim light for an additional 9 metre. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 3-metre-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "Die Kugel am östlichen Ende der Halle ist aus Kristall und strahlt unter der Kontrolle eines (%0%)-Zaubers oder eines ähnlichen Effekts eine Aura von Beschwörungsmagie aus. Die Kugel mit einem Durchmesser von 0,3 Metern strahlt in einem Radius von 9 Metern ein helles Licht und in weiteren 9 Metern ein schwaches Licht aus. Jedes Mal, wenn eine Kreatur die Kugel berührt, würfle einen (%1%). Bei einem Wurf von 2 oder höher teleportiert die Kugel die Kreatur nach (%2%). Bei einem Wurf von 1 versagt die Kugel und sendet Blitze in einer 3 Meter langen Linie aus, die so breit wie die Halle ist. Jede Kreatur im Wirkungsbereich muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 14 ((%3%)) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Die Kugel kann nicht von ihrer Wandhalterung entfernt werden. Sie hat AC 10, 1 Trefferpunkt und ist immun gegen Gift und psychischen Schaden. Wenn die Kugel zerstört wird, erlischt ihr Licht und die Teile werden unmagisch.",
	"The 6-metre-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "Der 6 m große Bereich südlich der Doppeltür enthält eine mechanische Falle mit einem magischen Sensor. Wenn eine Kreatur diesen Bereich betritt, bewirken riesige, in den Wänden versteckte, federbelastete Zahnräder, dass die Steinblöcke auf beiden Seiten des Flurs zusammenstoßen. Nur eine Kreatur, die ein heiliges Symbol von (%0%) trägt, kann sich durch diesen Bereich bewegen, ohne die Falle auszulösen. Ein Charakter, der nördlich oder südlich des gefangenen Bereichs steht, kann anhand der Kratzer auf dem Boden erkennen, dass es sich bei den Wänden um bewegliche Steinblöcke handelt, aber es gibt keine Möglichkeit, den Auslöser der Falle oder die Methode zur Umgehung der Falle ohne Experimente oder den Einsatz von Wahrsagemagie zu identifizieren. Eine Kreatur, die sich zwischen den kollidierenden Steinblöcken befindet, muss einen Rettungswurf von DC 13 in Geschicklichkeit ablegen. Bei einem Erfolg springt die Kreatur in die von ihr bevorzugte Richtung, also nach Norden oder Süden. Bei einem misslungenen Schutzwurf erleidet die Kreatur 44 ((%1%)) Schaden durch Wucht. Eine Kreatur, die durch diesen Schaden auf 0 Trefferpunkte reduziert wird, wird zu Brei zermalmt. Nachdem die Blöcke zugeschlagen haben, dauert es 1 Minute, bis sie sich in die Wände zurückziehen, woraufhin die Falle zurückgesetzt wird.",
	"The face, which is 3.6 metre tall and 3 metre wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 3 metre of the face, its mouth opens wide, creating a 1.5-metre-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Das 3,6 Meter hohe und 3 Meter breite Gesicht stellt die Meeresgöttin (%0%) dar. Unter der Kontrolle eines (%1%)-Zaubers oder eines ähnlichen Effekts strahlt es eine Aura der Transmutationsmagie aus. Wenn sich eine Kreatur, die offen ein heiliges Symbol von (%2%) trägt oder schwingt, dem Gesicht bis auf 3 Meter nähert, öffnet sich sein Mund weit und es entsteht eine Öffnung von 1,5 Metern Durchmesser, die den Zugang zu den Höhlen dahinter ((%3%)) ermöglicht. Die Öffnung ist mit Reihen dreieckiger Zähne ausgekleidet, die denen eines Riesenhais ähneln, denen man aber leicht ausweichen kann. Das Maul schließt sich nach einer Minute, kann aber von beiden Seiten wieder geöffnet werden.",
	"4 kilogramm of salt": "4 Kilogramm Salz",
	"A (%0%) (60 gp)": "A (%0%) (60 gp)",
	"A disassembled 15-kilogramm wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Ein zerlegtes 15-Kilogramm-Holz (%0%) (20 gp), mit Aufbauanleitung in (%1%)",
	"Ten 15-metre-long coils of (%0%) (1 gp each)": "Zehn 15 Meter lange Spulen aus (%0%) (je 1 gp)",
	"The ghost tries to possess the first character to come within 1.5 metre of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "Der Geist versucht, von der ersten Figur Besitz zu ergreifen, die sich ihm bis auf 1,5 Meter nähert, mit der Absicht, den Wirt zu benutzen, um seinen Peiniger zu finden und zu töten. Wenn es dem Geist nicht gelingt, von jemandem Besitz zu ergreifen, versucht er, die Charaktere (in (%0%) oder (%1%)) zu überreden, ihm zu helfen, Frieden zu finden. Das Gespenst spürt, dass sein Peiniger in der Nähe ist, kann aber den genauen Ort nicht ausmachen. Wenn die Charaktere die Schneckenkreatur in (%2%) töten, wird der Geist zur Ruhe gelegt, und die Charaktere erhalten EP, als hätten sie den Geist im Kampf besiegt.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 1 kilogramm. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Wenn der Geist zur Ruhe gelegt wird, hinterlässt er eine (%0%), die 1 Kilogramm wiegt. Die Muschel strahlt eine Aura der Beschwörungsmagie aus, wenn sie mit einem (%1%)-Zauber oder einem ähnlichen Effekt belegt wird. Ein (%2%)-Zauber offenbart, dass es sich bei der Muschel um einen magischen Einweggegenstand mit der folgenden Eigenschaft handelt: Eine Kreatur kann eine Aktion nutzen, um die Muschel wie ein Horn zu blasen, wodurch ein Effekt entsteht, der mit dem eines (%3%)-Zaubers identisch ist. Die Muschel verschwindet, sobald der Zauber wirkt. Der Effekt endet, wenn die Kreatur, die das Horn geblasen hat, den Wirkungsbereich des Zaubers verlässt.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 1.5-metre-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Dieses Gebiet besteht aus drei natürlichen Höhlen, die durch Tunnel miteinander verbunden sind. Aus dem Norden kommt Seenebel, und das Rauschen der Wellen hallt überall wider. In jeder Höhle befindet sich ein 1,5 m tiefes Wasserbecken. Harmlose (%0%) krabbeln über den Boden, und an den Wänden kleben glitzernde Schnecken. Ein paar zerbrochene Fässer und Kisten liegen verstreut herum.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 24-metre-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "In unvorhersehbaren Abständen bricht Meerwasser durch vier Löcher im Boden dieses 24 Meter langen Tunnels aus und strömt dann zurück in den (%0%), wobei es die Kreaturen im Tunnel mitreißt. Wirf einen (%1%) am Ende jeder Runde, in der sich eine oder mehrere Kreaturen im Tunnel befinden. Bei einem Wurf von 1 oder 2 bricht das Wasser aus den Blaslöchern hervor und zieht sich schnell zurück, wodurch alle Kreaturen mittlerer oder kleiner Größe im Tunnel gezwungen werden, einen Rettungswurf der Stärke DC 10 zu machen. Jede Kreatur, die den Schutzwurf nicht besteht, wird in das (%2%) gespült und erleidet 5 ((%3%)) Wuchtschaden, während sie in das nächstgelegene Blasloch stürzt. Wenn die Kreatur durch ein Seil gesichert ist, wird sie nur so weit weggeschwemmt, wie es das Seil zulässt, erleidet aber trotzdem Schaden. Ein Charakter, der in (%4%) hineingespült wird, kann eine Geschicklichkeitsprobe (DC 15) ablegen, um auf einer Welle durch eines der Blaslöcher wieder nach oben zu reiten. Bei einem erfolgreichen Check erleidet der Charakter 5 ((%5%)) Wuchtschaden und landet (%6%) im Tunnel.",
	"It has a walking speed and climbing speed of 3 metre. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Er hat eine Gehgeschwindigkeit und eine Klettergeschwindigkeit von 3 Metern. Er kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 6 metre of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Wenn die Nacktschnecke in dieser Höhle Schaden erleidet, kann sie ihre Reaktion nutzen, um einen der Tentakel der Krakenstatue zu animieren und ihn dazu zu bringen, einen Nahkampfangriff ((%0%)) gegen eine Kreatur im Umkreis von 6 Metern um die Statue zu führen, die die Nacktschnecke sehen kann. Der Tentakel fügt bei einem Treffer 8 ((%1%)) Wuchtschaden zu.",
	"It has darkvision out to a range of 18 metre.": "Er verfügt über eine Nachtsicht bis zu einer Reichweite von 18 Metern.",
	"The statue weighs 5, kilogramm and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "Die Statue wiegt 5, Kilogramm und ist mit schleimigem Schimmel bedeckt. Auf dem Boden hinter der Statue liegt ein heiliges Symbol von (%0%) (25 gp), das eine kleine magische Eigenheit hat: Wenn es von jemandem getragen wird, der kein Anbeter von (%1%) ist, erfüllt es seinen Besitzer mit einem Gefühl des Grauens. Dieses heilige Symbol gehörte einst der Klerikerin von Umberlee, aber in ihrer jetzigen Form hat sie keine Verwendung dafür. Siehe (%2%) für eine Illustration des heiligen Symbols.",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2, kilogramm, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "In dem überfluteten Laderaum finden die Charaktere inmitten von Skeletten, die von Fischen aufgesammelt wurden, einen luftdicht verschlossenen Steinsarkophag, der die Gestalt eines Dämons mit gefalteten Flügeln hat. Der Sarkophag wiegt 2 Kilogramm, und sein Deckel ist mit einem (%0%)-Zauber belegt. Das Öffnen des Sarkophags erfordert einen (%1%)-Zauber oder einen erfolgreichen DC 28 Stärke ((%2%))-Prüfung. Der Sarkophag enthält die mumifizierte Leiche eines Erzmagiers, der starb, nachdem er es nicht geschafft hatte, ein Lich zu werden. Der Leichnam ist in ein schwarzes Leichentuch gehüllt. Zu ihren Füßen liegt ein verstopftes bronzenes Schriftrollenrohr und daneben ein Stab, der aus einem einzelnen Zweig aus blassweißem Holz (siehe \"(%3%)\" unten) gefertigt wurde.",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 1.5 metre deep, 15 metre wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "Im Herzen des Dschungels der Insel befinden sich drei Schlammbecken, die durch geothermische Schlote erhitzt werden. Jedes Becken befindet sich in Sichtweite der beiden anderen und ist 1,5 m tief, 15 m breit und ungefähr kreisförmig. (Die auf (%0%) abgebildeten Becken sind nicht maßstabsgetreu.) Ein (%1%)-Zauber offenbart eine schwache Aura der Abschwörungsmagie um jedes Becken. Die Schildkröten der Insel baden und entspannen gerne stundenlang in den Schlammpools und vertreiben sich die Zeit mit Singen und Brüllen. Ein gewundener Fußpfad verbindet die Schlammgruben mit der Schildkrötenfestung von (%2%).",
	"When the mud pits formed a hundred years ago, Florrb and two other (%0%) were transported into them from the Elemental Plane of Earth. The other two mephits found a way to getw back to their home plane, but Florrb was left behind. It wants to return home but doesn't know how. The other mephits were swimming in the mud pits when they disappeared. In the years since, other creatures have disappeared while bathing in the mud pits, but Florrb has yet to figure out the trick to activating them. With a successful DC 15 Charisma ((%1%)) check, a character can help Florrb recall that each of other mephits disappeared during a volcanic eruption, as ash and embers were falling from the sky.": "Als sich die Schlammgruben vor hundert Jahren bildeten, wurden Florrb und zwei andere (%0%) von der Elementaren Dimension der Erde in sie transportiert. Die beiden anderen Mephits haben einen Weg gefunden, in ihre Heimatdimension zurückzukehren, aber Florrb wurde zurückgelassen. Er will nach Hause zurückkehren, weiß aber nicht, wie. Die anderen Mephits schwammen in den Schlammgruben, als sie verschwanden. In den Jahren seither sind weitere Kreaturen beim Baden in den Schlammgruben verschwunden, aber Florrb hat noch nicht herausgefunden, wie man sie aktivieren kann. Mit einer erfolgreichen DC 15 Charisma ((%1%))-Prüfung kann ein Charakter Florrb dabei helfen, sich daran zu erinnern, dass jeder der anderen Mephits während eines Vulkanausbruchs verschwand, als Asche und Glut vom Himmel fielen.",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 3 metre of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Ein (%0%)-Zauber offenbart, dass alle drei Schlammgruben Portale zur Elementaren Dimension der Erde sind und dass ein spezieller \"Torschlüssel\" benötigt wird, um sie von dieser Seite zu öffnen. Der Torschlüssel ist jede offene Flamme. (Die Flamme und die Schlammgrube symbolisieren das Zusammentreffen der vier Elemente: Erde und Wasser in der Schlammgrube, Feuer und Luft in der Flamme). Immer wenn eine offene Flamme im Umkreis von 3 Metern um eine Schlammgrube brennt, wird die Grube zu einem Portal, das mit einer ähnlichen, aber größeren Schlammgrube in der Elementaren Dimension der Erde verbunden ist. Zu diesen Zeiten taucht jede Kreatur, die vollständig in die eine Grube eintaucht, in der anderen wieder auf. Eine offene Flamme ist nicht erforderlich, um von einer der Schlammgruben in der Dimension der Erde zu der entsprechenden Schlammgrube auf der Insel zu gelangen.",
	"The tunnel at the back of the serpent's head is 6 metre long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "Der Tunnel am hinteren Ende des Schlangenkopfes ist 6 Meter lang und schlängelt sich sanft in den Berg hinunter, wo er vor einer unbeleuchteten ovalen Kammer endet. Charaktere, die eine Lichtquelle haben oder im Dunkeln sehen können, können die Merkmale des Raums erkennen:",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 1.5 metre of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Hinter dem Altar lauern zwei Erweckte (%0%) namens Ssura und Y'zleth (ausgesprochen SOO-rah und EEZ-leth). Sie schlüpfen aus ihrem Versteck und stellen sich jedem entgegen, der sich dem Altar auf weniger als 1,5 Meter nähert. Jede erweckte Schlange ist bündnisfrei, hat einen Intelligenzwert von 10 und kann sprechen (%1%). Die Schlangen behaupten, nützliche Informationen zu haben, die sie weitergeben können, wenn die Charaktere bereit sind, eine Aufgabe für sie zu erfüllen.",
	"bold": "fett",
	"yuan-ti": "yuan-ti",
	"surprised": "überrascht",
	"Tortles,": "Schildkröten,",
	"Weapons table": "Waffentabelle",
	"Adventuring Gear table": "Tabelle Abenteurerausrüstung",
	"Tools table": "Tabelle Werkzeuge",
	"Trade Goods table": "Tabelle Handelswaren",
	"armor": "Rüstung",
	"1d6 × 1.5 metre": "1d6 × 1,5 Meter",
	"+3 to hit": "+3 auf Treffer"
}