{
	"Take heart, fellow adventurers, for you have curried the favor of Boo!": "Seid tapfer, liebe Abenteurer, denn ihr habt die Gunst von Boo errungen!",
	"*Squeak*": "*Quietschen*",
	"Boo is a hamster. More precisely, he is a (%0%)—a rather famous one, in fact. Boo's adventures with Minsc the ranger, as well as his ferocity, are legendary. But Boo would be the first to tell you that he is just one of the countless amazing creatures that hail from the starry realm known as the Astral Plane.": "Boo ist ein Hamster. Genauer gesagt, ist er ein (%0%) - und zwar ein ziemlich berühmter. Boos Abenteuer mit Minsc, dem Ranger, und seine Wildheit sind legendär. Aber Boo wäre der Erste, der dir sagen würde, dass er nur eine der unzähligen erstaunlichen Kreaturen ist, die aus dem Sternenreich stammen, das als Astralebene bekannt ist.",
	"Apparently, (%0%) aren't as bright or as legendary as their smaller cousins. Minsc has shared this information and a host of other pieces of lore from Boo freely and loudly during his travels. This book presents much of that lore, but don't expect commentary from the famous hamster himself. He's too busy saving the multiverse and, as Minsc might put it, \"kicking butt for goodness.\"": "Offensichtlich sind (%0%) nicht so schlau oder so legendär wie ihre kleineren Vettern. Minsc hat diese Informationen und eine Vielzahl anderer Überlieferungen von Boo auf seinen Reisen frei und lautstark weitergegeben. Dieses Buch enthält viele dieser Überlieferungen, aber erwarte keine Kommentare vom berühmten Hamster selbst. Er ist zu sehr damit beschäftigt, das Multiversum zu retten und, wie Minsc es ausdrücken würde, \"für das Gute in den Hintern zu treten.\"",
	"If you want even more creatures to populate your adventures in space, look no further than the (%0%). Entities of the Outer Planes such as angels, devils, and slaadi are just as likely to be found on the Astral Plane as they are on any Material Plane world. The same can be said for (%1%), giants, (%2%), (%3%), (%4%), and other (%5%) creatures.": "Wenn du noch mehr Kreaturen für deine Abenteuer im Weltraum suchst, bist du bei den (%0%) genau richtig. Wesenheiten der Äußeren Ebenen wie Engel, Teufel und Slaadi sind auf der Astralebene genauso häufig anzutreffen wie auf jeder Welt der Materiellen Dimension. Dasselbe gilt für (%1%), Riesen, (%2%), (%3%), (%4%) und andere (%5%) Kreaturen.",
	"Practically any terrestrial creature can be turned into an astral-dwelling creature, whether it requires air or not. For example, a (%0%) living on an asteroid might rely on the asteroid's air envelope for survival, or it might not need to breathe air. Similarly, a (%1%) stowing away aboard a spelljamming ship might be an ordinary specimen or one that has adapted to life in Wildspace.": "Praktisch jedes irdische Lebewesen kann in ein astrales Lebewesen verwandelt werden, unabhängig davon, ob es Luft benötigt oder nicht. Ein (%0%), das auf einem Asteroiden lebt, kann zum Beispiel auf die Lufthülle des Asteroiden angewiesen sein, um zu überleben, oder es braucht keine Luft zu atmen. Ebenso kann ein (%1%), der sich an Bord eines Zauberstopp-Schiffes versteckt, ein gewöhnliches Exemplar sein oder eines, das sich an das Leben im Wildraum angepasst hat.",
	"You can turn any terrestrial creature into a Wildspace-dwelling variant by giving it the following trait, if nothing else:": "Du kannst jedes Landlebewesen in eine Wildraum-Variante verwandeln, indem du ihm unter anderem die folgende Eigenschaft gibst:",
	"The creature doesn't require air.": "Die Kreatur braucht keine Luft.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Dieses Buch ist ein Begleitbuch zu (%0%) und verwendet eine ähnliche Darstellung. Wenn Sie mit dem Format des Monster-Statistikblocks nicht vertraut sind, lesen Sie die (%1%) der (%2%), bevor Sie fortfahren. Dieses Buch erklärt die Terminologie des Statblocks und gibt Regeln für verschiedene Eigenschaften von Monstern - Informationen, die hier nicht wiederholt werden.",
	"The Stat Blocks by Challenge Rating table sorts the creatures in this book by challenge rating.": "Die Tabelle Stat Blocks by Challenge Rating sortiert die Kreaturen in diesem Buch nach Challenge Rating.",
	"Elemental": "Elementar",
	"Beast": "Bestie",
	"Humanoid": "Humanoid",
	"Monstrosity": "Monstrosität",
	"Plant": "Pflanze",
	"Aberration": "Aberration",
	"Construct": "Konstruieren Sie",
	"Dragon": "Drache",
	"Fiend": "Unhold",
	"Undead": "Untot",
	"Giant": "Riese",
	"Celestial": "Himmlisch",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, many astral elves deal extra radiant damage with their weapon attacks. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Einige Kreaturen verfügen über Waffen, die ungewöhnliche Schadensarten verursachen, und über Zauber, die auf untypische Weise funktionieren. Zum Beispiel verursachen viele Astralelfen mit ihren Waffenangriffen zusätzlichen Strahlenschaden. Dieser zusätzliche Schaden ist kein Merkmal der Waffe. Eine solche Ausnahme ist ein besonderes Merkmal eines Stat-Blocks und stellt dar, wie die Kreatur ihre Waffe benutzt oder ihre Zauber wirkt; die Ausnahme hat keinen Einfluss darauf, wie eine Waffe oder ein Zauber bei einer anderen Kreatur funktioniert.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Enthält ein Werteblock den Namen einer Klasse in Klammern unter dem Namen der Kreatur, wird die Kreatur als Mitglied dieser Klasse betrachtet, um die Voraussetzungen für magische Gegenstände zu erfüllen.",
	"You can generate a random encounter on the Astral Plane by rolling on either the (%0%) or the (%1%), as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the (%2%) to determine the ship and its crew, or you can create a ship encounter of your own (see the (%3%) for (%4%)).": "Du kannst eine zufällige Begegnung auf der Astralebene generieren, indem du entweder auf (%0%) oder (%1%) würfelst, je nachdem, oder indem du eine Begegnung auswählst, die dir gefällt. Wenn es sich um eine Begegnung mit einem zaubernden Schiff handelt, kannst du mit dem (%2%) würfeln, um das Schiff und seine Besatzung zu bestimmen, oder du kannst eine eigene Schiffsbegegnung erstellen (siehe (%3%) für (%4%)).",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Kreaturen, die mit einem Sternchen (*) gekennzeichnet sind, erscheinen in diesem Buch; die übrigen werden in der (%0%) beschrieben. Jede Kreatur, die mit einem Dolch (†) markiert ist, kann als Zauberjammer dienen, da sie ein Zauberer ist.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Wenn ein Humanoid keine bestimmte Rasse hat, kann er jeder Rasse angehören, die du wählst.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Um die anfängliche Haltung der Kreaturen, denen man begegnet, zufällig zu bestimmen, macht man den in einem Eintrag der Begegnungstabelle geforderten Haltungswurf und schaut dann in der entsprechenden Zeile der Tabelle für die anfängliche Haltung nach.",
	"4 or lower": "4 oder niedriger",
	"Hostile": "Feindliche",
	"Indifferent": "Gleichgültig",
	"9 or higher": "9 oder höher",
	"Friendly": "Freundlich",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* jeweils montiert auf 1 (%2%)*",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30 Prozent Wahrscheinlichkeit, dass er schläft)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)* pilotiert von 1 (%1%)*†",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%), der eine Fluggeschwindigkeit von 60 Fuß hat und keine Luft atmen muss",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* mit 1 (%1%)† in einer Hütte auf dem Rücken lebend",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 Monddrache* (nach Wahl: (%0%), (%1%) oder (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Eine Taverne oder ein Gasthaus auf einem Asteroiden, mit Docks, in denen Schiffe anlegen können",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* und (%1%) (%2%)*",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Ein Schiffswrack, das noch Schätze oder Kreaturen an Bord haben könnte (wähle ein Schiff aus (%0%) der (%1%))",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 Sonnendrache* (nach Wahl (%0%), (%1%) oder (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%) die keine Luft zum Atmen brauchen",
	"1 spelljamming ship (roll on the (%0%))": "1 Zauberstopp-Schiff (Wurf auf (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† und (%1%) (%2%)*",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† unter Verwendung des (%1%) Zaubers",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70 Prozent Wahrscheinlichkeit, dass er schläft)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† auf einem göttlichen Auftrag",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† und (%1%) (%2%)†",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† montiert auf einem (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† wird von Githyanki gejagt",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† und 1 (%1%) Leibwächter",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† auf der Suche nach einem Portal zum Fernen Reich",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† von einem nahegelegenen Astralherrschaftsgebiet",
	"Gargantuan floating crystal obelisk of mysterious origin": "Riesiger schwebender Kristallobelisk von mysteriösem Ursprung",
	"1 (%0%) that has gone rogue": "1 (%0%), die abtrünnig geworden ist",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† in Humanoider Form",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† Wache über einen toten Gott, der in der Nähe treibt",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) galoppieren fröhlich über das Astralmeer",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 Spelljamming-Schiff (Würfelwurf auf der Tabelle Schiffsbegegnungen)",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Leviathan, unter dem Kommando von Myrtle Hunt ((%1%)*) und mit 8 (%2%)* und 3 (%3%)† Besatzungsmitgliedern",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, unter dem Kommando von Krig Kalu ((%1%)*) und mit 1 (%2%)† und 7 (%3%)* Besatzungsmitgliedern",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Horizon, unter dem Kommando von Thaal Vod (Abtrünniger (%1%)†) und mit 9 (%2%)* Besatzungsmitgliedern",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Jander Sunstar, unter dem Kommando von Veluna Valderak ((%1%)*) und mit einer Besatzung von 13 (%2%)* und 1 (%3%)†",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Astralpreis, mit 15 Mann Besatzung (%1%),*† einschließlich Kapitän Uscath",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Eldervine, unter dem Kommando von Queth ((%1%)*) und mit 2 (%2%),*† 8 (%3%),* und Eldervine ((%4%))",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Neurophage, besetzt mit 4 (%1%)† und 16 (%2%), mit (%3%) (%4%) und (%5%) (%6%) als Passagiere",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, unter dem Kommando von Yeshk ((%1%)*†) und mit einer Besatzung von 24 (%2%)* und 5 (%3%)",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Klauen von Huraj, geführt von Huraj ((%1%)) und mit 1 (%2%) (Erster Offizier), 8 (%3%) und 2 Hobgoblins (%4%)†",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Fedifensor, unter dem Kommando von Yaj ((%1%)*†) und mit 10 (%2%)*† Besatzungsmitgliedern",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Eleventh, unter dem Kommando von Xorpha Eleven-Eyes ((%1%)) und mit 1 (%2%) (Erster Offizier), 3 (%3%),† und 16 (%4%)",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Großer Kindori, geführt von Mystan dem Mächtigen ((%1%)†) und mit 1 (%2%) (Erster Offizier), 1 (%3%),† 17 (%4%) und 1 (%5%)",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) Syken's Reach, unter dem Kapitän Arviglas Syken (Mensch (%1%)) und einer Besatzung von 1 (%2%)† (Sykens Tochter, Tenebra) und 11 (%3%)",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, unter dem Kommando von Xaleen ((%1%)*†) und mit 11 (%2%)* und 1 (%3%)*† Besatzungsmitgliedern",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Schnorchel, unter dem Kommando von Shelby Norkel (Gnom (%1%)†) und mit 15 Mann Besatzung (%2%)*",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, besetzt mit (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Abenteuer, verlassen und treibend (25 Prozent Chance, dass sein (%1%) noch an Bord ist)",
	"Fey": "Fee",
	"Ooze": "Ooze",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%), der eine Fluggeschwindigkeit von 18 Metern hat und keine Luft zum Atmen braucht",
	"Introduction": "Einführung",
	"Astral Variants": "Astral-Varianten",
	"Unusual Nature": "Ungewöhnliche Natur",
	"Using a Stat Block": "Verwendung eines Statistikblocks",
	"Unusual Attacks and Magic": "Ungewöhnliche Angriffe und Magie",
	"Meeting Magic Item Prerequisites": "Erfüllung der Voraussetzungen für magische Gegenstände",
	"Astral Encounters": "Astrale Begegnungen",
	"Initial Attitude": "Ursprüngliche Einstellung",
	"Wildspace Encounters": "Wildraum-Begegnungen",
	"Astral Sea Encounters": "Begegnungen im Astralraum",
	"Ship Encounters": "Schiffsbegegnungen",
	"Bestiary": "Bestiarium"
}