{
	"Eldraine is a storybook world of quests and castles, knights and wizards, wicked warlocks and fantastical creatures. Once, valiant knights would venture from five royal courts to fulfill noble quests—but the invasion of the horrific Phyrexians from another world changed all that and left the kingdom in ruins.": "Eldraine ist eine Märchenwelt voller Quests und Burgen, Ritter und Zauberer, böser Hexenmeister und fantastischer Kreaturen. Einst zogen tapfere Ritter von fünf königlichen Höfen aus los, um edle Aufgaben zu erfüllen - doch die Invasion der schrecklichen Phyrexianer aus einer anderen Welt änderte all das und ließ das Königreich in Trümmern liegen.",
	"The realm and the wilds of Eldraine were introduced to players of Magic: The Gathering with 2019's (%0%) set. The new (%1%) set presents the world in the wake of the Phyrexian invasion, leaving behind the knights and castles and delving deep into the strange and mysterious wilds. Here, giants lumber through the clouds, faeries make mischief, and witches cackle over bubbling cauldrons.": "Das Reich und die Wildnis von Eldraine wurden den Spielern von Magic: The Gathering mit dem (%0%) Set für 2019 vorgestellt. Das neue (%1%) Set präsentiert die Welt nach der phyrexianischen Invasion, lässt die Ritter und Burgen hinter sich und taucht tief in die seltsame und geheimnisvolle Wildnis ein. Hier stapfen Riesen durch die Wolken, Feen treiben ihr Unwesen und Hexen gackern über brodelnden Kesseln.",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block, which appears in the (%1%) unless noted otherwise.": "Wenn der Name einer Kreatur in der Schriftart (%0%) erscheint, ist dies ein visueller Hinweis auf den Statutenblock, der in der Schriftart (%1%) erscheint, sofern nicht anders angegeben.",
	"Past the courts, across the stream, into the woods—there lie the wilds, the most magical, strange, and dangerous lands in all Eldraine. In contrast to the order and structure of the realm, the wilds are unpredictable and not united under any one system of government.": "Vorbei an den Höfen, über den Fluss, in die Wälder - dort liegt die Wildnis, das magischste, seltsamste und gefährlichste Land in ganz Eldraine. Im Gegensatz zur Ordnung und Struktur des Reiches ist die Wildnis unberechenbar und nicht durch ein Regierungssystem geeint.",
	"The lands of the wilds are just as untamed and diverse as the creatures that live there. Magic runs rampant, manifesting in strange and often beautiful ways. It can be alluring, empowering, and restorative. It can also be repellent, enervating, and destructive.": "Das Land der Wildnis ist ebenso ungezähmt und vielfältig wie die Kreaturen, die dort leben. Die Magie ist weit verbreitet und manifestiert sich auf seltsame und oft wunderschöne Weise. Sie kann verlockend, stärkend und erholsam sein. Sie kann aber auch abstoßend, entnervend und zerstörerisch sein.",
	"Countless species of sapient creatures dwell in the wilds, including humans. In addition to those described in this collection, many creatures from the (%0%) and other sources live in the wilds of Eldraine:": "In der Wildnis leben zahllose Arten von intelligenten Lebewesen, darunter auch Menschen. Zusätzlich zu den in dieser Sammlung beschriebenen leben viele Kreaturen aus der (%0%) und anderen Quellen in der Wildnis von Eldraine:",
	"Whether driven by desperation or a desire to live outside the courts, humans have always existed in the wilds. These humans include resilient and resourceful hunters, foresters, and artisans, and they often pick up some of the eccentricities of their more fantastical neighbors. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Ob aus Verzweiflung oder aus dem Wunsch heraus, außerhalb der Gerichte zu leben, haben die Menschen schon immer in der Wildnis gelebt. Zu diesen Menschen gehören widerstandsfähige und einfallsreiche Jäger, Förster und Handwerker, und sie übernehmen oft einige der Exzentrizitäten ihrer fantastischeren Nachbarn. Zusätzlich zu den Statutenblöcken für Nicht-Spieler-Charaktere, die in (%0%) und anderen Quellen zu finden sind, siehe die (%1%) in dieser Sammlung.",
	"Scions of a once-mighty empire, the elves of Eldraine have found new purpose in their role as guardians of nature. Most elves move through the woods in small bands of hunters, gatherers, and druids, though some still reside within crumbling forts and overgrown castles that dot the wilds. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Als Nachkommen eines einst mächtigen Reiches haben die Elfen von Eldraine in ihrer Rolle als Wächter der Natur eine neue Bestimmung gefunden. Die meisten Elfen ziehen in kleinen Gruppen von Jägern, Sammlern und Druiden durch die Wälder, obwohl einige noch immer in verfallenen Festungen und überwucherten Burgen leben, die die Wildnis durchziehen. Zusätzlich zu den Statutenblöcken für Nicht-Spieler-Charaktere, die in der (%0%) und anderen Quellen zu finden sind, siehe die (%1%) in dieser Sammlung.",
	"The dwarves of Eldraine include miners, blacksmiths, and other artisans who value hard work and independence. These artisans take pride in creating intricate jewelry and sturdy weapons from the minerals they mine, and they value the dignity of work.": "Zu den Zwergen von Eldraine gehören Bergleute, Schmiede und andere Handwerker, die harte Arbeit und Unabhängigkeit schätzen. Diese Handwerker sind stolz darauf, aus den Mineralien, die sie abbauen, filigrane Schmuckstücke und robuste Waffen herzustellen, und sie schätzen die Würde der Arbeit.",
	"In the wilds, (%0%) are known as covetous keepers of arcane magic, knowledge, and artifacts. They are said to hoard precious magic items, tomes, and other secrets in lochs, ponds, and wishing wells across Eldraine.": "In der Wildnis sind (%0%) als begehrliche Hüter von arkaner Magie, Wissen und Artefakten bekannt. Es heißt, sie horten wertvolle magische Gegenstände, Wälzer und andere Geheimnisse in Seen, Teichen und Wunschbrunnen in ganz Eldraine.",
	"Prior to the Phyrexian invasion, fauns (use the (%0%) stat block) were reclusive creatures living in tight family units deep in the forest. Seeing their homeland under attack inspired them to leave the woods and join the rest of Eldraine in its defense. Since the end of the invasion, the fauns have taken charge of the Tanglespan, a great chasm between the realm and the wilds. They map out the crisscrossing pathways spanning the chasm, fight off the (%1%) who lurk beneath the bridges in hope of feasting on travelers, and guide travelers across the chasm in exchange for a modest toll.": "Vor der phyrexianischen Invasion waren Faune (benutze den (%0%) Statuenblock) zurückgezogene Kreaturen, die in engen Familienverbänden tief im Wald lebten. Als sie sahen, dass ihre Heimat angegriffen wurde, verließen sie die Wälder und schlossen sich dem Rest von Eldraine an, um sie zu verteidigen. Seit dem Ende der Invasion haben die Faune die Kontrolle über den Tanglespan übernommen, eine große Kluft zwischen dem Reich und der Wildnis. Sie kartographieren die sich kreuzenden Pfade, die den Abgrund überspannen, bekämpfen die (%1%), die unter den Brücken lauern, um sich an den Reisenden zu laben, und führen die Reisenden gegen eine bescheidene Gebühr über den Abgrund.",
	"Giants are the rare creatures equally at home in the realm or the wilds. In Garenbrig and Embereth, (%0%) and (%1%) served as mighty knights and strong laborers. In the wilds, (%2%) have always been hostile to the rulers of the realm, even when elves governed the land. (%3%) and (%4%) live far above the wilds on islands made of magical cloud. (See the (%5%) entry in this collection for more on Stormkeld and its giant inhabitants.) (%6%) includes many additional giant stat blocks as well as descriptions of other creatures that might be found in Stormkeld, such as (%7%) and (%8%).": "Riesen sind die seltenen Kreaturen, die sowohl im Reich als auch in der Wildnis zu Hause sind. In Garenbrig und Embereth dienten (%0%) und (%1%) als mächtige Ritter und starke Arbeiter. In der Wildnis waren (%2%) den Herrschern des Reiches immer feindlich gesinnt, selbst als Elfen das Land regierten. (%3%) und (%4%) leben weit oberhalb der Wildnis auf Inseln aus magischen Wolken. (Siehe den Eintrag (%5%) in dieser Sammlung für mehr über Stormkeld und seine riesigen Bewohner). (%6%) enthält viele zusätzliche Statutenblöcke für Riesen sowie Beschreibungen anderer Kreaturen, die in Stormkeld vorkommen können, wie (%7%) und (%8%).",
	"Redcaps (use the (%0%) stat block in (%1%) or the (%2%) stat block) are mischievous agents of chaos. They fight without any sense of honor or fair play; they specialize in sneak attacks and ambushes and often raid villages across the Boundary Lands before retreating deeper into the wilds.": "Redcaps (benutze den (%0%) Stat-Block in (%1%) oder den (%2%) Stat-Block) sind schelmische Agenten des Chaos. Sie kämpfen ohne jeglichen Sinn für Ehre oder Fairness. Sie sind auf Schleichangriffe und Hinterhalte spezialisiert und überfallen oft Dörfer in den Grenzlanden, bevor sie sich tiefer in die Wildnis zurückziehen.",
	"Ogres are smaller and meaner than other giants, with vicious tempers and a propensity for violence. In addition to the ogre stat blocks in the (%0%) and (%1%), see the (%2%) in this collection.": "Oger sind kleiner und bösartiger als andere Riesen, haben ein bösartiges Temperament und einen Hang zur Gewalt. Zusätzlich zu den Oger-Statistikblöcken in den (%0%) und (%1%), siehe die (%2%) in dieser Sammlung.",
	"(%0%) contains details of twenty-five denizens of Eldraine. The following table shows all these creatures and allows you to sort them by creature type and challenge rating.": "(%0%) enthält Einzelheiten zu fünfundzwanzig Bewohnern von Eldraine. Die folgende Tabelle zeigt alle diese Kreaturen und ermöglicht es dir, sie nach Kreaturentyp und Herausforderungsgrad zu sortieren.",
	"Construct": "Konstruieren Sie",
	"Fiend": "Unhold",
	"Humanoid": "Humanoid",
	"Giant": "Riese",
	"Monstrosity": "Monstrosität",
	"Undead": "Untot",
	"Aberration": "Aberration",
	"Elemental": "Elementar",
	"Plant": "Pflanze",
	"Fey": "Fee",
	"Celestial": "Himmlisch",
	"Dragon": "Drache",
	"Throne of Eldraine": "Thron von Eldraine",
	"Wilds of Eldraine": "Wildnis von Eldraine",
	"bold": "fett",
	"Monstrous Compendium: Eldraine Creatures": "Monströses Kompendium: Eldraine-Kreaturen",
	"About Eldraine": "Über Eldraine",
	"The Wilds": "Die Wildnis",
	"Humans": "Menschen",
	"Elves": "Elfen",
	"Dwarves": "Zwerge",
	"Merfolk": "Meervolk",
	"Fauns": "Faune",
	"Giants": "Giganten",
	"Redcaps": "Rotkappen",
	"Ogres": "Unholde",
	"In This Collection": "In dieser Kollektion"
}