{
	"Very easy": "Sehr leicht",
	"Very hard": "Sehr hart",
	"Moderate": "Mäßig",
	"Nearly impossible": "Nahezu unmöglich",
	"Dexterity": "Geschicklichkeit",
	"Wisdom": "Weisheit",
	"Intelligence": "Geheimdienst",
	"Strength": "Stärke",
	"Charisma": "Charisma",
	"You can hold your breath for a number ofminutes equal to 1 + your Constitution modifier (minimum of 30 seconds).": "Du kannst deinen Atem für eine Anzahl von Minuten anhalten, die 1 + deinem Konstitutionsmodifikator entspricht (mindestens 30 Sekunden).",
	"Ifyou run out of breath or you're choking, you can survive for a number ofrounds equal to your Constitution modifier (minimum of 1 round). At the start ofyour next turn, you drop to 0 hit points and are dying, and you can't regain hit points or be stabilized until you can breathe again.": "Wenn dir der Atem ausgeht oder du erstickst, kannst du eine Anzahl von Runden überleben, die deinem Konstitutionsmodifikator entspricht (mindestens 1 Runde). Zu Beginn deines nächsten Zuges fällst du auf 0 Trefferpunkte und liegst im Sterben. Du kannst weder Trefferpunkte zurückgewinnen noch stabilisiert werden, bis du wieder atmen kannst.",
	"In any location where gravity is not present, the following rules apply:": "An allen Orten, an denen keine Schwerkraft vorhanden ist, gelten die folgenden Regeln:",
	"A creature can use an action to push off something heavier than itselfand move up to its walking, flying, or swimming speed in a straight line. The creature continues along this course, moving in a straight line at its speed on each ofits turns until something stops it or changes its trajectory.": "Eine Kreatur kann eine Aktion verwenden, um etwas abzustoßen, das schwerer ist als sie selbst, und sich bis zu ihrer Geh-, Flug- oder Schwimmgeschwindigkeit in einer geraden Linie bewegen. Die Kreatur setzt diesen Kurs fort und bewegt sich bei jeder ihrer Drehungen in einer geraden Linie mit ihrer Geschwindigkeit, bis sie von etwas aufgehalten wird oder ihre Flugbahn ändert.",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Kreaturen, die mit einem Sternchen (*) gekennzeichnet sind, erscheinen in diesem Buch; die übrigen werden im (%0%) beschrieben. Jede Kreatur, die mit einem Dolch (†) markiert ist, kann als Zauberjammer dienen, weil sie ein Zauberer ist.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Wenn ein Humanoid keine bestimmte Rasse hat, kann er jeder Rasse angehören, die du wählst.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Um die anfängliche Haltung der Kreaturen, denen man begegnet, zufällig zu bestimmen, führt man den in einer Begegnungstabelle geforderten Haltungswurf durch und schaut dann in der entsprechenden Zeile der Tabelle für die anfängliche Haltung nach.",
	"4 or lower": "4 oder niedriger",
	"Hostile": "Feindliche",
	"Indifferent": "Gleichgültig",
	"9 or higher": "9 oder höher",
	"Friendly": "Freundlich",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* jeweils montiert auf 1 (%2%)*",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30 Prozent Wahrscheinlichkeit, dass er schläft)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)* pilotiert von 1 (%1%)*†",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%), der eine Fluggeschwindigkeit von 60 Fuß hat und keine Luft atmen muss",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* mit 1 (%1%)† in einer Hütte auf dem Rücken lebend",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 Monddrache* (nach Wahl: (%0%), (%1%) oder (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Eine Taverne oder ein Gasthaus auf einem Asteroiden, mit Docks, in denen Schiffe anlegen können",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* und (%1%) (%2%)*",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Ein Schiffswrack, das noch Schätze oder Kreaturen an Bord haben könnte (wähle ein Schiff aus (%0%) der (%1%))",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 Sonnendrache* (nach Wahl (%0%), (%1%) oder (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%) die keine Luft zum Atmen brauchen",
	"1 spelljamming ship (roll on the (%0%))": "1 Zauberstopp-Schiff (Wurf auf (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† und (%1%) (%2%)*",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† unter Verwendung des (%1%) Zaubers",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70 Prozent Wahrscheinlichkeit, dass er schläft)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† auf einem göttlichen Auftrag",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† und (%1%) (%2%)†",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† montiert auf einem (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† wird von Githyanki gejagt",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† und 1 (%1%) Leibwächter",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† auf der Suche nach einem Portal zum Fernen Reich",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† von einem nahegelegenen Astralherrschaftsgebiet",
	"Gargantuan floating crystal obelisk of mysterious origin": "Riesiger schwebender Kristallobelisk von mysteriösem Ursprung",
	"1 (%0%) that has gone rogue": "1 (%0%), die abtrünnig geworden ist",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† in Humanoider Form",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† Wachen über einen toten Gott, der in der Nähe treibt",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) galoppieren fröhlich über das Astralmeer",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 Spelljamming-Schiff (Würfelwurf auf der Tabelle Schiffsbegegnungen)",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Leviathan, unter dem Kommando von Myrtle Hunt ((%1%)*) und mit 8 (%2%)* und 3 (%3%)† Besatzungsmitgliedern",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, unter dem Kommando von Krig Kalu ((%1%)*) und mit 1 (%2%)† und 7 (%3%)* Besatzungsmitgliedern",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Horizon, unter dem Kommando von Thaal Vod (Abtrünniger (%1%)†) und mit 9 (%2%)* Besatzungsmitgliedern",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Jander Sunstar, unter dem Kommando von Veluna Valderak ((%1%)*) und mit einer Besatzung von 13 (%2%)* und 1 (%3%)†",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Astralpreis, mit 15 Mann Besatzung (%1%),*† einschließlich Kapitän Uscath",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Eldervine, unter dem Kommando von Queth ((%1%)*) und mit 2 (%2%),*† 8 (%3%),* und Eldervine ((%4%))",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Neurophage, besetzt mit 4 (%1%)† und 16 (%2%), mit (%3%) (%4%) und (%5%) (%6%) als Passagiere",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, unter dem Kommando von Yeshk ((%1%)*†) und mit einer Besatzung von 24 (%2%)* und 5 (%3%)",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Fedifensor, unter dem Kommando von Yaj ((%1%)*†) und mit 10 (%2%)*† Besatzungsmitgliedern",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Eleventh, unter dem Kommando von Xorpha Eleven-Eyes ((%1%)) und mit 1 (%2%) (Erster Offizier), 3 (%3%),† und 16 (%4%)",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Großer Kindori, geführt von Mystan dem Mächtigen ((%1%)†) und mit 1 (%2%) (Erster Offizier), 1 (%3%),† 17 (%4%) und 1 (%5%)",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) Syken's Reach, unter dem Kapitän Arviglas Syken (Mensch (%1%)) und mit 1 (%2%)† (Sykens Tochter, Tenebra) und 11 (%3%)",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, unter dem Kommando von Xaleen ((%1%)*†) und mit 11 (%2%)* und 1 (%3%)*† Besatzungsmitgliedern",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Schnorchel, unter dem Kommando von Shelby Norkel (Gnom (%1%)†) und mit 15 Mann Besatzung (%2%)*",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, besetzt mit (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Abenteuer, verlassen und treibend (25 Prozent Chance, dass sein (%1%) noch an Bord ist)",
	"At the start of an engagement, the DM decides how far a ship is from its enemies. Three possibilities are provided in the Starting Encounter Distance table. The shorter the distance, the less time crews have to load weapons and make other preparations.": "Zu Beginn eines Kampfes entscheidet der DM, wie weit ein Schiff von seinen Feinden entfernt ist. In der Tabelle Entfernung zu Beginn des Gefechts sind drei Möglichkeiten angegeben. Je kürzer die Entfernung, desto weniger Zeit haben die Besatzungen, Waffen zu laden und andere Vorbereitungen zu treffen.",
	"Long range for (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%)": "Große Reichweite für (%0%), (%1%), (%2%), (%3%), (%4%), und (%5%)",
	"Long range for (%0%) and (%1%); beyond the range of (%2%) and crossbows": "Große Reichweite für (%0%) und (%1%); außerhalb der Reichweite von (%2%) und Armbrüsten",
	"Beyond the range of most ranged weapons": "Außerhalb der Reichweite der meisten Fernkampfwaffen",
	"Large": "Groß",
	"Gargantuan": "Gargantuan",
	"If the ship runs into something that doesn't have hit points (such as a planet or a moon), apply the damage only to the ship. The ship stops after crashing into a Gargantuan or immovable creature or object; otherwise, the ship can continue moving ifit has any movement left, and whatever it struck moves to the nearest unoccupied space that isn't in the ship's path.": "Wenn das Schiff auf etwas stößt, das keine Trefferpunkte hat (z. B. ein Planet oder ein Mond), wird der Schaden nur auf das Schiff angewendet. Das Schiff hält an, wenn es mit einem Gargantuan oder einem unbeweglichen Wesen oder Objekt zusammenstößt; andernfalls kann sich das Schiff weiterbewegen, wenn es noch Bewegung übrig hat, und was auch immer es getroffen hat, bewegt sich auf den nächsten unbesetzten Platz, der nicht im Weg des Schiffes liegt.",
	"During the uneventful part of a voyage, the captain of a spelljamming ship can put crew members to work in several ways. If a character is looking for a job to do, or if a captain wants to keep a character busy, roll on the Shipboard Tasks table to determine what needs to be done. The time it takes to complete a task is at least 1 hour, and certain tasks might take longer at your discretion.": "Während des ereignislosen Teils einer Reise kann der Kapitän eines Zauberschiffs die Besatzungsmitglieder auf verschiedene Weise zur Arbeit einsetzen. Wenn ein Charakter eine Aufgabe sucht oder wenn der Kapitän einen Charakter beschäftigen möchte, würfelt er auf der Tabelle Aufgaben an Bord, um zu bestimmen, was zu tun ist. Die Zeit, die für eine Aufgabe benötigt wird, beträgt mindestens 1 Stunde, und bestimmte Aufgaben können auch länger dauern.",
	"Scrape barnacles off the hull.": "Kratzen Sie Seepocken vom Rumpf ab.",
	"Scrub pots and dishes in the galley.": "Töpfe und Geschirr in der Kombüse schrubben.",
	"Chop vegetables in the galley.": "Schneiden Sie Gemüse in der Kombüse.",
	"Swab the deck or sweep the cargo hold.": "Wischen Sie das Deck oder kehren Sie den Laderaum.",
	"Update the ship's navigational charts, which requires cartographer's tools.": "Aktualisieren Sie die Navigationskarten des Schiffes, wofür Sie die Werkzeuge eines Kartographen benötigen.",
	"Repair the captain's favorite pair of boots, which requires cobbler's tools. (A (%0%) spell also does the trick.)": "Repariere das Lieblingspaar Stiefel des Kapitäns, wofür du das Werkzeug eines Schusters benötigst. (Mit einem (%0%)-Zauber lässt sich das auch bewerkstelligen.)",
	"Repair superficial damage to the ship, which requires carpenter's tools or woodcarver's tools. (A (%0%) spell also does the trick.)": "Repariere oberflächliche Schäden am Schiff, wofür du Schreiner- oder Holzschnitzerwerkzeug benötigst. (Auch ein (%0%)-Zauber kann helfen.)",
	"Compose a new chantey, which requires a musical instrument.": "Komponieren Sie ein neues Lied, für das Sie ein Musikinstrument benötigen.",
	"Entertain the crew with tall tales or gossip.": "Unterhalten Sie die Mannschaft mit Lügengeschichten oder Klatsch und Tratsch.",
	"Fix the captain's broken spyglass, which requires jeweler's tools or tinker's tools. (A (%0%) spell also does the trick.)": "Repariere das zerbrochene Fernrohr des Kapitäns, wofür du Juwelier- oder Bastelwerkzeug brauchst. (Mit einem (%0%)-Zauber kann man es auch reparieren).",
	"Teach the captain the basics of a language they don't already know.": "Bringen Sie dem Kapitän die Grundlagen einer Sprache bei, die er noch nicht kennt.",
	"Prepare a tasty dinner for the captain's table, which requires cook's utensils.": "Bereiten Sie ein schmackhaftes Abendessen für den Tisch des Kapitäns zu, wofür Sie Kochutensilien benötigen.",
	"Roll on the Ship Quirks table if you want to add a bit of \"personality\" to a ship.": "Würfle auf der Tabelle Schiffsmacken, wenn du einem Schiff ein wenig \"Persönlichkeit\" verleihen möchtest.",
	"A chatty but harmless spirit haunts the cargo hold.": "Ein gesprächiger, aber harmloser Geist spukt im Laderaum.",
	"The excessive creaking of the hull echoes throughout the ship.": "Das übermäßige Knarren des Rumpfes hallt durch das ganze Schiff.",
	"Any creature that removes itself from the ship's (%0%) receives a startling but harmless magical shock.": "Jede Kreatur, die sich vom Schiff entfernt (%0%), erhält einen erschreckenden, aber harmlosen magischen Schock.",
	"The ship's companionways are smaller than those found in most other similar vessels.": "Die Niedergänge des Schiffes sind kleiner als bei den meisten anderen ähnlichen Schiffen.",
	"The ship makes a groaning sound in what seems like defiance whenever it comes to a stop.": "Das Schiff gibt ein stöhnendes Geräusch von sich, das wie Trotz klingt, wenn es zum Stillstand kommt.",
	"The floor of the main deck is adorned with a stylized rendering of a mysterious star chart that pulsates occasionally with scintillating colors.": "Der Boden des Hauptdecks ist mit einer stilisierten Darstellung einer geheimnisvollen Sternenkarte geschmückt, die gelegentlich in schillernden Farben pulsiert.",
	"The ship's air envelope has a salty, briny smell.": "Die Lufthülle des Schiffes hat einen salzigen, salzigen Geruch.",
	"Bulkheads throughout the ship have lines of poetry scrawled on them.": "An die Schotten des Schiffes sind Gedichtzeilen gekritzelt.",
	"Unattended tools often go missing, only to reappear (%0%) hours later in another part of the ship.": "Unbeaufsichtigte Werkzeuge gehen oft verloren und tauchen erst Stunden später (%0%) in einem anderen Teil des Schiffes wieder auf.",
	"A creature seated in the ship's (%0%) hears faint spacefaring chanteys in its mind except when the ship is under attack.": "Eine Kreatur, die im Schiff sitzt (%0%), hört schwache Raumfahrtgesänge in ihrem Geist, außer wenn das Schiff angegriffen wird.",
	"To randomly determine what's in the cargo hold of a spelljamming ship, roll (%0%) times on the Cheap Cargo table and (%1%) times on the Expensive Cargo table. A duplicate result indicates that the ship has more of the same cargo.": "Um zufällig zu bestimmen, was sich im Frachtraum eines Zauberschiffs befindet, würfle (%0%) Mal auf der Tabelle für billige Fracht und (%1%) Mal auf der Tabelle für teure Fracht. Ein doppeltes Ergebnis bedeutet, dass das Schiff mehr von der gleichen Fracht hat.",
	"If a cargo container is locked, at least one crew member (typically the captain) has the key to it. A character can try to unlock a container using thieves' tools, doing so with a successful DC 20 Dexterity check.": "Wenn ein Frachtcontainer verschlossen ist, hat mindestens ein Besatzungsmitglied (normalerweise der Kapitän) den Schlüssel dazu. Ein Charakter kann versuchen, einen Container mit Diebeswerkzeugen zu öffnen, indem er einen erfolgreichen DC 20 Geschicklichkeits-Check ablegt.",
	"Trunk containing ten outfits of (%0%) (2 gp each)": "Truhe mit zehn Outfits von (%0%) (je 2 gp)",
	"Crate containing one hundred bars of soap (2 cp each)": "Kiste mit einhundert Seifenstücken (je 2 cp)",
	"Twenty ballista bolts (5 gp each)": "Zwanzig Ballistabolzen (je 5 gp)",
	"Coop containing fifty live chickens (2 cp each)": "Hühnerstall mit fünfzig lebenden Hühnern (2 cp pro Stück)",
	"Crate containing twenty wheels of cheese (5 sp each)": "Kiste mit zwanzig Käselaiben (je 5 Sp)",
	"Locked cage containing one friendly Beast of your choice": "Verschlossener Käfig mit einer freundlichen Bestie deiner Wahl",
	"Ten 40-gallon barrels of fresh water": "Zehn 40-Gallonen-Fässer mit Frischwasser",
	"Ten crates, each containing fifty days of rations (25 gp per crate)": "Zehn Kisten, die jeweils fünfzig Tagesrationen enthalten (25 gp pro Kiste)",
	"Locked cage containing one hostile Beast of your choice": "Verschlossener Käfig mit einer feindlichen Bestie deiner Wahl",
	"Chest containing fifty (%0%) (2 gp each)": "Truhe mit fünfzig (%0%) (je 2 gp)",
	"Crate containing fifty loaves of bread (2 cp each)": "Kiste mit fünfzig Brotlaiben (je 2 cp)",
	"Ten 40-gallon barrels of ale (4 gp each)": "Zehn 40-Gallonen-Fässer Ale (je 4 gp)",
	"Crate containing fifty blank (%0%) (50 gp each)": "Kiste mit fünfzig Rohlingen (%0%) (je 50 gp)",
	"Crate containing one hundred (%0%) (10 gp each) and one thousand sheets of (%1%) (1 sp each)": "Kiste mit einhundert (%0%) (je 10 gp) und eintausend Blättern (%1%) (je 1 sp)",
	"Crate containing twenty (%0%), (%1%), or (%2%) (50 gp each)": "Kiste mit zwanzig (%0%), (%1%), oder (%2%) (je 50 gp)",
	"Crate containing one hundred bottles of exquisite wine (25 gp each)": "Kiste mit einhundert Flaschen erlesenen Weins (je 25 gp)",
	"Set of exquisitely crafted furniture (2,500 gp)": "Ein Set exquisit gefertigter Möbel (2.500 gp)",
	"Locked trunk containing five unloaded (%0%) (250 gp each) and a box of 100 bullets": "Verschlossene Truhe mit fünf ungeladenen (%0%) (je 250 gp) und einer Kiste mit 100 Kugeln",
	"Locked case containing an exquisite Dragonchess set made of crystal or ivory (2,500 gp)": "Verschlossene Kiste mit einem exquisiten Drachenschach-Set aus Kristall oder Elfenbein (2.500 gp)",
	"Locked trunk containing ten (%0%) (150 gp each; see \"(%1%)\" in the (%2%))": "Verschlossene Truhe mit zehn (%0%) (je 150 gp; siehe \"(%1%)\" in der (%2%))",
	"Crate containing one hundred fireworks (25 gp each)": "Kiste mit einhundert Feuerwerkskörpern (je 25 gp)",
	"Crate containing five unloaded (%0%) (500 gp each) and a box of 100 bullets": "Kiste mit fünf ungeladenen (%0%) (je 500 gp) und einer Schachtel mit 100 Kugeln",
	"Locked case containing five (%0%) (1,000 gp each)": "Verschlossene Kiste mit fünf (%0%) (je 1.000 gp)",
	"Ten 20-pound (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Zehn 20-Pfund (%0%) (250 gp pro Stück; siehe \"(%1%)\" in der (%2%))",
	"Hard": "Hart",
	"Easy": "Einfach",
	"When making a melee attack with a weapon, a creature that doesn't have a flying or swimming speed (either naturally or provided by magic) has disadvantage on the attack roll unless the weapon deals piercing damage.": "Bei einem Nahkampfangriff mit einer Waffe hat eine Kreatur, die keine Flug- oder Schwimmgeschwindigkeit hat (entweder von Natur aus oder durch Magie), einen Nachteil beim Angriffswurf, es sei denn, die Waffe verursacht Stichschaden.",
	"You can generate a random encounter on the Astral Plane by rolling on either the Wildspace Encounters table or the Astral Sea Encounters table, as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the Ship Encounters to determine the ship and its crew, or you can create a ship encounter of your own (see the (%0%) for (%1%)).": "Du kannst eine zufällige Begegnung auf der Astralebene generieren, indem du entweder auf der Tabelle Wildraum-Begegnungen oder der Tabelle Astralsee-Begegnungen würfelst, oder indem du eine Begegnung auswählst, die dir gefällt. Wenn es sich um eine Begegnung mit einem zaubernden Schiff handelt, kannst du auf der Tabelle Schiffsbegegnungen würfeln, um das Schiff und seine Besatzung zu bestimmen, oder du kannst eine eigene Schiffsbegegnung erstellen (siehe (%0%) für (%1%)).",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%), der eine Fluggeschwindigkeit von 18 Metern hat und keine Luft zum Atmen braucht",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Klauen von Huraj, geführt von Huraj ((%1%)) und mit 1 (%2%) (Erster Offizier), 8 (%3%) und 2 Hobgoblins (%4%)†",
	"75 metre": "75 Meter",
	"15 metre": "15 Meter",
	"1, metre": "1, Meter",
	"When a spelljamming ship crashes into a creature or an object that could reasonably damage it, both the ship and the creature or object it struck take bludgeoning damage based on the size of the struck object, as shown in the table below.": "Wenn ein Zauberstau-Schiff mit einer Kreatur oder einem Objekt zusammenstößt, das es beschädigen könnte, erleiden sowohl das Schiff als auch die Kreatur oder das Objekt, das es getroffen hat, Wucht-Schaden, der sich nach der Größe des getroffenen Objekts richtet, wie in der folgenden Tabelle angegeben.",
	"Huge": "Riesig",
	"Ten 1-kilogramm (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Zehn 1-Kilogramm (%0%) (250 gp pro Stück; siehe \"(%1%)\" in der (%2%))"
}