{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "Морг возвышается над Сигилом, перекрестком мультивселенной, подобно мертвой руке, вырывающейся из могилы. Штаб-квартира Вестников Пыли, одной из старейших философских фракций Города Дверей, Морг - это дом смерти: морг, похоронное бюро и гробница огромного масштаба, связанная с местами захоронений на других планетах и мирах. Морг расположен в Улье, самом неблагополучном из районов Сигила. В жутких, но благоговейных покоях Морга Вестники Пыли принимают, обрабатывают и упокаивают умерших в масштабах всего мира, гарантируя, что каждое существо, умирающее в Сигиле, заслужит свою смерть.",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "Уход за мертвыми - изнурительная и неблагодарная работа, но без Морга и его мрачной рабочей силы - многие из которых являются нежитью - в Сигиле не осталось бы места для живых; трупы валялись бы на улицах, вонь гниющих трупов наполняла бы воздух, а беспокойные души, которым некуда было бы идти, толпами бросались бы на жителей.",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to (%0%). However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "В этом дополнении рассказывается о морге, его обитателях и приключениях, скрытых в нем. Это дополнение к (%0%). Однако для использования этого дополнения не обязательно владеть этим продуктом или много знать о Сигиле, поскольку оно содержит материал, подходящий для любой кампании Dungeons & Dragons.",
	"To use this supplement, you need the fifth edition core rulebooks ((%0%), (%1%), and (%2%)).": "Для использования этого дополнения необходимы основные правила пятого издания ((%0%), (%1%) и (%2%)).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Текст, появляющийся в таком поле, предназначен для чтения вслух или пересказа игрокам, когда их персонажи впервые оказываются в том или ином месте или при тех или иных обстоятельствах, как это описано в тексте.",
	"bold": "полужирный",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the (%1%).": "Когда имя существа напечатано шрифтом (%0%), это визуальная подсказка, указывающая на его статблок, как бы говорящая: \"Эй, DM, тебе следует подготовить статблок этого существа. Он тебе понадобится\". Если статблок появляется в другом месте, об этом сообщается в тексте; в противном случае статблок можно найти в (%1%).",
	"Spells and equipment mentioned in this supplement are described in the (%0%). Magic items are described in the (%1%).": "Заклинания и снаряжение, упоминаемые в этом дополнении, описаны в (%0%). Магические предметы описаны в (%1%).",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "Вестники Пыли считают, что жизнь - это ложное существование: все и вся уже мертвы. Они выступают в роли гробовщиков Сигила, тщательно ухаживая за мертвецами города в надежде разорвать бесконечный круг смертности для себя и других.",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "Геральды Пыли - или Пыльщики, как их принято называть, - рассматривают смерть как спектр. Все, конечно, мертвы, но некоторые мертвее других. В своей работе Дастеры стремятся разгадать секреты Истинной Смерти - высшего состояния забвения, выходящего за пределы могилы. Путь к Истинной Смерти - это тайна, но Дастеры утверждают, что для достижения цели необходимо избавиться от страсти. Смерть не проявляет ни желаний, ни эмоций, и ее глашатаи тоже не должны проявлять их.",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "Пыльцы рассматривают нежить как предвестницу Истинной Смерти. Нежить заполняет ряды Вестников Пыли - от скелетов и зомби, выполняющих второстепенные функции, до разумной нежити, составляющей высший эшелон руководства фракции. На первый взгляд, эти нежити практически неотличимы от отстраненных, упыриных живых рядовых членов фракции.",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. (%0%) is further detailed in this supplement's (%1%).": "Скалл возглавляет \"Вестников пыли\" в качестве фактола - высшей должности во фракции. Дряхлый лич в состоянии глубокого разложения, он является основателем и старейшим \"живым\" членом \"Вестников пыли\" - фракции, которая, по слухам, стара как сама смерть. Скалл великодушно остается в этом мире, чтобы направлять души к Истинной Смерти. Более подробное описание (%0%) содержится в данном дополнении (%1%).",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "Посторонние и другие группы Сигила, диаметрально противоположные его болезненным постулатам, находят фаталистическое мировоззрение Дастеров неприятным и иногда принимают отстраненный стоицизм Дастеров за черствость. Это не так уж и далеко от истины. В своем роде Вестники Пыли - одна из самых альтруистичных групп в Сигиле. Почитая смерть, они заботятся обо всех, кто ушел из жизни, бескорыстно провожая в последний путь вселенную, не осуждая ее.",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as (%0%), (%1%), and (%2%)—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "Воскрешающая магия для Геральдов Пыли неприемлема. В результате большинство Пыльщиков избегают заклинаний, возвращающих мертвых к жизни, таких как (%0%), (%1%) и (%2%), и почти никогда не предлагают такую магию другим. Исключение делается только для магии, которая заставляет человека стать нежитью - это превращение дастеры рассматривают как естественную ступеньку на пути к Истинной Смерти.",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "Надзиратели, могильщики и гробовщики, Вестники Пыли служат Сигилу во всем, что связано со смертью. Фракция привлекает убитых горем, нежить и тех, кто испытывает болезненное любопытство.",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "Помимо должностей, типичных для любой фракции, таких как стражники, связные и лидеры, ниже перечислены некоторые уникальные роли, которые могут занимать дастеры:",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "Вестник пыли платит гроши за каждый труп, доставленный в морг. Некоторые презренные люди делают сбор трупов своим призванием. Этих сборщиков трупов можно часто встретить в Улье.",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's (%0%) for more on (%1%).": "Когда злые духи и другие нечестивые явления поднимают свои уродливые головы, Геральды Пыли направляют экзорцистов для изгнания этих духов, чтобы мертвые могли упокоиться с миром. Подробнее о (%0%) см. в этом дополнении.",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "В то время как сборщики трупов подбирают любое старое тело, валяющееся в Улье, экстракторы занимаются извлечением и сохранением тел умерших архимагов, высокопоставленных лиц и других важных фигур, погибших в Сигиле и других мирах.",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "Основная масса дастеров относится именно к этой категории. Моргисты готовят почву для умерших. Они хоронят, кремируют, вскрывают, бальзамируют, интернируют, сортируют и регистрируют умерших, поступающих в морг.",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "Некрологи - это архивисты, ученые и поэты, чтящие память умерших. Они отмечают жизнь усопших и ведут хронику их деяний в некрологах. Некрологи также изучают обряды погребения, соответствующие верованиям, религии или культурной принадлежности умершего.",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "Вербовщики приобретают права на недавно умершие трупы - или скоропостижно скончавшихся людей - через контракты смерти и выращивают их в виде скелетов, зомби и прочей нежити.",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on (%0%), see (%1%).": "Остатки - это дастеры, существующие в состоянии полусна между жизнью и смертью и использующие свои бесплотные таланты для служения фракции в качестве связных и шпионов. Более подробную информацию о (%0%) см. в разделе (%1%).",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "Существа могут обращаться к Вестникам Пыли за определенными макабрическими услугами, будь то в Морге или к Пыльнику, который может оказать их в другом месте Сигила.",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "Заклинатели, нуждающиеся в жутких материальных компонентах - костях и их пыли, крови, глазных яблоках, плоти, ногтях или волосах, - могут приобрести их в морге по сниженным ценам. Взятые у добровольных доноров, эти компоненты обычно продаются за 2 cp или меньше.",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "Сборщики трупов в Ульевом отделении, как правило, не скупятся на подобные уговоры, отвратительно расчленяя свой груз на месте, чтобы продать его по частям за несколько медяков на сторону.",
	"every poison": "каждый яд",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells (%0%) in the (%1%) at normal cost. Dusters don't carry antitoxins.": "Учитывая увлечение смертностью, Вестники Пыли содержат обширную коллекцию смертоносных алхимических снадобий, ядов и других токсинов. Фракция продает (%0%) в (%1%) по обычной цене. Пылевики не носят с собой антитоксины.",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "Заклинатели пыли продают свои услуги существам по всему Улью. Стандартные цены приведены в таблице \"Расценки на заклинания герольдов пыли\".",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"100 gp": "100 gp",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the (%0%) for more information on (%1%).": "По усмотрению DM, персонажи, присоединившиеся к Геральдам Пыли или иным образом проявившие себя в этой фракции, могут получить одно из следующих сверхъестественных обаяний от бога смерти, могущественного духа или Фактола Скалла. Более подробную информацию о (%0%) см. в разделе (%1%).",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ((%0%)) checks to interact with Undead creatures, provided the creature can understand you.": "Этот амулет придает вам уважение среди мертвых. Вражеские неживые существа с интеллектом 6 или ниже становятся равнодушными к вам. Кроме того, вы получаете преимущество при проверке Харизмы ((%0%)) при общении с нежитью, если она может вас понять.",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "Это очарование действует в течение 10 дней. Если в течение этих 10 дней вы нанесете урон неживому существу, чары исчезнут раньше.",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take (%0%) force damage if you end your turn inside a creature or object.": "Этот амулет позволяет вам принять призрачную, бесплотную форму в качестве бонусного действия. Находясь в этой форме, вы получаете сопротивление к колющему, пронзающему и режущему урону. Вы также можете перемещаться по существам и предметам, как по труднопроходимой местности, но получаете (%0%) урона силы, если завершаете свой ход внутри существа или предмета.",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "Вы остаетесь в этой форме в течение 1 минуты или пока не завершите ее бонусным действием. После использования это очарование исчезает.",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "Морг - это мрачное и бесконечное здание, вертикальный некрополь, возвышающийся над мрачной частью Ульевой палаты. Расположенный между переулком Блэкшейд и площадью Тряпичника, Морг является одним из нескольких мегаструктур в Сигиле. Давно построенные и поражающие своими масштабами мегаструктуры часто являются штаб-квартирами фракций и местами невыразимых приключений.",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "Морг разделен на ряд башен, каждая из которых по форме напоминает массивное каменное дерево или памятник под открытым небом. От башен отходят низкие мрачные купола, увенчанные контрфорсами с лезвиями, из которых днем и ночью вырывается пепел, дым крематория и благовония. У основания башен расположены кладбища, склепы и гробницы, а еще ниже - катакомбы.",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "В морге мертвые трудятся за мертвых. Считая, что Вселенная - это лишь теневая загробная жизнь, Вестники Пыли посвящают себя заботе об усопших. В затхлых залах Морга эхом отдаются скелетные фигуры, катающие скрипящие каталки, разгребающие могильную грязь, читающие заунывные элегии и рыдающие от раскаяния. Вонь бальзамирующих жидкостей и гниющей плоти доносится из многочисленных моргов в душные подвалы и пыльные библиотеки, заполненные свидетельствами о смерти, погребальными томами и гримуарами, вплетенными в еще живую плоть.",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "Когда герои впервые попадают в морг, прочитайте или перефразируйте следующий текст:",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "Зловещее нагромождение могильных башен возвышается над Ульем. Низкие грозные купола украшают высоту сооружения, а вокруг башен вьются ветвистые дорожки. От него тянутся нескончаемые шлейфы дурно пахнущего дыма.",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "У основания сооружения собирается туман, частично скрывая окружающие его бесчисленные могилы. Мрачный и тенистый, памятник напоминает руку с растопыренными пальцами, поднимающуюся из могилы.",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four (%0%) and two (%1%) in the Heralds of Dust.": "Вестники Пыли и приглашенные ими гости могут свободно входить в Морг, так же как и члены Блик Кабал и Думгард - двух фракций в Сигиле, которые Пыльщики считают своими союзниками. Других посетителей допрашивают у главных ворот - внушительной двустворчатой двери из окованного медью железного дерева, охраняемой четырьмя (%0%) и двумя (%1%) герольдами Пыли.",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "Существа могут попасть в Морг одним из следующих трех способов, среди прочих:",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the (%0%) department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a (%1%) spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "Сборщики трупов подвозят тележки с телами к прочной железной двери в задней части здания, которую в народе называют \"дверью смерти\". После доставки трупы проходят через ряд металлических желобов, которые сортируют их по размеру и помещают в отдел (%0%) (подробнее об этом в данном дополнении). Существа, убедительно притворяющиеся мертвыми достаточно долго - например, с помощью заклинания (%1%), - могут незаметно проникнуть в недра морга через Дверь Смерти.",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with (%0%)—a prickly local hazard endemic to the Lower Planes detailed in the (%1%)—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of (%2%), (%3%), and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster (%4%), these Undead can distinguish the Mortuary's guests from its trespassers.": "Самый очевидный путь в Морг лежит через парадные ворота. Осыпающаяся каменная стена, занавешенная (%0%)-колючей местной опасностью, характерной для Нижних Планов, о которой подробно рассказано в (%1%)-окружает строение и окутанную туманом коллекцию мемориалов и гробниц у его основания. Тем, кто минует входные ворота, приходится противостоять полчищам (%2%), (%3%) и других неестественных препятствий, которые бродят по территории кладбища. Под командованием Дастера (%4%) эта нежить способна отличить гостей морга от нарушителей.",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on (%0%), see the (%1%).": "Сотни плоскостных порталов в Сигиле и за его пределами могут привести посетителей в Морг или склеп на его территории. В таблице \"Порталы Морга\" приведены примеры порталов, которые могут вести в Морг, и их портальные ключи - предметы, необходимые для активации магии конкретного портала. Бросок по таблице выполняется дважды: один раз для определения якоря портала - места его физического существования, другой - для определения ключа. Более подробную информацию о (%0%) см. в разделе (%1%).",
	"Body bag": "Телесный мешок",
	"Vial of embalming fluid": "Флакон с жидкостью для бальзамирования",
	"Bone-filled ossuary": "Костница с костным наполнением",
	"Mourning dance": "Траурный танец",
	"Funerary urn": "Погребальная урна",
	"Spoken eulogy": "Устная надгробная речь",
	"Eye of a giant's skull": "Глаз черепа великана",
	"Two gold coins": "Две золотые монеты",
	"Open casket": "Открытый гроб",
	"Flower from a grave": "Цветок с могилы",
	"Pile of ashes": "Груда пепла",
	"Dead creature's keepsake": "На память о мертвом существе",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "Когда персонажи впервые попадают в Морг, прочитайте или перефразируйте следующий текст:",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "От этого торжественного памятника веет тревожным холодом. Его холодные каменные стены напоминают склеп. Залы тускло освещены и неуютно тихи, лишь изредка слышны отдаленные стоны нежити или жалобный зов плачущего духа. В воздухе витает едкий запах химикатов.",
	"The Mortuary has the following features:": "Морг имеет следующие особенности:",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "В морге холодно и мрачно. Повсюду слышны звуки далеких погребальных церемоний, причитания скорбящих и стоны нежити.",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A (%0%) spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "Стены Морга украшены тысячами масок смерти, на которых запечатлены лица умерших в Сигиле. Планарная магия течет сквозь маски, позволяя заклинателям общаться с мертвыми через них. Заклинание (%0%), наложенное на маску смерти, заставляет ее лицо одушевляться, словно труп умершего существа, на которого она наложена. Вестники Пыли ведут учет личин, но некоторые из них были утеряны со временем, и узнать о них можно, лишь расспросив мертвых.",
	"(%0%) and (%1%) roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "(%0%) и (%1%) бродят по залам морга, выполняя рутинную работу. Эти бездумные неживые работники безразличны к прохожим, если к ним не относятся враждебно. Более разумная нежить обладает большей самостоятельностью и выполняет специализированные функции во фракции.",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "Как и другие мегаструктуры в Сигиле, Морг безграничен и трудно поддается картографированию. В отличие от подземелий и других ограниченных локаций, исследование Моргота сродни блужданию по уникальной магической пустыне, такой как Андердарк или один из бесконечных слоев Бездны. Персонажи бродят по покоям и залам Моргота, видят странные достопримечательности, общаются с Вестниками Пыли, встречают случайные встречи.",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ((%0%)) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the (%1%) or the (%2%).": "Учитывая размеры морга и его запутанную планировку, если персонажи ищут определенное место в морге, им может потребоваться проверка Мудрости ((%0%)), чтобы найти его. По пути персонажи могут попасть в одну или несколько локаций, описанных далее в этом дополнении, например, в (%1%) или (%2%).",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "В таблице \"Палаты морга\" представлены некоторые помещения, которые могут быть обнаружены персонажами при исследовании морга.",
	"A storage room for objects bequeathed by the dead": "Помещение для хранения предметов, завещанных умершими",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "Тесное, похожее на катакомбы жилище для разумной нежити, живущей и работающей в Сигиле",
	"A crematorium littered with ash": "Крематорий, засыпанный пеплом",
	"A scriptorium for epitaphs, eulogies, and obituaries": "Скрипторий для эпитафий, панегириков и некрологов",
	"A filthy room filled with mounds of grave dirt": "Грязная комната, заполненная курганами могильной грязи",
	"A cadaver room where maimed Undead can peruse replacement limbs": "Трупная комната, где искалеченная нежить может ознакомиться с запасными конечностями",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "Помещение для изготовления гробов, сосудов и других емкостей, используемых в погребальных церемониях",
	"A ritual chamber affected by a permanent (%0%) spell": "Ритуальная камера, на которую наложено постоянное (%0%) заклинание",
	"A reception hall that smells of funeral potatoes": "Зал для приема гостей, в котором пахнет похоронной картошкой",
	"An autopsy room lined with surgical instruments": "Помещение для вскрытия, уставленное хирургическими инструментами",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "Побег из морга может стать своеобразным приключением. Персонажи, проникшие в это сооружение или иным образом проникшие в него, могут часами или днями блуждать по его безрадостным залам, прежде чем найдут выход, сталкиваясь при этом с нежитью, населяющей это сооружение.",
	"The following tables present encounters characters might face in the Mortuary.": "В следующих таблицах представлены встречи, с которыми персонажи могут столкнуться в морге.",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "В следующих разделах описаны локации в Морге. Каждый раздел включает в себя карту локации и встречу, призванную продемонстрировать уникальные элементы локации. Вы можете разместить эти локации в любом месте Морга, используя их для оживления исследований персонажей или как часть более сложного сюжета. Некоторые места на картах выходят за рамки заданий; доработайте их по своему усмотрению.",
	"For Characters of 3rd–4th Level": "Для персонажей 3-4-го уровня",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "Трупы, поступающие в морг, проходят через систему приема и отправки трупов - промышленный участок, где трупы собираются, сортируются и отправляются на следующий этап погребального процесса.",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "В этом столкновении персонажи, ищущие пропавшее тело, должны отыскать его среди других мертвецов, будь то для себя, другой фракции или заинтересованной стороны в Сигиле. Во время поисков героям противостоят Геральды Пыли.",
	"The factorylike assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "Заводской комплекс занимает несколько этажей; на карте 1.1 изображена его часть. Когда появятся персонажи, прочитайте или перефразируйте следующий текст:",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "В этом подземном помещении стоит запах гниющей плоти. Рабочие с мрачными лицами снуют между желобами, вделанными в южную стену, и тычут в лежащие тела ржавыми орудиями. Периодически из желобов на каменные плиты с громким стуком вываливаются трупы. Вертикальный гроб на паучьих ножках переправляет трупы вглубь помещения.",
	"Three (%0%) process the dead under the supervision of two Duster morticians (each uses the (%1%) stat block). An (%2%) (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "Трое (%0%) обрабатывают мертвых под руководством двух гробовщиков Дастера (каждый использует статблок (%1%)). Неподалеку бродит (%2%) (см. приложение). Периодически рабочие загружают труп в гроб, который переправляет его к желобу в восточной стене. Рабочие враждебно относятся к тем, кто мешает им работать.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 10 feet of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "Персонажи должны вычленить свою жертву из множества трупов, разбросанных по этой местности. В качестве действия персонаж может осмотреть труп в радиусе 10 футов от себя и опознать его с помощью успешной проверки на мудрость DC 13 ((%0%)). Вы сами решаете, в каком месте объекта находится искомый труп.",
	"Corpses slide into this chamber via eight 5-foot-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "Трупы попадают в эту камеру по восьми пневматическим трубам диаметром 5 футов, вмонтированным в южные стены. Каждый труп попадает на смотровую плиту, где Вестники Пыли проводят беглый осмотр, после чего отправляют его в другую часть Морга.",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "В этой примерочной ремесленники измеряют трупы для гробов, шкатулок и саркофагов.",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, (%0%) (%1%) relax among Sigil's dead.": "Геральды Пыли помещают тела, требующие дополнительной экспертизы, в цилиндрическое хранилище в центре этого объекта. Трупы, хранящиеся в этой зоне, магически защищены от разложения. Рабочие-нежить иногда делают перерывы в этой зоне. В любой момент времени (%0%) (%1%) отдыхают среди мертвецов Сигила.",
	"(%0%), gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "(%0%), каталки и другие транспортировочные устройства переправляют трупы с плит для осмотра по рельсам в полу к одному из четырех выходных желобов. Три желоба в восточной стене ведут в комнату вскрытия, морг и еще один сортировочный комплекс. Желоб, расположенный в конце путей в южной стене, спускается в крематорий. Из отверстия южного желоба исходит удушающий жар.",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "Более глубокие исследования пыточники проводят в дочерних помещениях объекта, например, в комнате для вскрытия. Содержимое этих комнат вы выбираете сами; в противном случае они не содержат ничего ценного.",
	"For Characters of 5th–7th Level": "Для персонажей 5-7-го уровней",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "В отличие от городов материального мира, Сигил не граничит с Тонко-вещественным миром - туманным царством, где бродят призраки и заблудшие души. Не имея возможности перейти на другую сторону обычным способом, эти духи скапливаются в Сигиле и иногда доставляют неприятности живым жителям города. Геральды Пыли регулируют поток этих мешающих душ с помощью Отстойника Духов: магического узла, который притягивает к себе надоедливых духов, как мух к трупу, и смывает их за пределы Сигила.",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "В этом столкновении отстойник духов недавно вышел из строя. Чтобы восстановить его работоспособность, персонажи должны выполнить многоэтапную процедуру по опустошению резервуара вручную. Во время этого процесса их преследует бесплотная нежить, которая периодически выбирается из-под земли.",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "На карте 1.2 изображен отстойник духов. Когда появятся персонажи, прочитайте или перефразируйте следующий текст:",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "Металлические подиумы паутиной свисают над этой огромной камерой. Под подиумами плещется тускло светящийся резервуар с мутноватой жидкостью - бесплотный суп из воющих душ. С потолка в жидкость спускается бешеное множество сложных, шипящих трубок и насосов.",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "В местах пересечения подиумов расположены механические станции управления, каждая из которых связана с насосом, поднимающимся из резервуара.",
	"Shortly after the characters enter, a chaotic evil (%0%) and three (%1%) free themselves from the necrotic slurry and attack. One more (%2%) escapes from the liquid at the end of each round until the reservoir is drained.": "Вскоре после того, как персонажи вошли, хаотическое зло (%0%) и трое (%1%) освободились от некротической жижи и атаковали. Еще один (%2%) вырывается из жидкости в конце каждого раунда, пока резервуар не будет исчерпан.",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a DC 14 Intelligence ((%0%)) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "Чтобы осушить резервуар и смыть призраков с Сигила, персонажи должны вручную привести в действие три насоса машины - сложные механизмы, соединенные с круговыми станциями управления Spirit Sump. В качестве действия персонаж, находящийся на станции управления, может сделать проверку интеллекта DC 14 ((%0%)), чтобы починить насос этой станции, и в случае успеха сделать это. Персонаж, владеющий навыками работы с инструментами кузнеца или лудильщика, имеет преимущество при проверке.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 20 feet below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "В 20 футах под подиумами бурлит вечно воющая жижа из призраков, привидений и прочей бесплотной нежити. Неживое существо, впервые попавшее в жидкость в свой ход или начавшее свой ход в ней, получает 7 ((%0%)) некротических повреждений и должно успешно выполнить бросок спасброска на Конституцию DC 13 или его максимальное количество хит-пойнтов уменьшится на величину, равную полученным повреждениям. Это снижение длится до тех пор, пока существо не закончит длительный отдых. Существо умирает, если этот эффект уменьшает его максимальное количество хит-пойнтов до 0.",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile (%0%) (%1%) hours later unless the Humanoid is restored to life or its body is destroyed.": "Гуманоид, умерший в резервуаре, восстает из своего трупа в виде врага (%0%) (%1%) спустя несколько часов, если гуманоид не будет возвращен к жизни или его тело не будет уничтожено.",
	"For Characters of 8th–10th Level": "Для персонажей 8-10-го уровней",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "В этой встрече персонажи отправляются в Невервольт - опасный склеп, расположенный глубоко под Моргом для существ, которые должны быть мертвы, но почему-то не мертвы. Здесь подробно описана защита склепа и несколько угроз, находящихся в нем.",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "На карте 1.3 изображено крыло Невервольта. Когда персонажи войдут, прочитайте или перефразируйте следующий текст:",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "Потусторонние трубы омывают этот высотный склеп тусклым красным свечением. Скелетные существа и бандитские призраки купаются в багровой жидкости, время от времени сталкиваясь со стеклом.",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "Торжественная человекоподобная фигура прохаживается по жутким цилиндрам. Когда она останавливается, чтобы осмотреть одну из трубок, злой дух с маниакальным смехом проходит сквозь нее, отчего по стеклу пробегает паутинистая трещина. Изнутри вытекает поганый ихор.",
	"A malicious spirit (chaotic evil (%0%)) has tampered with one of the crypt's magical wards, releasing a (%1%) (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the (%2%) (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "Злой дух (хаотическое зло (%0%)) испортил одну из магических защит склепа и освободил (%1%) (см. приложение), ранее находившегося в ловушке. Вражеские существа угрожают захватить (%2%) (см. приложение), которому поручено охранять это хранилище. Если персонажи не вмешаются, нежить может дестабилизировать магию хранилища и выпустить на свободу других существ, содержащихся в склепах (подробнее см. ниже).",
	"Eight cylindrical glass crypts span the height of the vault. A permanent (%0%) spell (save DC 15) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An (%1%) spell cast on a crypt reveals the creature trapped within.": "Восемь цилиндрических стеклянных склепов занимают всю высоту хранилища. Постоянное (%0%) заклинание (спасбросок DC 15) в каждой трубе не позволяет запертым здесь существам сбежать, но магия хранилища иногда ослабевает настолько, что из склепов выскальзывает один-два узника, все из которых враждебны. Заклинание (%1%), наложенное на склеп, открывает запертое в нем существо.",
	"The contents of the crypts are as follows:": "Содержимое крипты выглядит следующим образом:",
	"This cracked crypt previously contained a necrichor.": "В этом трещиноватом склепе ранее находился некритор.",
	"The interior of this tube roils with shadow. Inside is (%0%). The dragon is Undead.": "Внутри этой трубы колышется тень. Внутри находится (%0%). Дракон - нежить.",
	"A dangerous (%0%) is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the (%1%) condition and remains in mist form.": "Опасный (%0%) вампир заперт в форме тумана внутри этого склепа. Пока действует магия склепа, вампир находится в состоянии (%1%) и остается в форме тумана.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 10 feet of it.": "Три (%0%) вихря кружатся в этом склепе, яростно бьются о стекло и с визгом набрасываются на существ, которые приближаются к нему на расстояние 10 футов.",
	"This crypt contains five malign anomalies (use the (%0%) stat block).": "Этот склеп содержит пять злокачественных аномалий (используйте блок статистики (%0%)).",
	"These crypts are empty.": "Эти склепы пусты.",
	"A (%0%) (Celestial form; see the appendix) roils in this crypt.": "В этом склепе бродит (%0%) (Небесная форма; см. приложение).",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "Восемь гранитных стел выстроились в полукруглой камере Неверваульта. На каждой стеле начертаны арканные сигилы, магически привязывающие к ней беспокойную душу. Каждая стела имеет класс брони 17, 50 хит-пойнтов и иммунитет к яду и психическому урону.",
	"Casting (%0%) on the stele or destroying the stele frees the soul trapped inside, which manifests as a (%1%). For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "Наложение (%0%) на стелу или ее разрушение освобождает запертую в ней душу, которая проявляется в виде (%1%). В течение 1 минуты призрак дружелюбно относится к своему освободителю и подчиняется его командам. При отсутствии команд или при получении команды, которая может привести к его уничтожению, призрак защищается, но в остальном не предпринимает никаких действий. По окончании срока действия призрак пытается покинуть Морг.",
	"For Characters of 11th Level or Higher": "Для персонажей 11-го уровня и выше",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "Из своей оранжереи душ фактол Скалл ищет во Вселенной секреты Истинной Смерти, возвышенного уничтожения. В этой игре персонажи должны помочь Скаллу избавиться от могущественной угрозы, пробравшейся через орлерею, чтобы посеять хаос в Морге и его обитателях.",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "На карте 1.4 изображена оранжерея Фактола Скалла. Когда персонажи войдут, прочитайте или перефразируйте следующий текст:",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "Светящаяся бесплотная сфера парит над этим леденящим душу святилищем, ходы которого образованы позвонками неизвестного чудовища. Сфера резонирует с призрачными криками мертвых. Над дорожкой парит дряхлая фигура в оборванных одеждах, рассматривая призрачные нити, спряденные на скелетном ткацком станке.",
	"(%0%) (see the (%1%)) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the (%2%) stat block; see the (%3%)). The spirit bursts forth from the orrery and attacks the characters.": "(%0%) (см. (%1%)) неоднократно использовал орлею, которая привлекла дух мертвого и мстительного бога (используйте блок статистики (%2%); см. (%3%)). Дух вырывается из орбиты и нападает на персонажей.",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "Скалл помогает персонажам в борьбе с духом, но воздерживается от использования своих более мощных способностей, пока персонажи не потерпят поражение. Если дух снижается до 0 хит-пойнтов, его засасывает обратно в орриер и отправляет обратно в тот мир, откуда он пришел.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 100-foot-long, 5-foot-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Присутствие духа заставляет оррерию Скалла вести себя нестабильно. Пока дух не будет побежден, каждый раунд при инициативном счете 10 оррерия извергается лучом некротической энергии длиной 100 футов и шириной 5 футов, который случайным образом простреливает одну из шести центральных дорожек оррерии. Чтобы определить направление, бросьте (%0%) и определите направление для каждой грани кубика. Каждое существо в линии должно сделать бросок спасброска на ловкость DC 18, при неудачном броске оно получает 35 ((%1%)) некротических повреждений, при удачном - вдвое меньше.",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"(%0%)\" section) on each character.": "Если персонажи помогут Скаллу и победят духа, они заслужат уважение мертвых. Скалл накладывает на каждого персонажа амулет \"Мертвое перемирие\" (см. раздел \"(%0%)\").",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "Размеры Морга и многогранность его деятельности делают его подходящим для длительных приключений, особенно связанных с жизнью, смертью и планетами. Используйте этот раздел как плацдарм для кампании, в центре которой будет Морг и его обитатели. Для участия в этих приключениях персонажам не обязательно вступать в ряды Вестников Пыли.",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "Путь Могил\" - это центр порталов, ведущих в мрачные места по всем планетам и обратно. Персонажи, попавшие в Морг через планетарный портал, могут быть перенесены сюда. На карте 1.5 изображен Путь Могил.",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "Вестники Пыли используют порталы Пути Могил, чтобы попасть в отдаленные места, имеющие отношение к их работе, например, в места захоронений в других мирах или в магические печи на Плоскости Элементального Огня для кремации огнеупорных существ. Персонажи могут использовать Путь Могил для достижения тех же далеких мест, возвращаясь в Морг в перерывах между приключениями.",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "Используйте таблицу \"Приключенческие крючки морга\", чтобы вдохновить кампанию, в центре которой находится морг.",
	"A wrongfully interred (%0%) launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "Несправедливо погребенный (%0%) начинает кампанию против Фактола Скалла, разжигая несогласие и разделяя Вестников Пыли на отколовшиеся фракции. Фактол Скалл нанимает героев, чтобы они объединили мертвых, пока фракция не развалилась на части.",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "Согласно многовековому закону, раз в столетие в Морге должен собираться Совет Смерти. Персонажам поручено эксгумировать ряд влиятельных нежитей, похороненных на других планетах, и доставить их в Морг. Некоторые из членов совета особенно раздражительны при пробуждении.",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "Когда на Верхних планах рождается крестник, волна положительной энергии проносится над Моргом через его многочисленные порталы, возвращая к жизни сотни давно умерших существ.",
	"(%0%) (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "(%0%) (см. приложение) объявляет о своей отставке. Перед тем как перейти в Истинную Смерть, он просит персонажей помочь ему назвать своего преемника.",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "В этом приложении приведены история и статблоки для пяти существ, которые, хотя и связаны с одной из многочисленных фракций в бесконечном и удивительном сеттинге Planescape, подходят для любой кампании Dungeons & Dragons. Существа в этом бестиарии расположены в алфавитном порядке.",
	"If you are unfamiliar with the monster stat block format, read the (%0%) of the (%1%) before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Если вы не знакомы с форматом блока статистики монстров, прочтите (%0%) из (%1%), прежде чем продолжить. В ней объясняется терминология блоков статистики и приводятся правила для различных характеристик монстров - информация, которая здесь не повторяется.",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Анимированные гробы - тяжелые, мрачные конструкции, предназначенные для перевозки умерших к месту упокоения. Они беспрепятственно бродят по залам морга, подхватывая трупы и перенося их на следующий этап погребального процесса.",
	"An (%0%) has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "У гроба (%0%) есть множество паутинистых металлических ножек, с помощью которых он скользит по крутым склонам, стенам и потолкам, а просторная внутренняя часть гроба усеяна выдвижными шипами. Одушевленные гробы, как и их неживые собратья, могут быть самыми разнообразными: от простых деревянных ящиков с простыми деталями до изысканных позолоченных саркофагов и благоговейных гробов с тканевой обивкой.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "За пределами Города Дверей ожившие гробы выполняют аналогичные, хотя и менее промышленные функции. Природные засады и неутомимые дозорные, оживленные гробы охраняют древние некрополи, семейные склепы и логова могущественной нежити. Осторожный вампир может спать в оживленном гробу, чтобы скрыться от охотников днем, а некромант может использовать оживленные гробы для призыва трупов из дальних поселений в армию нежити.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Анимированные гробы редко бывают пустыми. В таблице \"Содержание анимированного гроба\" представлено некоторое содержимое, которое может быть в анимированном гробу при встрече.",
	"(%0%) (%1%) packed like sardines": "(%0%) (%1%) упакованы как сардины",
	"A groaning (%0%)": "Стон (%0%)",
	"A patch of (%0%) (see the (%1%))": "Заплатка (%0%) (см. (%1%))",
	"A slumbering (%0%)": "Дремлющий (%0%)",
	"A portal to the (%0%) (detailed earlier in this supplement)": "Портал на (%0%) (подробно описано ранее в данном приложении)",
	"(%0%) is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his (%1%) (detailed earlier in this supplement).": "(%0%) - нынешний фактол Геральдов Пыли и единственный лидер фракции за всю ее историю. Согласно популярной дастерской легенде, Скалл, помимо самой Леди Боли, является старейшим жителем Сигила, первым существом, которое жило и умерло в Городе Дверей. Вестники Пыли боготворят своего нестареющего фактола, чей стоический облик стал эмблемой фракции. Обычно Скалла можно застать за осмотром его (%1%) (подробно описано ранее в этом дополнении).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "После долгих лет существования Скалл находится в состоянии глубокой деградации. Некогда бодрый лич с морщинистым каркасом, он теперь вяло бродит по заброшенным залам Моргота, бормоча про себя. Скалл выглядит как плавающая голова и две руки, за которыми развевается оборванный плащ. Известный среди фактолов Сигила, но редко встречающийся во плоти, Скалл часто перепоручает свои бюрократические обязанности доверенным лицам из числа нежити или, в редких случаях, появляется в виде иллюзорного дубликата. Тонкие социальные сигналы теряются для фактола, чья вечная природа стерла всякую память о земной жизни.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "В результате разложения сила Скалла значительно уменьшилась, но вызов его в бою - как всегда смертный приговор. Фактол Скалл наделяет своих врагов вечным забвением. Смотритель, хранитель и могильщик, фактол выводит и союзников, и врагов из этого ложного существования на путь Истинной Смерти.",
	"Dauntless in the face of death, (%0%) cleanse hapless creatures and resting places haunted by (%1%), (%2%), and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Непоколебимые перед лицом смерти, (%0%) очищают несчастных существ и места упокоения от призраков (%1%), (%2%) и других вредоносных сущностей, мешающих погребению умерших или подвергающих опасности тех, кто уже покоится в могиле. Хотя большинство экзорцистов Дастера проводят свои операции в Морге, многие из них приходят на зов по всему Сигилу и в других мирах.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Причуды смерти делают духов трудно предсказуемыми. Тем не менее, экзорцисты хорошо подготовлены к своей работе. Подготовленные опытом общения с призраками и им подобными, экзорцисты направляют силы смерти на сохранение живых, общение с мертвыми и изгнание злых духов в могилы. Они также могут выпускать из своих посохов универсальные болты некротической или лучистой энергии для отражения множества сверхъестественных сущностей.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as (%0%), (%1%), and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "Чувства экзорциста пронзают завесу смерти, позволяя воспринимать блуждающих призраков на Тонком плане, а также (%0%), (%1%) и другие бесплотные сущности, скрывающиеся в пелене тьмы. С помощью краткого песнопения экзорцист может изгнать вредоносную сущность из одержимого существа или сделать его уязвимым для болезненной духовной инвазии.",
	"A (%0%) is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "(%0%) - это существо из живой крови, образовавшееся из ихора злых богов или ила в склепах неудавшихся личей. Несмотря на потерю твердой физической формы, эти нечистые существа сохраняют свой ужасный интеллект и стремятся к мании величия, первая из которых - вернуть себе тело. Для этого они ищут слуг для исполнения своей воли, принуждая даже самых строптивых потенциальных приспешников, обращая против них их собственную кровь.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the (%0%) detailed in (%1%)) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "Некрикоров чрезвычайно трудно уничтожить, поскольку они оставляют след своей сущности в венах каждого подвластного им существа и способны регенерировать из крови этих существ. Не в силах истребить их ужасающую жизнь, добродетельные конфессии и бдительные организации (такие, как (%0%), описанная в (%1%)) заключают эти вязкие ужасы в магические тюрьмы. Однако с течением времени знание о том, что содержат эти тюрьмы и где находятся некоторые из них, было утрачено. И каждый заключенный некрихор понимает, что его плен может быть долгим, но для нестареющих время не имеет значения. Некрикоры, избежавшие заточения, имеют статистику, представленную здесь.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called (%0%), and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "Верхний и Нижний планы являются фундаментальными проявлениями добра и зла, закона и хаоса. В самых тяжелых и роковых обстоятельствах эти плоскости могут проявлять первобытное воплощение своей мощи. Такие проявления силы плоскости называются (%0%) и проявляются в виде бурлящих энергий, имеющих черты, характерные для породившей их плоскости. Они защищают свой дом от разрушительных или иных противоборствующих сил, а затем сливаются обратно в плоскость своего происхождения.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Планарные воплощения сродни стихийным бедствиям, которые работают на защиту и развитие достоинств и пороков тех плоскостей, на которых они возникли. Воплощения с Нижних планов могут появляться в виде бушующих волн дьявольского пламени или других зловещих форм, в то время как воплощения с Верхних планов часто появляются в виде цветов света и буйного роста или аналогичных величественных форм. В редких случаях, когда планетарные воплощения появляются на другом плане, они могут принимать любую форму или представать в виде уникальных проявлений философий, которые они воплощают.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 3 metre of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "Персонажи должны вычленить свою жертву из множества трупов, разбросанных по этой местности. В качестве действия персонаж может осмотреть труп в радиусе 3 м от себя и опознать его с помощью успешной проверки на мудрость DC 13 ((%0%)). Вы сами решаете, где именно в этом помещении находится искомый труп.",
	"Corpses slide into this chamber via eight 1.5-metre-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "Трупы попадают в эту камеру по восьми пневматическим трубам диаметром 1,5 м, вмонтированным в южные стены. Каждый труп попадает на смотровую плиту, где Вестники Пыли проводят беглый осмотр, после чего отправляют его в другую часть Морга.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 6 metre below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "В 6 метрах под подиумами бурлит вечно воющая жижа из призраков, привидений и прочей бесплотной нежити. Неживое существо, впервые попавшее в жидкость в свой ход или начавшее свой ход в ней, получает 7 ((%0%)) некротических повреждений и должно успешно выполнить бросок спасброска по Конституции DC 13 или его максимальное количество хит-пойнтов уменьшится на величину, равную полученным повреждениям. Это снижение длится до тех пор, пока существо не закончит длительный отдых. Существо умирает, если этот эффект уменьшает его максимальное количество хит-пойнтов до 0.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 3 metre of it.": "Три (%0%) вихря кружатся в этом склепе, яростно бьются о стекло и с визгом набрасываются на существ, которые приближаются к нему ближе чем на 3 метра.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 3-metre-long, 1.5-metre-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Присутствие духа заставляет оррерию Скалла вести себя нестабильно. Пока дух не будет побежден, каждый раунд при инициативном счете 10 из орлереи вырывается луч некротической энергии длиной 3 м и шириной 1,5 м, который случайным образом простреливает одну из шести центральных дорожек орлереи. Чтобы определить направление, бросьте (%0%) и определите направление для каждой грани кубика. Каждое существо в линии должно сделать бросок спасброска на ловкость DC 18. При неудачном броске оно получает 35 ((%1%)) некротических повреждений, при удачном - вдвое меньше."
}