{
	"Take heart, fellow adventurers, for you have curried the favor of Boo!": "Смиритесь, друзья-авантюристы, ведь вы заслужили благосклонность Бу!",
	"*Squeak*": "*Писк*",
	"Boo is a hamster. More precisely, he is a (%0%)—a rather famous one, in fact. Boo's adventures with Minsc the ranger, as well as his ferocity, are legendary. But Boo would be the first to tell you that he is just one of the countless amazing creatures that hail from the starry realm known as the Astral Plane.": "Бу - это хомяк. Точнее, он (%0%)- довольно известный, на самом деле. О приключениях Бу с егерем Минском, а также о его свирепости ходят легенды. Но Бу первым скажет вам, что он всего лишь один из бесчисленных удивительных существ, которые родом из звездного царства, известного как Астральная плоскость.",
	"Apparently, (%0%) aren't as bright or as legendary as their smaller cousins. Minsc has shared this information and a host of other pieces of lore from Boo freely and loudly during his travels. This book presents much of that lore, but don't expect commentary from the famous hamster himself. He's too busy saving the multiverse and, as Minsc might put it, \"kicking butt for goodness.\"": "Очевидно, (%0%) не такие яркие и не такие легендарные, как их меньшие кузены. Минск свободно и громко делился этой информацией и многими другими преданиями от Бу во время своих путешествий. В этой книге представлена большая часть этих преданий, но не ждите комментариев от самого знаменитого хомяка. Он слишком занят спасением Вселенной и, как выразился Минск, \"надиранием задниц за доброту\".",
	"If you want even more creatures to populate your adventures in space, look no further than the (%0%). Entities of the Outer Planes such as angels, devils, and slaadi are just as likely to be found on the Astral Plane as they are on any Material Plane world. The same can be said for (%1%), giants, (%2%), (%3%), (%4%), and other (%5%) creatures.": "Если вы хотите, чтобы ваши приключения в космосе были наполнены еще большим количеством существ, обратите внимание на (%0%). Существа Внешних Планов, такие как ангелы, дьяволы и слаади, с такой же вероятностью могут быть найдены на Астральном Плане, как и в любом мире Материального Плана. То же самое можно сказать о (%1%), великанах, (%2%), (%3%), (%4%) и других (%5%) существах.",
	"Practically any terrestrial creature can be turned into an astral-dwelling creature, whether it requires air or not. For example, a (%0%) living on an asteroid might rely on the asteroid's air envelope for survival, or it might not need to breathe air. Similarly, a (%1%) stowing away aboard a spelljamming ship might be an ordinary specimen or one that has adapted to life in Wildspace.": "Практически любое земное существо можно превратить в обитающее в астрале существо, независимо от того, нужен ему воздух или нет. Например, (%0%), живущее на астероиде, может полагаться на воздушную оболочку астероида для выживания, а может и не дышать воздухом. Аналогично, (%1%), находящийся на борту корабля, использующего заклинания, может быть обычной особью или той, которая приспособилась к жизни в Диком Пространстве.",
	"You can turn any terrestrial creature into a Wildspace-dwelling variant by giving it the following trait, if nothing else:": "Вы можете превратить любое наземное существо в вариант обитателя диких пространств, наделив его следующим признаком, если ничего другого нет:",
	"The creature doesn't require air.": "Существо не нуждается в воздухе.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Эта книга является дополнением к (%0%) и использует аналогичное изложение. Если вы не знакомы с форматом блока статистики монстров, прочитайте (%1%) из (%2%), прежде чем продолжить. В этой книге объясняется терминология статблоков и приводятся правила для различных характеристик монстров - информация, которая здесь не повторяется.",
	"The Stat Blocks by Challenge Rating table sorts the creatures in this book by challenge rating.": "Таблица Stat Blocks by Challenge Rating сортирует существ в этой книге по рейтингу сложности.",
	"Elemental": "Элементарный",
	"Beast": "Зверь",
	"Humanoid": "Гуманоид",
	"Monstrosity": "Monstrosity",
	"Plant": "Растение",
	"Aberration": "Аберрация",
	"Construct": "Построить",
	"Dragon": "Дракон",
	"Fiend": "Fiend",
	"Undead": "Нежить",
	"Giant": "Гигант",
	"Celestial": "Небесная",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, many astral elves deal extra radiant damage with their weapon attacks. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "У некоторых существ есть оружие, наносящее необычные типы урона, и заклинания, действующие нетипичным образом. Например, многие астральные эльфы наносят дополнительный лучевой урон при атаке оружием. Этот дополнительный урон не является особенностью оружия. Такое исключение является особенностью блока статистики и представляет то, как существо использует свое оружие или творит заклинания; исключение не влияет на то, как оружие или заклинание функционирует у другого существа.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Если в статистическом блоке под именем существа в скобках указано название класса, то существо считается членом этого класса для выполнения предварительных условий для магических предметов.",
	"You can generate a random encounter on the Astral Plane by rolling on either the (%0%) or the (%1%), as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the (%2%) to determine the ship and its crew, or you can create a ship encounter of your own (see the (%3%) for (%4%)).": "Вы можете сгенерировать случайную встречу на Астральном плане, бросив (%0%) или (%1%), в зависимости от ситуации, или выбрав понравившуюся вам встречу. Если вы столкнулись с кораблем, использующим заклинания, вы можете сделать бросок на (%2%), чтобы определить корабль и его команду, или же вы можете создать собственное столкновение с кораблем (см. (%3%) для (%4%)).",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Существа, отмеченные звездочкой (*), встречаются в этой книге; остальные описаны в (%0%). Любое существо, отмеченное кинжалом (†), может служить заклинателем, поскольку оно является заклинателем.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Если у гуманоида нет определенной расы, он может быть любой расы по вашему выбору.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Чтобы случайным образом определить начальное отношение встреченных существ, сделайте бросок отношения, указанный в записи таблицы встреч, затем обратитесь к соответствующей строке таблицы начального отношения.",
	"4 or lower": "4 или ниже",
	"Hostile": "Враждебный",
	"Indifferent": "Равнодушный",
	"9 or higher": "9 или выше",
	"Friendly": "Дружественный",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* каждый установлен на 1 (%2%)*.",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30-процентная вероятность того, что он спит)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)*, пилотируемый 1 (%1%)*†",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%), который имеет скорость полета 60 футов и не нуждается в дыхании воздухом",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* с 1 (%1%)†, живущим в шалаше на спине",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 лунный дракон* (на ваш выбор: (%0%), (%1%) или (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Таверна или постоялый двор, построенный на астероиде, с доками, где могут причаливать корабли.",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* и (%1%) (%2%)*.",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Затонувший корабль, на борту которого могут находиться сокровища или существа (выберите корабль из (%0%) из (%1%))",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 солнечный дракон* (на ваш выбор: (%0%), (%1%) или (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%) которым не нужно дышать воздухом",
	"1 spelljamming ship (roll on the (%0%))": "1 корабль для постановки заклинаний (бросок на (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† и (%1%) (%2%)*.",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† использование (%1%) заклинания",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70-процентная вероятность того, что он спит)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† с божественным поручением",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† и (%1%) (%2%)†",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† установлен на (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† охотятся гитьянки",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† и 1 (%1%) телохранитель",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† ищет портал в Дальнее царство",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† от близлежащего астрального доминиона",
	"Gargantuan floating crystal obelisk of mysterious origin": "Гигантский плавающий хрустальный обелиск загадочного происхождения",
	"1 (%0%) that has gone rogue": "1 (%0%), который стал мошенником",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† в гуманоидной форме",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† наблюдение за мертвым богом, который дрейфует неподалеку",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) весело скачет по Астральному морю",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 корабль для постановки заклинаний (бросок по таблице \"Встречи кораблей\")",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Левиафан, капитан Миртл Хант ((%1%)*), экипаж 8 (%2%)* и 3 (%3%)†",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, капитан - Криг Калу ((%1%)*), экипаж - 1 (%2%)† и 7 (%3%)*.",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Горизонт, капитаном которого является Таал Вод (отступник (%1%)†), а экипаж состоит из 9 (%2%)*.",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Джандер Санстар, капитан - Велуна Вальдерак ((%1%)*), экипаж - 13 (%2%)* и 1 (%3%)†",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Астральный приз, экипаж 15 (%1%),*† включая капитана Уската.",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Элдервин, под командованием Квета ((%1%)*) и с экипажем из 2 (%2%),*† 8 (%3%),* и Элдервина ((%4%)).",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Нейрофаг, экипаж из 4 (%1%)† и 16 (%2%), с (%3%) (%4%) и (%5%) (%6%) пассажирами",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, капитан - Ешк ((%1%)*†), экипаж - 24 (%2%)* и 5 (%3%) человек.",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Когти Хураджа, под командованием Хураджа ((%1%)) и с экипажем из 1 (%2%) (первый помощник), 8 (%3%) и 2 хобгоблинов (%4%)†",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Федифенсор, под командованием Яджа ((%1%)*†) и с экипажем 10 (%2%)*†",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Одиннадцатый, капитан - Ксорфа Одиннадцатиглазый ((%1%)), экипаж - 1 (%2%) (первый помощник), 3 (%3%),† и 16 (%4%).",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Великий Киндори, капитан - Мистан Могучий ((%1%)†), экипаж - 1 (%2%) (первый помощник), 1 (%3%),† 17 (%4%) и 1 (%5%).",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) \"Рич Сайкена\", капитаном которого является пират Арвиглас Сайкен (человек (%1%)), а экипаж состоит из 1 (%2%)† (дочь Сайкена, Тенебра) и 11 (%3%) человек.",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, капитан - Xaleen ((%1%)*†), экипаж - 11 (%2%)* и 1 (%3%)*†.",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Snorkel, капитан Шелби Норкел (гном (%1%)†), экипаж 15 (%2%)*.",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, экипаж (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Приключение, брошенное и дрейфующее (25% вероятность того, что его (%1%) все еще на борту)",
	"Fey": "Fey",
	"Ooze": "Ooze",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%), имеющий скорость полета 18 м и не нуждающийся в дыхании воздухом"
}