{
	"\"Morte. A self-professed 'famous' planar traveler who often poses as a mimir to–\"": "\"Морте. Самопровозглашенный \"знаменитый\" планарный путешественник, который часто выдает себя за мимира...\"",
	"\"Whoa, hey, hey! Zip it there, bud! I don't know who got you a defective mimir, Chief, but I'll tell you what's what from here out.\"": "\"Эй, эй, эй! Завязывай, приятель! Я не знаю, кто подарил тебе бракованный мимир, шеф, но с этого момента я буду говорить тебе, что к чему\".",
	"Planar travelers often find (%0%) invaluable in learning about reality and avoiding doom at the hands, claws, fangs, tentacles, proboscises, ovipositors, and other appendages of the multiverse's countless predatory and lethally grumpy inhabitants.": "Планарные путешественники часто находят (%0%) бесценным средством познания реальности и избежания гибели от рук, когтей, клыков, щупалец, хоботков, яйцекладов и прочих придатков бесчисленных хищных и смертельно сварливых обитателей мультивселенной.",
	"(%0%), however, isn't a (%1%).": "(%0%), однако, не является (%1%).",
	"A floating skull with a penchant for speaking his mind and claiming expertise, Morte is one of Sigil's many unique inhabitants and an accomplished explorer of the planes. For the right amount of coin or a future favor, Morte is quick to offer his advice, insights, and commentary on the many inhabitants of the planes. This book contains useful data gleaned from Morte's stories and ramblings. Still, the planes are vast and varied, and what Morte experienced as true might not match all circumstances. Reader beware.": "Плавающий череп, склонный к высказываниям и претензиям на компетентность, Морте - один из многих уникальных жителей Сигила и опытный исследователь плоскостей. За нужную сумму денег или за будущую услугу Морте готов дать совет, высказать свое мнение и прокомментировать многочисленных обитателей плоскостей. В этой книге собраны полезные сведения, почерпнутые из рассказов и бредней Морте. Тем не менее, планеты огромны и разнообразны, и то, что Морте считает истиной, может не соответствовать всем обстоятельствам. Осторожно, читатель.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Эта книга является дополнением к книге (%0%) и использует аналогичное изложение. Если вы не знакомы с форматом блока статистики монстров, прежде чем приступить к работе, прочитайте (%1%) из (%2%). В этой книге объясняется терминология статблоков и приводятся правила для различных характеристик монстров - информация, которая здесь не повторяется.",
	"The (%0%) sorts the creatures in this book by challenge rating. Most of these creatures appear in the \"(%1%)\" section, but those marked with an asterisk (*) appear in the \"(%2%)\" section.": "В разделе (%0%) существа, представленные в этой книге, сортируются по степени сложности. Большинство этих существ находится в разделе \"(%1%)\", а те, что помечены звездочкой (*), - в разделе \"(%2%)\".",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Некоторые существа обладают оружием, наносящим необычный урон, и заклинаниями, функционирующими нетипичным образом. Такое исключение является особенностью статблока и представляет собой то, как данное существо использует свое оружие или произносит заклинания; исключение не влияет на то, как оружие или заклинание функционирует у другого существа.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Если в статистическом блоке под именем существа в круглых скобках указано название класса, то существо считается членом этого класса для выполнения предварительных условий для магических предметов.",
	"Aberration": "Аберрация",
	"Celestial": "Небесная",
	"Fiend": "Fiend",
	"Humanoid": "Гуманоид",
	"Dragon": "Дракон",
	"Construct": "Конструкция",
	"Celestial or Fiend": "Небожитель или изверг",
	"Petitioners are former mortals. They've lived, ceased living, and now exist on the Outer Planes. They typically inhabit a plane that shares their alignment or the realm of a deity they worship. Some, however, become lost and wander the planes or make new homes for themselves elsewhere on the Great Wheel.": "Петиционеры - это бывшие смертные. Они жили, перестали жить и теперь существуют на Внешних планах. Как правило, они обитают на том плане, который соответствует их религии, или в царстве божества, которому они поклоняются. Некоторые, однако, теряются и блуждают по плоскостям или создают себе новые дома в других местах Великого Колеса.",
	"You can make any creature that isn't a Celestial or Fiend a petitioner by giving it the following traits:": "Любое существо, не являющееся небожителем или извергом, можно сделать просителем, придав ему следующие черты:",
	"The creature's creature type changes to Celestial or Fiend (DM's choice), and the creature can't leave the Outer Planes. Portals or magic that allow transport beyond the Outer Planes don't affect this creature.": "Тип существа меняется на Celestial или Fiend (на выбор DM), и существо не может покинуть Внешние Плоскости. Порталы или магия, позволяющие перемещаться за пределы Внешних Планов, не действуют на это существо.",
	"A dead petitioner can be returned to life only by the (%0%) spell or the (%1%) spell. If affected by these spells, a petitioner chooses whether to return in its original mortal form or as a petitioner.": "Мертвый проситель может быть возвращен к жизни только заклинанием (%0%) или заклинанием (%1%). При воздействии этих заклинаний проситель выбирает, в каком виде ему возвращаться - в первоначальной смертной форме или в виде просителя.",
	"Mortals that die eventually have their souls return as petitioners in far-flung reaches of the Outer Planes. There, they manifest as idealized versions of themselves. These forms might be similar to the forms they had in life or be those of entirely different creatures. A petitioner or another Celestial or Fiend that is destroyed can reconstitute on a plane that shares its alignment after 100 years, or it might choose to become one with that plane and never return. A creature that re-forms on the planes multiple times becomes increasingly dissimilar from its original mortal form.": "Умершие смертные в конце концов возвращаются в виде просителей в дальние уголки Внешних Планов. Там они проявляются в виде идеализированных версий самих себя. Эти формы могут быть похожи на те, которые они имели при жизни, или быть формами совершенно других существ. Уничтоженный проситель или другой Небожитель или изверг через 100 лет может воссоздаться на той плоскости, которая разделяет его соответствие, или же он может стать единым целым с этой плоскостью и никогда не возвращаться. Существо, многократно перестраивающееся на плоскости, становится все более непохожим на свою первоначальную смертную форму.",
	"The Outer Planes are home to powerful forces of good and evil, chaos and order. Over time, these forces can alter creatures exposed to them. Due to their proximity to the Outer Planes, the inhabitants of the Outlands' gate-towns and nearby regions often exhibit traits associated with specific Outer Planes. Creatures might also have such traits if they dwell in other realms steeped in the energy of an Outer Plane—whether such a place be in the Outlands, on the Material Plane, or elsewhere.": "На Внешних планах сосредоточены могущественные силы добра и зла, хаоса и порядка. Со временем эти силы могут изменять существ, подвергающихся их воздействию. Из-за близости к Внешним планам жители привратных городов Запределья и близлежащих регионов часто проявляют черты, связанные с определенными Внешними планами. Подобными чертами могут обладать и существа, обитающие в других царствах, пропитанных энергией Внешнего плана, - будь то Запределье, Материальная плоскость или другое место.",
	"This section provides customization options for creatures exposed to the energies of the Outer Planes for months or years. Creatures influenced by a plane can have as many or as few of these traits as you choose.": "В этом разделе представлены варианты настройки существ, подвергающихся воздействию энергий Внешних Планов в течение нескольких месяцев или лет. Существа, находящиеся под влиянием плоскости, могут обладать как большим, так и меньшим количеством этих признаков по вашему выбору.",
	"\"Anything you think you know about critters from the Material Plane doesn't apply in the Outlands, Chief. Your dog back home ain't nothing like a hound from the Nine Hells or Mount Celestia. Only thing those planar sorts have in common is that neither wants to hear about how you're 'totally a dog person.'\"": "\"Все, что вы думаете, что знаете о животных с материальной планеты, не применимо в Запределье, вождь. Ваша домашняя собака совсем не похожа на гончую из Девяти Чертогов или с горы Селестии. Единственное, что объединяет эти планетарные породы, так это то, что ни одна из них не хочет слушать о том, что вы \"совершенно не любите собак\"\".",
	"In addition to the plane-specific traits you can grant a creature, the influence of a plane changes a creature's alignment to match the plane's alignment, as shown on the Outer Plane Alignments table. If a plane a creature is influenced by has more than one alignment, you choose the creature's alignment from the options listed.": "В дополнение к характеристикам, которые можно придать существу, влияние плоскости изменяет выравнивание существа в соответствии с выравниванием плоскости, как показано в таблице Outer Plane Alignments. Если плоскость, на которую влияет существо, имеет более одного выравнивания, то вы выбираете выравнивание существа из перечисленных вариантов.",
	"LN, LE": "LN, LE",
	"LN, LG": "LN, LG",
	"NG, CG": "NG, CG",
	"NG, LG": "NG, LG",
	"NE, CE": "NE, CE",
	"NE, LE": "NE, LE",
	"CN, CE": "CN, CE",
	"CN, CG": "CN, CG",
	"Creatures influenced by the Abyss gain demonic features, such as horns, scales, and black blood. A creature influenced by the Abyss also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Бездны, приобретают демонические черты, такие как рога, чешуя и черная кровь. Существо, находящееся под влиянием Бездны, также приобретает один или несколько следующих признаков по вашему выбору:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to necrotic.": "Каждый раз, когда существо наносит колющий, пронзающий или режущий урон, оно может изменить тип урона на некротический.",
	"The creature has advantage on saving throws it makes to avoid or end the (%0%) condition on itself.": "Существо имеет преимущество при бросках спасброска, которые оно делает, чтобы избежать или прекратить действие (%0%) состояния на себя.",
	"The creature deals double damage to objects and structures.": "Существо наносит двойной урон предметам и строениям.",
	"Creatures influenced by Acheron have rough, scarred skin that resembles armor or pitted metal. A creature influenced by Acheron also gains one or more of following traits of your choice:": "У существ, находящихся под влиянием Ахерона, грубая, покрытая шрамами кожа, напоминающая броню или металл с ямками. Существо, находящееся под влиянием Ахерона, также приобретает один или несколько следующих признаков по вашему выбору:",
	"Whenever the creature reduces another creature to 0 hit points with a melee attack on its turn, it gains 10 (%0%), and it can take a bonus action to move up to its speed without provoking (%1%).": "Если в свой ход это существо снижает количество хит-пойнтов другого существа до 0 при атаке ближнего боя, оно получает 10 (%0%) и может совершить бонусное действие, чтобы двигаться со своей скоростью без провокаций (%1%).",
	"When the creature drops to 0 hit points, it turns into a pile of rust. Any equipment it was wearing or carrying is unaffected.": "Когда существо опускается до 0 хит-пойнтов, оно превращается в груду ржавчины. Любое снаряжение, которое было на нем или которое оно несло, не затрагивается.",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 5 feet of the target and the ally doesn't have the (%0%) condition.": "Существо имеет преимущество при броске атаки против цели, если хотя бы один из союзников существа находится в пределах 5 футов от цели и союзник не имеет состояния (%0%).",
	"Creatures influenced by Arborea change color to match the season, and their eyes glint with vibrant hues. A creature influenced by Arborea also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Arborea, меняют цвет в зависимости от времени года, а их глаза сверкают яркими оттенками. Существо, находящееся под влиянием Arborea, также приобретает одну или несколько следующих черт по вашему выбору:",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of merry music can be heard by it and those affected by its magic.": "Всякий раз, когда существо произносит заклинание или совершает атаку заклинанием, оно и те, на кого действует его магия, слышат слабые звуки веселой музыки.",
	"At the start of its turn, the creature can gain advantage on attack rolls during that turn, but attack rolls against the creature have advantage until the start of its next turn.": "В начале своего хода существо может получить преимущество при бросках атаки в течение этого хода, но броски атаки против этого существа имеют преимущество до начала его следующего хода.",
	"Creatures influenced by Arcadia gain perfectly symmetrical features and appear eternally youthful or vigorous. A creature influenced by Arcadia also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Аркадии, приобретают идеально симметричные черты лица и выглядят вечно молодыми или энергичными. Существо, находящееся под влиянием Аркадии, также приобретает одну или несколько следующих черт по вашему выбору:",
	"If the creature fails a Strength, Dexterity, or Constitution saving throw, it can choose to succeed instead.": "Если существо проваливает бросок спасения на силу, ловкость или конституцию, оно может выбрать вместо него бросок на успех.",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 5 feet of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "Невидимая магическая аура уверенности и надежды окружает это существо. Когда другое существо, имеющее состояние (%0%), начинает свой ход в радиусе 5 футов от этого существа, состояние (%1%), влияющее на него, подавляется на 1 минуту. Когда это подавление заканчивается, состояние возобновляется, если его срок действия не истек.",
	"Creatures influenced by the Beastlands gain wilder or more animalistic features, such as larger eyes, thicker fur, or more prominent canine teeth. Beasts influenced by the Beastlands are often affected per the (%0%) spell—though normal Beasts also typically range through these areas in large numbers. A creature influenced by the Beastlands also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Звериных земель, приобретают более дикие или звериные черты, такие как большие глаза, густой мех или более заметные клыки. Звери, находящиеся под влиянием Звериных земель, часто подвергаются воздействию заклинания (%0%), хотя обычные звери также обычно в большом количестве перемещаются по этим территориям. Существо, находящееся под влиянием Звериных земель, также приобретает один или несколько следующих признаков по вашему выбору:",
	"This creature can comprehend and verbally communicate with Beasts and Plants.": "Это существо может понимать и вербально общаться со зверями и растениями.",
	"The creature can see (%0%) creatures and objects as if they were visible.": "Существо может видеть (%0%) существ и предметов, как если бы они были видимыми.",
	"The creature leaves no tracks to indicate where it has been or where it's headed.": "Существо не оставляет следов, указывающих на то, где оно было и куда направляется.",
	"Creatures influenced by Bytopia appear carved, constructed, or sculpted by an expert artisan. A creature influenced by Bytopia also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Байтопии, выглядят вырезанными, построенными или изваянными искусным ремесленником. Существо, находящееся под влиянием Байтопии, также приобретает одну или несколько следующих черт по вашему выбору:",
	"After being in continuous physical contact with a Tiny nonmagical object for 1 minute, the creature can imbue the object with one of the following magical properties (choose one or roll a (%0%)):": "Находясь в непрерывном физическом контакте с крошечным немагическим предметом в течение 1 минуты, существо может наделить этот предмет одним из следующих магических свойств (выберите одно или бросьте (%0%)):",
	"Light. The object sheds bright light in a 5-foot radius and dim light for an additional 5 feet.": "Свет. Объект излучает яркий свет в радиусе 5 футов и тусклый свет еще на 5 футов.",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 10 feet away.": "Звук. Объект непрерывно издает выбранный существом невербальный звук (ветер, волны, щебетание или т.п.). Выбранное явление воспринимается на расстоянии до 10 футов.",
	"The magical property lasts for 24 hours.": "Магическое свойство сохраняется в течение 24 часов.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sounds of hammering and sawing can be heard by it and those affected by its magic.": "Когда существо произносит заклинание или совершает атаку заклинанием, до него и до тех, на кого действует его магия, доносятся слабые звуки ударов молотка и пилы.",
	"Creatures influenced by Carceri appear as if they'd been imprisoned underground for a long period; their hair is matted, their nails or claws are long and dirty, and they have marks as if they were bound by chains or rope. A creature influenced by Carceri also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Карцери, выглядят так, как будто они долгое время находились в подземном заключении: их волосы свалялись, ногти или когти длинные и грязные, на них видны следы, как будто они были связаны цепями или веревками. Существо, находящееся под влиянием Карцери, также приобретает одну или несколько следующих черт по вашему выбору:",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 5 feet of the creature has its speed reduced by 10 feet until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 10 feet.": "Невидимая магическая аура безнадежности окружает это существо. У любого другого существа, начинающего свой ход в радиусе 5 футов от этого существа, скорость передвижения уменьшается на 10 футов, пока оно не уменьшится до 0 хит-пойнтов, не восстановит хит-пойнты или не наберет (%0%). Это снижение никогда не превышает 10 футов.",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 20 feet of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "Невидимая, разрушающая магию аура окружает существо. Любое существо, телепортирующееся в пространство или из пространства в радиусе 20 футов от этого существа, должно сделать бросок на спасбросок по Конституции DC 15, получив при неудачном броске 16 ((%0%)) урона силы, или вдвое меньше урона при удачном броске.",
	"Creatures influenced by Elysium have seasonal flowers sprouting from their heads, and they faintly smell of herbs or spices. A creature influenced by Elysium also gains one or more of following traits of your choice:": "У существ, находящихся под влиянием Элизиума, на голове прорастают сезонные цветы, и они слабо пахнут травами или специями. Существо, находящееся под влиянием Элизиума, также приобретает одну или несколько следующих черт по вашему выбору:",
	"The creature no longer needs food or water, and the creature can have no more than 4 levels of (%0%).": "Существо больше не нуждается в пище и воде, и у него может быть не более 4 уровней (%0%).",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 5 feet of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "Существо окружает невидимая магическая аура мира. Любое другое существо, начинающее свой ход в радиусе 5 футов от этого существа, имеет недостаток при бросках атаки, пока оно не будет атаковано, не получит урон или не станет свидетелем того, как союзнику причиняется вред.",
	"Creatures influenced by Gehenna appear haggard and have long, crooked limbs. A creature influenced by Gehenna also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Геенны, выглядят удрученными и имеют длинные, кривые конечности. Существо, находящееся под влиянием Геенны, также приобретает одну или несколько следующих черт по вашему выбору:",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 60 feet of itself.": "Существо может по запаху определять местонахождение драгоценных металлов и камней, таких как монеты и самоцветы, в радиусе 60 футов от себя.",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 5 feet of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "Существо окружает невидимая магическая аура. Если в радиусе 5 футов от этого существа другое существо восстанавливает хит-пойнты, половина этих восстановленных хит-пойнтов (с округлением вниз) переходит к существу, генерирующему ауру.",
	"Creatures influenced by Hades often have dour, gray features and feel cold to the touch. A creature influenced by Hades also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Аида, часто имеют мрачные, серые черты лица и холодны на ощупь. Существо, находящееся под влиянием Аида, также приобретает одну или несколько следующих черт по вашему выбору:",
	"An invisible, magical aura surrounds the creature. Colors are muted within 30 feet of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "Существо окружает невидимая магическая аура. В радиусе 30 футов от существа цвета приглушаются, а другие существа в этой области имеют недостаток при проверках на харизму и бросках спасения на харизму.",
	"Nonmagical flames within 10 feet of the creature are extinguished.": "Немагическое пламя в радиусе 10 футов от этого существа гаснет.",
	"When the creature dies, it re-forms somewhere in Hades as a (%0%) (see the (%1%)) in (%2%) days.": "Когда существо умирает, оно через (%0%) (см. (%1%)) дней вновь формируется где-то в Аиде в виде (%2%).",
	"Whenever the creature is fully in darkness or dim light, it becomes semi-incorporeal and gains resistance to bludgeoning, piercing, and slashing damage. If the creature takes radiant damage, its Shadowy Form trait is suppressed for 1 hour.": "Если существо полностью находится в темноте или тусклом свете, оно становится полубесплотным и получает сопротивление к колющему, пронзающему и режущему урону. Если существо получает лучевой урон, его черта \"Теневая форма\" подавляется на 1 час.",
	"Creatures influenced by Limbo have their appearance shift at each dawn. Their skin might change color, or their features might morph into unnatural, even abstract, configurations. A creature influenced by Limbo also gains one or more of following traits of your choice:": "У существ, находящихся под влиянием Лимбо, на каждом рассвете меняется внешний вид. Их кожа может менять цвет, а черты лица могут приобретать неестественные, даже абстрактные формы. Существо, находящееся под влиянием Лимбо, также приобретает одну или несколько следующих черт по вашему выбору:",
	"The creature can cast the (%0%) cantrip, choosing a magical effect at random. Charisma is the spellcasting ability for this spell.": "Существо может произнести заклинание (%0%), выбирая магический эффект случайным образом. Харизма является заклинательной способностью для этого заклинания.",
	"When the creature scores a critical hit or takes a critical hit, chaotic energy bursts from the creature, creating one the following effects (choose one or roll a (%0%)):": "Когда существо набирает критическое попадание или получает критическое попадание, из него вырывается хаотическая энергия, создавая один из следующих эффектов (выберите один или бросьте (%0%)):",
	"Melting Terrain. For 1 minute, the ground within 20 feet of the creature melts into a mud-like texture, becoming (%0%).": "Тающая местность. В течение 1 минуты земля в радиусе 20 футов от существа плавится, превращаясь в грязеподобную массу (%0%).",
	"Miraculous Resilience. This creature gains (%0%) equal to half the damage the critical hit dealt (rounded up).": "Чудесная стойкость. Это существо получает прибавку (%0%), равную половине урона, нанесенного критическим ударом (округление вверх).",
	"Disrupted Gravity. Each creature within 20 feet of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 20 feet, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "Нарушенная гравитация. Каждое существо в радиусе 20 футов от этого существа должно успешно выполнить бросок спасброска по Конституции DC 15 или подняться вертикально вверх, на высоту до 20 футов, и оставаться в магическом подвешенном состоянии в течение 1 минуты. Находясь в таком подвешенном состоянии, существо получает состояние (%0%).",
	"When the creature dies, a (%0%) bursts from the creature's chest.": "Когда существо умирает, из его груди вырывается (%0%).",
	"Creatures influenced by Mechanus have angular, symmetrical features, and their skin gains a metallic sheen. A creature influenced by Mechanus also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Механуса, имеют угловатые, симметричные черты лица, а их кожа приобретает металлический блеск. Существо, находящееся под влиянием Механуса, также приобретает одну или несколько следующих черт по вашему выбору:",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 5 feet of it (determined randomly) takes half as much damage.": "Урон, наносимый молнией, не может опустить существо ниже 1 хит-пойнта. Когда существо получает урон от молнии, одно другое существо в радиусе 5 футов от него (определяется случайным образом) получает в два раза меньше урона.",
	"After being in continuous physical contact with a nonmagical object for 1 minute, the creature can magically repair the object as though it had cast a (%0%) spell on it.": "Находясь в непрерывном физическом контакте с немагическим предметом в течение 1 минуты, существо может магически восстановить предмет, как если бы оно наложило на него заклинание (%0%).",
	"Creatures influenced by Mount Celestia gain angelic features, such as gold- or platinum-colored skin, eyes, or hair. Spectral feathers might rise from a creature's back, or a halo might crown its head. A creature influenced by Mount Celestia also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием горы Селестия, приобретают ангельские черты, например, золотистый или платиновый цвет кожи, глаз или волос. Со спины существа могут подниматься спектральные перья, а голову венчает нимб. Существо, находящееся под влиянием горы Селестия, также приобретает одну или несколько следующих черт по вашему выбору:",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 5 feet of the orb regains (%0%) hit points.": "Когда существо умирает, его тело выпускает спектральную сферу, которая парит в том же пространстве и держится 1 минуту. Любое существо, имеющее добрую волю, которое начинает свой ход в радиусе 5 футов от сферы, восстанавливает (%0%) хит-пойнтов.",
	"The creature sheds bright light in a 10-foot radius and dim light for an additional 10 feet. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "Существо излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов. В качестве бонусного действия существо может подавить этот свет или заставить его вернуться. Свет гаснет, если существо умирает.",
	"Creatures influenced by the Nine Hells gain devilish features, such as horns, a forked tail, or the faint odor of sulfur or smoke. A creature influenced by the Nine Hells also gains one or more of following traits of your choice:": "Существа, находящиеся под влиянием Девяти Адов, приобретают дьявольские черты, такие как рога, вильчатый хвост, слабый запах серы или дыма. Существо, находящееся под влиянием Девяти Преисподних, также приобретает одну или несколько следующих черт по вашему выбору:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to fire.": "Каждый раз, когда существо наносит колющий, пронзающий или режущий урон, оно может изменить тип урона на огонь.",
	"When the creature dies, its body disgorges a (%0%) in the same space.": "Когда существо умирает, его тело выбрасывает (%0%) в том же пространстве.",
	"\"The planes work on you in all sorts of ways, Chief. Sometimes they'll change your hair or give you spots. Other times they'll turn you into the sort of ugly little worm fiends love to snack on. If you're planning to visit one of the Outer Planes, best to keep your stay short–if you ever want to leave at all.\"": "\"Самолеты действуют на вас по-разному, шеф. Иногда они меняют ваши волосы или дают вам пятна. А иногда они превращают вас в уродливого червячка, которым так любят лакомиться изверги. Если вы планируете посетить одну из Внешних Плоскостей, лучше не задерживаться там, если вы вообще захотите улететь\".",
	"A creature influenced by Pandemonium appears as though it were exposed to cold air for a long time, its skin dry and cracked. Its hair might blow in a phantom wind. A creature influenced by Pandemonium also gains one or more of following traits of your choice:": "Существо, находящееся под влиянием Пандемониума, выглядит так, как будто долгое время находилось на холодном воздухе, его кожа сухая и потрескавшаяся. Его волосы могут развеваться на призрачном ветру. Существо, находящееся под влиянием Пандемониума, также приобретает одну или несколько следующих черт по вашему выбору:",
	"Cold winds sweep around the creature. Any other creature that enters a space within 20 feet of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "Вокруг существа проносится холодный ветер. Любое другое существо, вошедшее в пространство в радиусе 20 футов от этого существа или начавшее там свой ход, теряет скорость полета вдвое до начала своего следующего хода.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of crying and screams can be heard by it and those affected by its magic.": "Всякий раз, когда существо произносит заклинание или совершает атаку заклинанием, слабые звуки плача и криков слышны ему и тем, на кого действует его магия.",
	"A creature influenced by Ysgard becomes hearty and muscular. Its scars always appear fresh. When the creature senses danger, it can't help but express joy. A creature influenced by Ysgard also gains one or more of following traits of your choice:": "Существо, находящееся под влиянием Йсгарда, становится крепким и мускулистым. Его шрамы всегда выглядят свежими. Когда существо чувствует опасность, оно не может не выразить радости. Существо, находящееся под влиянием Йсгарда, также приобретает одну или несколько следующих черт по вашему выбору:",
	"The creature has advantage on melee attack rolls against any target missing at least half its hit points.": "Существо имеет преимущество при бросках атаки в ближнем бою против любой цели, не имеющей хотя бы половины своих хит-пойнтов.",
	"If the creature has the (%0%) condition at the start of its turn, it can, at that time, end the (%1%) condition on itself and stand up without expending any movement. The creature can't use this trait while it has the (%2%) condition.": "Если в начале своего хода существо находится в состоянии (%0%), оно может в это время снять с себя состояние (%1%) и встать, не затрачивая на это никаких движений. Существо не может использовать этот признак, пока оно находится в состоянии (%2%).",
	"As the Outlands are the crossroads of the Outer Planes, travelers in that realm might encounter any creature in existence, many of which have been influenced by other planes. The following sections detail the various creature types likely to be encountered in the Outlands. Use the tables in these sections to inspire encounters and whole adventures in the Outlands.": "Поскольку Внешние Земли являются перекрестком Внешних Планов, путешественники в этом царстве могут встретить любое существующее существо, многие из которых подверглись влиянию других Планов. В следующих разделах подробно описаны различные типы существ, которые могут встретиться в Запределье. Используйте таблицы, приведенные в этих разделах, чтобы вдохновляться на встречи и целые приключения во Внешних Землях.",
	"Planar Exemplars": "Планарные образцы",
	"Some creatures originate on specific Outer Planes. Just as flesh and blood are fundamental to many creatures from the Material Plane, the forces of these creatures' home planes are fundamental to their being. These creatures are manifestations of a plane itself and are altered by other planar influences only under unusual circumstances. The archons of Mount Celestia, the demons of the Abyss, the devils of the Nine Hells, the modrons of Mechanus, and the slaadi of Limbo are just a few examples of such children of the planes.": "Некоторые существа зарождаются на определенных Внешних планах. Подобно тому, как плоть и кровь являются основой многих существ с материального плана, силы родных планов этих существ являются основой их бытия. Эти существа являются проявлениями самой плоскости и изменяются под воздействием других плоскостных влияний только при необычных обстоятельствах. Архонты горы Селестия, демоны Бездны, дьяволы Девяти Чертогов, модроны Механуса и слаади Лимбо - вот лишь несколько примеров таких детей плоскостей.",
	"As a result, it's rare to encounter a group of modrons embracing the chaos of Limbo or devils awash in the natural energy of the Beastlands. It's up to you to decide what creatures are exemplars of their home planes and under what circumstances they might be influenced by other planes.": "В результате редко можно встретить группу модронов, погруженных в хаос Лимбо, или дьяволов, напитанных природной энергией Звериных земель. Вы сами решаете, какие существа являются образцами своих родных плоскостей и при каких обстоятельствах они могут испытывать влияние других плоскостей.",
	"With their inscrutable biologies and agendas, Aberrations might journey to the Outlands pursuing all manner of schemes or sustenance. Slaadi from Limbo are among the most common Aberrations found on the Outlands.": "Аберрации с их непостижимыми биологическими особенностями и планами могут отправиться на Внешние Земли в поисках всевозможных планов или средств к существованию. Слаади из Лимбо - одни из самых распространенных аберратов, встречающихся на Внешних землях.",
	"An (%0%) travels in a muck-filled, orbicular carriage, seeking to better understand the Outer Planes in preparation for a future world-domination scheme.": "An (%0%) путешествует в заполненной грязью орбитальной повозке, стремясь лучше понять Внешние Планы, чтобы подготовиться к будущему плану по захвату мира.",
	"A (%0%) influenced by (%1%) has compound eyes and looks like a floating, cyclopean fly head. It promises not to destroy the characters if they bring it a corpse it has never tasted before.": "У (%0%), находящегося под влиянием (%1%), сложные глаза и он похож на плавающую циклопическую голову мухи. Оно обещает не уничтожать персонажей, если они принесут ему труп, которого оно никогда не пробовало.",
	"A dejected (%0%) wishes to be reunited with its (%1%), but it isn't certain where—or in what—it implanted its egg.": "Удрученный (%0%) хочет воссоединиться со своим (%1%), но не знает, где - или в чем - он высидел свое яйцо.",
	"A hirsute, axe-wielding (%0%) influenced by (%1%) quests across the land, seeking legendary beasts to slay and epic songs to sing.": "Русоволосый, владеющий топором (%0%), под влиянием (%1%) квестов путешествует по земле, ища легендарных зверей для убийства и эпические песни для исполнения.",
	"Varied Beasts roam the Outlands, with many species being long extinct on Material Plane worlds. Plane-influenced creatures and gigantic or idealized animals from the Beastlands are common.": "По Внешним Землям бродят разнообразные звери, многие виды которых давно вымерли в мирах Материального плана. Часто встречаются существа, подвергшиеся влиянию Плана, а также гигантские или идеализированные животные из Звериных земель.",
	"An awakened (%0%) owns a custom-made boat and runs a ferry business along a prominent river. It offers its services to characters in need.": "Пробужденный (%0%) владеет лодкой, сделанной на заказ, и занимается паромным бизнесом на известной реке. Он предлагает свои услуги нуждающимся.",
	"A (%0%) influenced by (%1%) and composed of simple geometric shapes charges creatures that enter the angular canyons it inhabits. It moves only in straight lines and turns only at right angles.": "Существо (%0%), находящееся под влиянием (%1%) и состоящее из простых геометрических форм, заряжает существ, которые входят в угловатые каньоны, где оно обитает. Оно движется только по прямым линиям и поворачивает только под прямым углом.",
	"(%0%) drawn from countless worlds congregate in a tornado-sized, bloodsucking cloud that threatens a gate-town.": "(%0%), пришедшие из бесчисленных миров, собираются в кровососущее облако размером с торнадо, угрожающее городу-вратам.",
	"A desiccated (%0%) influenced by (%1%) screams whenever it opens its mouth. Its interior is even noisier.": "Опустошенный (%0%), находящийся под влиянием (%1%), кричит, когда открывает рот. Его внутренности еще более шумные.",
	"Various Celestials watch over the Outlands, particularly those reaches that border the Upper Planes. Angels and (%0%) (presented later in this book) are particularly common. Some seek to prevent fiendish incursions into the plane, while others try to align the Outlands closer to goodly philosophies.": "Различные Небесные существа наблюдают за Внешними Землями, особенно за теми, которые граничат с Верхними Планами. Особенно часто встречаются ангелы и (%0%) (представленные далее в этой книге). Одни из них стремятся предотвратить вторжение дьявольских сил в этот мир, другие стараются привести Запределье в соответствие с добрыми философиями.",
	"An (%0%) calls for aid in taking back a corner of the Outlands overrun by demons.": "Человек (%0%) призывает помочь ему отвоевать уголок Внешних земель, захваченный демонами.",
	"Wearing grim armor and displaying a rust-colored horn, a (%0%) influenced by (%1%) challenges all it encounters to mortal combat.": "Облаченный в мрачные доспехи и демонстрирующий рог цвета ржавчины, (%0%), находящийся под влиянием (%1%), вызывает всех встречных на смертный бой.",
	"A fallen (%0%), now neutral aligned, is on permanent vacation. The mellow angel is a font of multiversal secrets, but it shares them only with strangers who prove themselves more relaxed than it.": "Падший (%0%), теперь нейтрально настроенный, находится в постоянном отпуске. Мелкий ангел - источник вселенских тайн, но делится ими только с теми, кто оказывается более спокойным, чем он.",
	"A (%0%) influenced by (%1%) has color-changing wings and insists passersby convince it that they're worthy of existing. If the couatl isn't convinced, it has a 50 percent chance of either attacking or wandering off.": "У (%0%), находящегося под влиянием (%1%), крылья меняют цвет и требуют, чтобы прохожие убедили его в том, что они достойны существования. Если куатль не убедится, то с вероятностью 50% он либо нападет, либо уйдет.",
	"Constructs in the Outlands might be the remnants of forgotten civilizations, servants of plane-walking magic-users, or creations with varied important or ridiculous purposes. Among the most common are modrons, mechanical denizens of Mechanus that seek to enforce order on the plane.": "Конструкты в Запределье могут быть остатками забытых цивилизаций, слугами ходящих по плоскости магов или созданиями, преследующими различные важные или нелепые цели. Среди наиболее распространенных - модроны, механические обитатели Механуса, стремящиеся навести порядок на плоскости.",
	"A tyrannical (%0%) rules over the small domain of its long-lost archmage master.": "Тираническая (%0%) власть над небольшими владениями своего давно потерянного хозяина-архимага.",
	"A beautiful but vain (%0%) influenced by (%1%) insists on following a character until the character sketches, sculpts, or otherwise artistically renders it.": "Красивая, но тщеславная (%0%) под влиянием (%1%) настойчиво преследует персонажа до тех пор, пока тот не набросает, изваяет или иным образом художественно оформит ее.",
	"A gang of inquisitive (%0%) and its (%1%) leader insist on following a character, saying they expect that individual's doom to be \"statistically noteworthy.\"": "Банда любознательных (%0%) и ее (%1%) предводитель настаивают на слежке за персонажем, утверждая, что гибель этого человека будет \"статистически значимой\".",
	"A (%0%) influenced by (%1%) has been transformed into the walking hive that's home to numerous (%2%).": "(%0%), находящийся под влиянием (%1%), превратился в ходячий улей, в котором обитают многочисленные (%2%).",
	"All varieties of Dragons can be found in the Outlands, though many dwell in isolated reaches away from the plane's gate-towns. Some remain aloof due to their territorial natures, while others seek to avoid the (%0%), home to the legendary dragon Chronepsis (see (%1%) for details).": "В Запределье можно встретить все виды драконов, хотя многие из них обитают в уединенных местах, вдали от городов-врат. Некоторые из них держатся в стороне из-за своей территориальной природы, а другие стараются избегать (%0%), где обитает легендарный дракон Хронепсис (см. подробнее (%1%)).",
	"An (%0%) disguised as a canary gives the characters a nonmagical item and offers them Bahamut's best wishes.": "(%0%), замаскированный под канарейку, дает персонажам немагический предмет и выражает им наилучшие пожелания Бахамута.",
	"A lawful good (%0%) with wings like stained glass has been influenced by (%1%). It seeks the characters' aid in recovering a stolen (%2%).": "Законное добро (%0%) с крыльями, похожими на витражи, попало под влияние (%1%). Он просит персонажей помочь вернуть украденное (%2%).",
	"A (%0%) (presented later in this book) wants help constructing a magical structure that will be important in the future.": "А (%0%) (представленный далее в этой книге) хочет получить помощь в создании магической структуры, которая будет важна в будущем.",
	"A neutral evil (%0%) with dull, gray scales has been influenced by (%1%). It demands a toll from any who crosses its domain.": "Нейтральное зло (%0%) с тусклыми серыми чешуйками попало под влияние (%1%). Оно требует плату с каждого, кто пересекает его территорию.",
	"Elementals of all varieties can be found in the Outlands. Mephits are common and often serve more powerful creatures as messengers.": "В Запределье можно встретить элементалей всех видов. Часто встречаются мефиты, которые служат более могущественным существам в качестве посланников.",
	"(%0%) travel in a group that looks like a long, wandering river.": "(%0%) перемещаются в группе, похожей на длинную блуждающую реку.",
	"Some skull-headed (%0%) have been influenced by (%1%). They escort a heavily armored caravan of rare ore to the gate-town of Ribcage.": "Некоторые черепоголовые (%0%) попали под влияние (%1%). Они сопровождают тяжелобронированный караван с редкой рудой до ворот города Рибкейдж.",
	"A wounded (%0%) asks the characters to help it deliver a sealed package to a leader in a nearby gate-town.": "Раненый (%0%) просит персонажей помочь ему доставить запечатанный пакет лидеру в соседнем городе-врате.",
	"A wealthy (%0%) that glistens with gemstones has been influenced by (%1%). It leads a parade of glimmering (%2%) between gate-towns as part of a shopping spree for precious rocks.": "Богатый (%0%), сверкающий драгоценными камнями, находится под влиянием (%1%). Он возглавляет шествие сверкающих (%2%) между городами-государствами в рамках скупки драгоценных камней.",
	"Being close to nature—even the surreal nature of the Outer Planes—Fey dwelling in the Outlands are often influenced by other planes. Fey encountered near a gate-town typically exhibit influences from the town's associated Outer Plane.": "Находясь вблизи природы - даже сюрреалистической природы Внешних Планов, - фей, обитающие во Внешних Землях, часто испытывают влияние других Планов. Фей, встреченные вблизи города-врата, обычно испытывают влияние связанной с городом Внешней Плоскости.",
	"Revelers joined a group of (%0%) in their festivities. As the satyrs' celebration has continued for over a year, the revelers seek the characters' help in extricating themselves without offending their hosts.": "Отдыхающие присоединились к группе (%0%) на их празднике. Поскольку праздник сатиров продолжается уже больше года, пирующие просят персонажей помочь им выбраться, не обидев хозяев.",
	"A kindly (%0%) influenced by (%1%) invites passersby to join her for tea in her cottage made of sweets. She makes some of the best cookies in the Outlands.": "Добрая (%0%), находящаяся под влиянием (%1%), приглашает прохожих выпить чаю в ее домике из сладостей. Она делает одно из лучших печений в Запределье.",
	"A pack of (%0%) tracks a band of (%1%) (presented (%2%) in this book) to prevent them from spoiling lands influenced by the Upper Planes.": "Стая (%0%) выслеживает группу (%1%) (представленную (%2%) в этой книге), чтобы не дать им испортить земли, находящиеся под влиянием Верхних Планов.",
	"A gnarled (%0%) influenced by (%1%) seeks to entrap creatures within the root-snarled, prison-like cavern beneath her grove.": "Ветвистая (%0%), находящаяся под влиянием (%1%), стремится заманить существ в пронизанную корнями, похожую на тюрьму пещеру под своей рощей.",
	"Denizens of the Lower Planes regularly invade the Outlands, seeking to shift the balance of the realm toward evil. The Blood War, the endless conflict between demons and devils, regularly spills onto the plane and can devastate whole regions.": "Жители нижних планов регулярно вторгаются в Запределье, стремясь изменить баланс в мире в сторону зла. Война Крови, бесконечный конфликт между демонами и дьяволами, регулярно выплескивается на Плоскость и может опустошать целые регионы.",
	"A (%0%) seeks to capture several monochromatic (%1%) influenced by (%2%). The yugoloth seeks to sell the hounds to Fiends participating in the Blood War.": "Некий (%0%) стремится захватить несколько одноцветных (%1%), находящихся под влиянием (%2%). Юголот хочет продать гончих фендерам, участвующим в Кровавой войне.",
	"After being ambushed by a rival, a (%0%) merchant offers a reward to characters who help her recover her lost inventory: several dozen stray (%1%) (see the (%2%)).": "Попав в засаду конкурентов, торговка (%0%) предлагает вознаграждение персонажам, которые помогут ей вернуть утраченные запасы: несколько десятков бродячих (%1%) (см. (%2%)).",
	"A hero requests the characters' help in gaining the aid of a legendary steed called a nic'epona, a (%0%) influenced by one of the Upper Planes.": "Герой просит персонажей помочь ему заручиться помощью легендарного коня по имени ник'эпона, (%0%) находящегося под влиянием одного из Верхних планов.",
	"Rival (%0%) seek to recruit the characters to serve either a (%1%) warlord or a (%2%) general whose fiendish armies are prepared to clash nearby.": "Соперники (%0%) стремятся завербовать персонажей на службу либо (%1%) военачальнику, либо (%2%) полководцу, чьи злобные армии готовы столкнуться поблизости.",
	"Giants are common in the Outlands. Many gravitate toward regions influenced by planes corresponding with their alignments, but others seek to find the (%0%) of the giant god Annam (see (%1%) for details).": "Великаны - обычное явление в Запределье. Многие из них тяготеют к регионам, находящимся под влиянием плоскостей, соответствующих их выравниванию, но другие стремятся найти (%0%) бога-гиганта Аннама (см. подробнее (%1%)).",
	"Several (%0%) refuse to let the characters pass through a region where they're constructing a massive ring of beautifully carved standing stones.": "Некоторые (%0%) отказываются пропускать персонажей через регион, где они строят массивное кольцо из красиво высеченных камней.",
	"An (%0%) influenced by (%1%) has one head with bovine features and one head with lupine features. It desperately needs help finding something both heads are willing to eat.": "У (%0%), находящегося под влиянием (%1%), одна голова имеет бычьи черты, а другая - люпиновые. Она отчаянно нуждается в помощи в поиске того, что обе головы готовы съесть.",
	"A (%0%) seeks the characters' help in finding an offering of significant worth and size to impress the god Annam.": "А (%0%) просит персонажей помочь найти подношение значительной стоимости и размера, чтобы произвести впечатление на бога Аннама.",
	"A jade-skinned (%0%) from Bytopia has become separated from the spirit she was bound to protect. She requests aid in catching up to her lost ward.": "Нефритовокожая (%0%) из Байтопии разлучилась с духом, которого была обязана защищать. Она просит помочь ей догнать потерянного подопечного.",
	"Humanoids from across the planes travel the Outlands and number among the most common inhabitants of the gate-towns.": "Гуманоиды со всех планет путешествуют по Внешним Землям и являются одними из самых распространенных жителей городов-врат.",
	"The characters need to find a wandering (%0%) who alone knows the ritual necessary to open a specific portal.": "Персонажам необходимо найти странствующего (%0%), который один знает ритуал, необходимый для открытия определенного портала.",
	"Several gnome (%0%) seek help recovering their walking castle from a band of aggressive, spine-covered (%1%) influenced by (%2%).": "Несколько гномов (%0%) просят помощи в восстановлении их ходячего замка от группы агрессивных, покрытых шипами (%1%), находящихся под влиянием (%2%).",
	"The characters stumble across a youthful or elderly (%0%) who doesn't know how they came to be in the Outlands and who wants only to go home.": "Герои натыкаются на молодого или пожилого (%0%) человека, который не знает, как он оказался в Запределье, и хочет только одного - вернуться домой.",
	"A (%0%) and his gang seek the characters' help as they plan a heist in the realm of an immortal being, like the (%1%) or (%2%) (see (%3%) for details on both locations).": "Некий (%0%) и его банда обращаются к персонажам за помощью, планируя ограбление в царстве бессмертного существа, например (%1%) или (%2%) (см. (%3%) для получения подробной информации об обоих местах).",
	"Monstrosities are common in the Outlands. Due to the influence of the Outer Planes, many behave differently than they might on the Material Plane.": "Чудовища - обычное явление в Запределье. Из-за влияния Внешних Планов многие из них ведут себя не так, как на материальной плоскости.",
	"The characters are hired to recover cargo from a crashed vessel brimming with rare technology, but the wreckage is overrun with (%0%).": "Персонажи нанимаются на восстановление груза с разбившегося судна, наполненного редкими технологиями, но обломки судна переполнены (%0%).",
	"The characters have to retrieve a treasure from a group of mischievous (%0%). The sprites are secretly defended by (%1%) influenced by (%2%) that take the form of tiny, whimsical cottages.": "Персонажам предстоит отвоевать сокровища у группы озорников (%0%). Спрайты тайно защищаются (%1%) под влиянием (%2%), которые имеют форму маленьких причудливых домиков.",
	"A pride of (%0%) stalks a band of traveling merchants. The merchants seek protection from the predators hunting them for sport.": "Стая (%0%) преследует группу путешествующих торговцев. Купцы ищут защиты от хищников, охотящихся на них ради развлечения.",
	"A (%0%) influenced by (%1%) runs a (%2%) ranch. She hires the characters to hunt a rare breed of (%3%) (detailed (%4%) in this book) that, when fed to her spiders, will allow them to produce a remarkable type of silk.": "Некая (%0%), находящаяся под влиянием (%1%), владеет ранчо (%2%). Она нанимает героев для охоты на редкую породу (%3%) (подробно описано (%4%) в этой книге), которая, если скормить ее паукам, позволит им производить замечательный вид шелка.",
	"Oozes often appear in swampy or subterranean reaches of the Outlands or in regions influenced by the Lower Planes.": "Оозы часто появляются в болотистых или подземных районах Внешних земель или в регионах, находящихся под влиянием Нижних планов.",
	"A yugoloth arms dealer has captured a hundred (%0%) and seeks to sell them in the gate-town of Rigus as a weapon capable of destroying Acheron's floating cubes. A rival hires the characters to steal and dispose of the oozes.": "Торговец оружием из Юголота захватил сотню (%0%) и хочет продать их в городе-вратах Ригуса как оружие, способное уничтожить плавучие кубы Ахерона. Конкуренты нанимают персонажей для кражи и утилизации оозов.",
	"Within a (%0%) influenced by (%1%) floats a gigantic fiendish skull. Numerous Fiends revere the cube and interpret depraved schemes and threatening orders from its quivering. A Celestial seeks aid in destroying the cube.": "Внутри (%0%) под влиянием (%1%) плавает гигантский дьявольский череп. Многочисленные изверги почитают куб и истолковывают из его трепетания развратные планы и угрожающие приказы. Небожитель просит помощи в уничтожении куба.",
	"A bog in a region influenced by (%0%) is swamped with countless (%1%). The characters are hired to recover a lost relic from the bottom of the bog.": "Болото в регионе, находящемся под влиянием (%0%), захлестнуло несметное количество (%1%). Персонажей нанимают, чтобы они извлекли со дна болота потерянную реликвию.",
	"A chef in the gate-town of (%0%) wants the characters to retrieve royal jelly from a hive of giant bees (use the (%1%) stat block). He doesn't note that the hive's honey takes the form of sweet-tasting (%2%).": "Повар из города с воротами (%0%) хочет, чтобы персонажи добыли маточное молочко из улья гигантских пчел (используйте блок статов (%1%)). При этом он не отмечает, что мед в улье имеет вид сладковатого (%2%).",
	"Plants in the Outlands often grow to incredible size, produce remarkable flowers or fruit, and exhibit bizarre shapes and colors. Regions influenced by other planes are typically first recognizable by the effect those planes have on vegetation.": "Растения в Запределье часто вырастают до невероятных размеров, дают удивительные цветы и плоды, имеют причудливые формы и цвета. Регионы, находящиеся под влиянием других плоскостей, обычно узнаются по тому, как они влияют на растительность.",
	"A young (%0%) wants to put down roots. It asks the characters to help it travel around the Outlands so it can find a suitable place to call home.": "Молодой (%0%) хочет пустить корни. Он просит персонажей помочь ему путешествовать по Внешним Землям, чтобы он мог найти подходящее место для своего дома.",
	"A (%0%) has convinced a group of (%1%) to abandon their teachings and follow its path to serenity. Another githzerai hires the characters to oust the fungal guru.": "Некий (%0%) убедил группу (%1%) отказаться от своего учения и следовать его пути к безмятежности. Другой гитзерай нанимает персонажей, чтобы сместить грибного гуру.",
	"An herbalist has cultivated a unique breed of (%0%). She hires the characters to convey the spores to her buyer without setting off the fungi.": "Травница вывела уникальную породу (%0%). Она нанимает персонажей, чтобы они доставили споры своему покупателю, не запустив грибки.",
	"A resident of the gate-town of (%0%) is missing. His garden of (%1%)—influenced by (%2%) to resemble topiary sculptures—haven't been fed and now sow chaos in town.": "Пропал житель заштатного города (%0%). Его сад (%1%)-под влиянием (%2%) похожий на топиарные скульптуры - не был подкормлен и теперь сеет хаос в городе.",
	"Undead often lurk in the dismal reaches of the Outlands, but some wander the land, either seeking places to spend eternity or preying on the living.": "Нежить часто скрывается в мрачных уголках Запределья, но некоторые бродят по земле, ища места для вечной жизни или охотясь на живых.",
	"The characters find a trapped (%0%). Rather than attacking, the severed hand can lead the characters to the thankful immortal who lost it.": "Персонажи находят пойманного в ловушку (%0%). Вместо того чтобы атаковать, отрубленная рука может привести персонажей к благодарному бессмертному, который ее потерял.",
	"A (%0%) influenced by (%1%) appears as a fallen knight-commander with a legion of (%2%). Guardians of the gate-town of Rigus hire the characters to help banish the phantom army.": "Под влиянием (%0%) (%1%) появляется павший рыцарь-командир с легионом (%2%). Хранители ворот города Ригус нанимают персонажей, чтобы те помогли изгнать призрачную армию.",
	"A (%0%) seeks to dominate the gate-town of Hopeless and see it dragged into Hades with himself as its ruler. Citizens of the gate-town entreat the characters to keep the gate-town hopeful enough that it doesn't fall into the Lower Plane.": "A (%0%) стремится к господству над городом-вратами Безнадеги, чтобы втянуть его в Аид и самому стать его правителем. Жители города умоляют персонажей сохранить надежду на то, что город не упадет в Нижний план.",
	"Several confused (%0%) (%1%) have become lost. They seek someone to pass judgment on their lives and deliver them to the proper planes.": "Несколько запутавшихся (%0%) (%1%) потерялись. Они ищут того, кто вынесет приговор их жизни и доставит их в нужные плоскости.",
	"\"Some folks have notions about what sorts of creatures they don't expect to see around the Outer Planes. Like undead, for example–as if they can't grok how souls and vampires and zombies might all wind up on the same infinite planes. What can I say? The planes are wild, Chief–I'm unliving proof.\"": "\"У некоторых людей есть представления о том, каких существ они не ожидают увидеть на Внешних планах. Например, нежить - как будто они не могут понять, как души, вампиры и зомби могут оказаться на одних и тех же бесконечных плоскостях. Что я могу сказать? Плоскости дикие, шеф - я тому живое доказательство\".",
	"The following tables present random encounters adventurers might face across the Outlands or in other realms influenced by the Outer Planes. These tables are divided by the alignment of the planes affecting a region. Unless otherwise noted, creatures marked with an asterisk (*) appear in this book, while the rest are described in the (%0%).": "В следующих таблицах представлены случайные встречи, с которыми приключенцы могут столкнуться в Запределье или в других мирах, находящихся под влиянием Внешних Плоскостей. Таблицы разделены в зависимости от соответствия плоскостей, влияющих на тот или иной регион. Если не указано иное, существа, отмеченные звездочкой (*), встречаются в этой книге, а остальные описаны в (%0%).",
	"If you wish to further customize these encounters, use traits detailed in the \"(%0%)\" section.": "Если вы хотите дополнительно настроить эти столкновения, используйте характеристики, описанные в разделе \"(%0%)\".",
	"1 (%0%) that has gone rogue and seeks the meaning of the multiverse": "1 (%0%), который стал изгоем и ищет смысл мультивселенной",
	"1 (%0%).* Roll a die. If the number is even, these cranium rats have set up a tiny shop. If the number is odd, these cranium rats have also set up a tiny shop but are con artists.": "1 (%0%).* Бросаем кубик. Если выпало четное число, то эти черепные крысы открыли крошечный магазинчик. Если число нечетное, то эти черепные крысы тоже открыли крошечный магазинчик, но они мошенники.",
	"(%0%) (%1%)* tracking a planar criminal": "(%0%) (%1%)* слежение за плоским преступником",
	"A rift-like portal connecting to a random plane": "Портал в виде разлома, соединяющий с произвольной плоскостью",
	"1 (%0%) with two different animal heads": "1 (%0%) с двумя разными головами животных",
	"1 (%0%) disguised as a lost explorer from the Material Plane": "1 (%0%) маскировка под заблудившегося исследователя с материальной плоскости",
	"(%0%) (%1%) seeking to dragoon captives into the Blood War": "(%0%) (%1%) стремление втянуть пленных в Войну крови",
	"A location the characters passed hours ago": "Место, которое герои прошли несколько часов назад",
	"1 chaotic (%0%) seeking companions to undertake a mighty quest": "1 хаотичный (%0%) ищет компаньонов для выполнения могущественного задания",
	"1 (%0%) selling (%1%) (%2%) (see the (%3%))": "1 (%0%) продажа (%1%) (%2%) (см. (%3%))",
	"A force of (%0%) (%1%) and 1 (%2%) (%3%)": "Сила (%0%) (%1%) и 1 (%2%) (%3%)",
	"1 (%0%) and (%1%) (%2%)": "1 (%0%) и (%1%) (%2%)",
	"1 (%0%)* that calls from its shadowy lair": "1 (%0%)*, который звонит из своего теневого логова",
	"A portal to a Lower Plane that whispers sinister promises": "Портал в нижний план, шепчущий зловещие обещания",
	"1 (%0%)* seeking its lost prisoners": "1 (%0%)* поиск потерянных пленных",
	"1 (%0%) mounted on 1 (%1%)": "1 (%0%) установлен на 1 (%1%)",
	"1 (%0%) in a sinister walking citadel": "1 (%0%) в зловещей цитадели для прогулок",
	"A Blood War battlefield where 1 (%0%) general leads demons against 1 (%1%) general and its devils": "Поле боя Кровавой войны, где 1 (%0%) генерал ведет демонов против 1 (%1%) генерала и его дьяволов",
	"1 (%0%)* with a sinister magic item": "1 (%0%)* со зловещим магическим предметом",
	"1 (%0%)* carrying a tiny dessert": "1 (%0%)* переноска маленького десерта",
	"1 (%0%)* leading a group of (%1%) (%2%) (%3%) who are prone to getting lost": "1 (%0%)* руководство группой (%1%) (%2%) (%3%), склонной к заблуждению",
	"(%0%) (%1%)* on a secret mission": "(%0%) (%1%)* на секретном задании",
	"(%0%) (%1%),* each with a (%2%) tracking dog": "(%0%) (%1%),* каждый с (%2%) розыскной собакой",
	"A friendly, awakened (%0%)": "Дружелюбный, пробужденный (%0%)",
	"(%0%) (%1%) on a floating island": "(%0%) (%1%) на плавучем острове",
	"1 (%0%) studying an inert, magical animal sculpture made of thousands of tanzanite crystals": "1 (%0%) изучение инертной, магической скульптуры животного, сделанной из тысяч кристаллов танзанита",
	"1 (%0%) comprised of cacti, coral, or mushrooms": "1 (%0%) состоит из кактусов, кораллов или грибов",
	"1 (%0%)* seeking a lost animal (%1%)": "1 (%0%)* поиск потерявшегося животного (%1%)",
	"A portal to an Upper Plane that beckons with promises of eternal peace and comfort": "Портал в Верхний план, манящий обещаниями вечного покоя и комфорта",
	"1 gold dragon (your choice of (%0%), (%1%), or (%2%))": "1 золотой дракон (на ваш выбор: (%0%), (%1%) или (%2%))",
	"1 (%0%) angel sent to bestow a (%1%) (see the (%2%)) on a character": "1 (%0%) ангел, посланный, чтобы одарить персонажа (%1%) (см. (%2%))",
	"A (%0%)* guarding a portal to a dangerous plane": "(%0%)*, охраняющий портал в опасную плоскость",
	"1 (%0%) who claims to speak for an archdevil": "1 (%0%), который утверждает, что говорит от имени архидьявола",
	"1 (%0%) (%1%) that's excited to learn about the planes": "1 (%0%) (%1%), которому не терпится узнать о самолетах",
	"1 (%0%)* and (%1%) (%2%) on their way back to Mechanus": "1 (%0%)* и (%1%) (%2%) на обратном пути в Механус",
	"1 (%0%) storyteller": "1 (%0%) рассказчик",
	"1 (%0%) who guards secret wisdom": "1 (%0%), хранящий тайную мудрость",
	"(%0%) (%1%) on a quest across the planes": "(%0%) (%1%) в поисках по всем плоскостям",
	"1 (%0%)* in a walking citadel that looks like a giant modron": "1 (%0%)* в ходячей цитадели, похожей на гигантский модрон",
	"1 (%0%)* testing a new invention": "1 (%0%)* испытание нового изобретения",
	"1 (%0%) (%1%) scheming against a rival who's still alive": "1 (%0%) (%1%) интриги против соперника, который еще жив",
	"1 (%0%)* leading a march of hundreds of lesser modrons": "1 (%0%)* возглавляет шествие сотен мелких модников",
	"(%0%) (%1%) looking for a way back to their Material Plane home": "(%0%) (%1%) ищут способ вернуться в свой дом на материальной плоскости",
	"A mysterious being who communicates via 1 (%0%)*": "Таинственное существо, общающееся с помощью 1 (%0%)*.",
	"(%0%) (%1%)* undertaking increasingly daring feats": "(%0%) (%1%)* совершая все более смелые подвиги",
	"1 (%0%) carrying challenges between archmage rivals": "1 (%0%) перенос вызовов между соперниками-магами",
	"(%0%) (%1%) (%2%) fleeing (%3%) (%4%)* and 1 (%5%)*": "(%0%) (%1%) (%2%) бегство (%3%) (%4%)* и 1 (%5%)*.",
	"1 (%0%)* on an assassination mission": "1 (%0%)* при выполнении задания по убийству",
	"1 (%0%)* messenger": "1 (%0%)* мессенджер",
	"1 (%0%)* seeking a contract breaker": "1 (%0%)* поиск нарушителя контракта",
	"1 (%0%)* with a warning about a character's future": "1 (%0%)* с предупреждением о будущем персонажа",
	"1 (%0%) claiming to be the famed planar explorer Morte": "1 (%0%) утверждает, что является известным исследователем плоскостей Морте",
	"1 (%0%)* (50 percent chance the time dragon is from the past, 50 percent chance it's from the future)": "1 (%0%)* (50-процентная вероятность того, что дракон времени находится в прошлом, 50-процентная вероятность - в будущем)",
	"\"Don't go thinking you've got a handle on the planes now, Chief. That's the surest way to find out you don't know the first thing about how they really work.\"": "\"Не думайте, что вы уже разобрались в самолетах, шеф. Это самый верный способ обнаружить, что вы ничего не знаете о том, как они на самом деле работают\".",
	"This section presents stat blocks in alphabetical order for creatures suited to planar campaigns.": "В этом разделе в алфавитном порядке представлены блоки статов для существ, подходящих для планарных кампаний.",
	"This section presents stat blocks in alphabetical order for members of Sigil's twelve (%0%). These groups and a summary of their beliefs appear on the (%1%). All are detailed further in (%2%).": "В этом разделе в алфавитном порядке представлены блоки характеристик членов двенадцати (%0%) групп Сигила. Эти группы и краткое описание их верований приведены на странице (%1%). Все они подробно описаны в разделе (%2%).",
	"Claim the gods are frauds": "Утверждать, что боги - мошенники",
	"Find no sense in the multiverse": "Не найти смысла в мультиверсе",
	"Celebrate destruction": "Праздник разрушения",
	"Take all they can": "Забирают все, что могут",
	"Discover laws to find truth": "Открыть законы, чтобы найти истину",
	"Free society through chaos": "Свободное общество через хаос",
	"Enforce peace through might": "Обеспечить мир с помощью силы",
	"Believe we're already dead": "Верить, что мы уже мертвы",
	"Bringers of merciless justice": "Носители безжалостного правосудия",
	"Seekers of godhood": "Искатели благочестия",
	"Find truth through experience": "Поиск истины через опыт",
	"Act unfettered by thought": "Действуйте, не стесняясь своих мыслей",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Существо имеет преимущество при броске атаки против цели, если хотя бы один из союзников существа находится в пределах 1,5 м от цели и у союзника нет состояния (%0%).",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 1.5 metre of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "Невидимая магическая аура уверенности и надежды окружает это существо. Когда другое существо, имеющее состояние (%0%), начинает свой ход в радиусе 1,5 м от этого существа, состояние (%1%), влияющее на него, подавляется на 1 минуту. Когда это подавление заканчивается, состояние возобновляется, если его срок действия не истек.",
	"Light. The object sheds bright light in a 1.5-metre radius and dim light for an additional 1.5 metre.": "Свет. Объект излучает яркий свет в радиусе 1,5 м и тусклый - еще на 1,5 м.",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 3 metre away.": "Звук. Объект непрерывно издает выбранный существом невербальный звук (ветер, волны, щебетание или т.п.). Выбранное явление воспринимается на расстоянии до 3 м.",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has its speed reduced by 3 metre until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 3 metre.": "Невидимая магическая аура безнадежности окружает существо. Скорость любого другого существа, которое начинает свой ход в радиусе 1,5 м от этого существа, уменьшается на 3 м, пока оно не уменьшит количество хит-пойнтов до 0, не восстановит хит-пойнты или не наберет (%0%). Это снижение никогда не превышает 3 м.",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 6 metre of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "Невидимая, разрушающая магию аура окружает существо. Любое существо, телепортирующееся в пространство в радиусе 6 м от существа или из него, должно сделать бросок на спасбросок по Конституции DC 15, получив 16 ((%0%)) урона силы при неудачном броске, или вдвое меньше при удачном.",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "Существо окружает невидимая магическая аура мира. Любое другое существо, начинающее свой ход в радиусе 1,5 м от этого существа, имеет недостаток при бросках атаки, пока оно не будет атаковано, не получит урон или не станет свидетелем того, как союзнику причиняется вред.",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 18 metre of itself.": "Существо может по запаху определять местонахождение драгоценных металлов и камней, таких как монеты и самоцветы, в радиусе 18 м от себя.",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 1.5 metre of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "Существо окружает невидимая магическая аура. Если в радиусе 1,5 м от этого существа другое существо восстанавливает хит-пойнты, половина этих восстановленных хит-пойнтов (с округлением вниз) переходит к существу, создающему ауру.",
	"An invisible, magical aura surrounds the creature. Colors are muted within 9 metre of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "Существо окружает невидимая магическая аура. В радиусе 9 м от существа цвета приглушаются, а другие существа, находящиеся в этой зоне, имеют недостатки при проверках на харизму и бросках спасения на харизму.",
	"Nonmagical flames within 3 metre of the creature are extinguished.": "Немагическое пламя в радиусе 3 м от существа гаснет.",
	"Melting Terrain. For 1 minute, the ground within 6 metre of the creature melts into a mud-like texture, becoming (%0%).": "Тающая местность. В течение 1 минуты земля в радиусе 6 м от существа плавится, превращаясь в грязеподобную текстуру (%0%).",
	"Disrupted Gravity. Each creature within 6 metre of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 6 metre, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "Нарушенная гравитация. Каждое существо в радиусе 6 м от этого существа должно успешно выполнить бросок спасброска по Конституции DC 15 или подняться вертикально вверх, на высоту до 6 м, и оставаться в магическом подвешенном состоянии в течение 1 минуты. Находясь в таком подвешенном состоянии, существо получает состояние (%0%).",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 1.5 metre of it (determined randomly) takes half as much damage.": "Урон от молнии не может уменьшить количество хит-пойнтов существа ниже 1. Когда существо получает урон от молнии, одно другое существо в радиусе 1,5 м от него (определяется случайным образом) получает в два раза меньше урона.",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 1.5 metre of the orb regains (%0%) hit points.": "Когда существо умирает, его тело выпускает спектральную сферу, которая парит в том же пространстве и держится 1 минуту. Любое существо с хорошим поведением, которое начинает свой ход в радиусе 1,5 м от сферы, восстанавливает (%0%) хит-пойнтов.",
	"The creature sheds bright light in a 3-metre radius and dim light for an additional 3 metre. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "Существо излучает яркий свет в радиусе 3 м и тусклый - еще на 3 м. В качестве бонусного действия существо может подавить этот свет или заставить его вернуться. Свет гаснет, если существо умирает.",
	"Cold winds sweep around the creature. Any other creature that enters a space within 6 metre of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "Вокруг существа проносится холодный ветер. Любое другое существо, вошедшее в пространство в радиусе 6 м от этого существа или начавшее там свой ход, теряет скорость полета вдвое до начала своего следующего хода."
}