{
	"Very easy": "Очень легко",
	"Very hard": "Очень трудно",
	"Moderate": "Умеренный",
	"Nearly impossible": "Почти невозможно",
	"Dexterity": "Ловкость",
	"Wisdom": "Мудрость",
	"Intelligence": "Разведка",
	"Strength": "Прочность",
	"Charisma": "Харизма",
	"You can hold your breath for a number ofminutes equal to 1 + your Constitution modifier (minimum of 30 seconds).": "Вы можете задерживать дыхание на количество минут, равное 1 + ваш модификатор конституции (минимум 30 секунд).",
	"Ifyou run out of breath or you're choking, you can survive for a number ofrounds equal to your Constitution modifier (minimum of 1 round). At the start ofyour next turn, you drop to 0 hit points and are dying, and you can't regain hit points or be stabilized until you can breathe again.": "Если у вас закончилось дыхание или вы задыхаетесь, вы можете выжить в течение количества раундов, равного вашему модификатору Конституции (минимум 1 раунд). В начале вашего следующего хода вы теряете 0 хит-пойнтов и умираете, и не можете восстановить хит-пойнты или стабилизироваться, пока не сможете снова дышать.",
	"In any location where gravity is not present, the following rules apply:": "В любом месте, где отсутствует гравитация, действуют следующие правила:",
	"When making a melee attack with a weapon, a creature that doesn't have a flying or swimming speed (either naturally or provided by magic) has disadvantage on the attack roll unless the weapon deals piercing damage.": "При атаке оружием ближнего боя существо, не обладающее скоростью полета или плавания (либо естественной, либо обеспечиваемой магией), имеет недостаток при броске атаки, если только оружие не наносит колющий урон.",
	"A creature can use an action to push off something heavier than itselfand move up to its walking, flying, or swimming speed in a straight line. The creature continues along this course, moving in a straight line at its speed on each ofits turns until something stops it or changes its trajectory.": "Существо может использовать действие, чтобы оттолкнуться от чего-то более тяжелого, чем оно само, и двигаться по прямой со скоростью ходьбы, полета или плавания. Существо продолжает двигаться по этой траектории, двигаясь по прямой со своей скоростью на каждом из своих поворотов, пока что-то не остановит его или не изменит его траекторию.",
	"You can generate a random encounter on the Astral Plane by rolling on either the Wildspace Encounters table or the Astral Sea Encounters table, as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the Ship Encounters to determine the ship and its crew, or you can create a ship encounter of your own (see the (%0%) for (%1%)).": "Вы можете сгенерировать случайную встречу на Астральной плоскости, выполнив бросок по таблице \"Встречи в Диком пространстве\" или \"Встречи в Астральном море\", в зависимости от ситуации, или выбрав понравившуюся вам встречу. Если вы столкнулись с кораблем, использующим заклинания, вы можете сделать бросок по таблице \"Корабельные встречи\", чтобы определить корабль и его команду, или же вы можете создать собственную корабельную встречу (см. (%0%) для (%1%)).",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Существа, отмеченные звездочкой (*), встречаются в этой книге; остальные описаны в (%0%). Любое существо, отмеченное кинжалом (†), может служить заклинателем, поскольку оно является заклинателем.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Если у гуманоида нет определенной расы, он может быть любой расы по вашему выбору.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Чтобы случайным образом определить начальное отношение встреченных существ, сделайте бросок отношения, указанный в записи таблицы встреч, затем обратитесь к соответствующей строке таблицы начального отношения.",
	"4 or lower": "4 или ниже",
	"Hostile": "Враждебный",
	"Indifferent": "Равнодушный",
	"9 or higher": "9 или выше",
	"Friendly": "Дружественный",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* каждый установлен на 1 (%2%)*.",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30-процентная вероятность того, что он спит)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)*, пилотируемый 1 (%1%)*†",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%), который имеет скорость полета 60 футов и не нуждается в дыхании воздухом",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* с 1 (%1%)†, живущим в шалаше на спине",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 лунный дракон* (на ваш выбор: (%0%), (%1%) или (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Таверна или постоялый двор, построенный на астероиде, с доками, где могут причаливать корабли.",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* и (%1%) (%2%)*.",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Затонувший корабль, на борту которого могут находиться сокровища или существа (выберите корабль из (%0%) из (%1%))",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 солнечный дракон* (на ваш выбор: (%0%), (%1%) или (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%) которым не нужно дышать воздухом",
	"1 spelljamming ship (roll on the (%0%))": "1 корабль для постановки заклинаний (бросок на (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† и (%1%) (%2%)*.",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† использование (%1%) заклинания",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70-процентная вероятность того, что он спит)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† с божественным поручением",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† и (%1%) (%2%)†",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† установлен на (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† охотятся гитьянки",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† и 1 (%1%) телохранитель",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† ищет портал в Дальнее царство",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† от близлежащего астрального доминиона",
	"Gargantuan floating crystal obelisk of mysterious origin": "Гигантский плавающий хрустальный обелиск загадочного происхождения",
	"1 (%0%) that has gone rogue": "1 (%0%), который стал мошенником",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† в гуманоидной форме",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† наблюдение за мертвым богом, который дрейфует неподалеку",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) весело скачет по Астральному морю",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 корабль для постановки заклинаний (бросок по таблице \"Встречи кораблей\")",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Левиафан, капитан Миртл Хант ((%1%)*), экипаж 8 (%2%)* и 3 (%3%)†",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, капитан - Криг Калу ((%1%)*), экипаж - 1 (%2%)† и 7 (%3%)*.",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Горизонт, капитаном которого является Таал Вод (отступник (%1%)†), а экипаж состоит из 9 (%2%)*.",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Джандер Санстар, капитан - Велуна Вальдерак ((%1%)*), экипаж - 13 (%2%)* и 1 (%3%)†",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Астральный приз, экипаж 15 (%1%),*† включая капитана Уската.",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Элдервин, под командованием Квета ((%1%)*) и с экипажем из 2 (%2%),*† 8 (%3%),* и Элдервина ((%4%)).",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Нейрофаг, экипаж из 4 (%1%)† и 16 (%2%), с (%3%) (%4%) и (%5%) (%6%) пассажирами",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, капитан - Ешк ((%1%)*†), экипаж - 24 (%2%)* и 5 (%3%) человек.",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Когти Хураджа, под командованием Хураджа ((%1%)) и с экипажем из 1 (%2%) (первый помощник), 8 (%3%) и 2 хобгоблинов (%4%)†",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Федифенсор, под командованием Яджа ((%1%)*†) и с экипажем 10 (%2%)*†",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Одиннадцатый, капитан - Ксорфа Одиннадцатиглазый ((%1%)), экипаж - 1 (%2%) (первый помощник), 3 (%3%),† и 16 (%4%).",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Великий Киндори, капитан - Мистан Могучий ((%1%)†), экипаж - 1 (%2%) (первый помощник), 1 (%3%),† 17 (%4%) и 1 (%5%).",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) \"Рич Сайкена\", капитаном которого является пират Арвиглас Сайкен (человек (%1%)), а экипаж состоит из 1 (%2%)† (дочь Сайкена, Тенебра) и 11 (%3%) человек.",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, капитан - Xaleen ((%1%)*†), экипаж - 11 (%2%)* и 1 (%3%)*†.",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Snorkel, капитан Шелби Норкел (гном (%1%)†), экипаж 15 (%2%)*.",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, экипаж (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Приключение, брошенное и дрейфующее (25% вероятность того, что его (%1%) все еще на борту)",
	"At the start of an engagement, the DM decides how far a ship is from its enemies. Three possibilities are provided in the Starting Encounter Distance table. The shorter the distance, the less time crews have to load weapons and make other preparations.": "В начале столкновения DM решает, как далеко корабль находится от своих врагов. В таблице \"Расстояние в начале боя\" представлены три варианта. Чем меньше расстояние, тем меньше времени у экипажа на загрузку оружия и другие приготовления.",
	"Long range for (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%)": "Длинный диапазон для (%0%), (%1%), (%2%), (%3%), (%4%) и (%5%)",
	"Long range for (%0%) and (%1%); beyond the range of (%2%) and crossbows": "Большая дальность для (%0%) и (%1%); за пределами дальности для (%2%) и арбалетов",
	"Beyond the range of most ranged weapons": "За пределами досягаемости большинства видов оружия дальнего боя",
	"When a spelljamming ship crashes into a creature or an object that could reasonably damage it, both the ship and the creature or object it struck take bludgeoning damage based on the size of the struck object, as shown in the table below.": "Когда корабль, использующий заклинания, врезается в существо или объект, который может разумно повредить его, и корабль, и существо или объект, в который он врезался, получают урон от удара, основанный на размере пораженного объекта, как показано в таблице ниже.",
	"Large": "Большой",
	"Gargantuan": "Гаргантюан",
	"If the ship runs into something that doesn't have hit points (such as a planet or a moon), apply the damage only to the ship. The ship stops after crashing into a Gargantuan or immovable creature or object; otherwise, the ship can continue moving ifit has any movement left, and whatever it struck moves to the nearest unoccupied space that isn't in the ship's path.": "Если корабль сталкивается с чем-то, что не имеет точек попадания (например, с планетой или луной), нанесите урон только кораблю. Корабль останавливается после столкновения с гаргантюанским или неподвижным существом или объектом; в противном случае корабль может продолжать движение, если у него осталось хоть какое-то движение, и все, что он задел, перемещается в ближайшее незанятое пространство, которое не находится на пути корабля.",
	"During the uneventful part of a voyage, the captain of a spelljamming ship can put crew members to work in several ways. If a character is looking for a job to do, or if a captain wants to keep a character busy, roll on the Shipboard Tasks table to determine what needs to be done. The time it takes to complete a task is at least 1 hour, and certain tasks might take longer at your discretion.": "Во время неспокойной части плавания капитан корабля, использующего заклинания, может занять членов команды несколькими способами. Если персонаж ищет работу или если капитан хочет занять персонажа, бросьте на таблицу \"Задания на корабле\", чтобы определить, что нужно сделать. Время, необходимое для выполнения задания, составляет не менее 1 часа, но некоторые задания могут занять больше времени по вашему усмотрению.",
	"Scrape barnacles off the hull.": "Соскребите с корпуса судна ракушки.",
	"Scrub pots and dishes in the galley.": "Вымойте кастрюли и посуду на камбузе.",
	"Chop vegetables in the galley.": "Нарезать овощи на камбузе.",
	"Swab the deck or sweep the cargo hold.": "Протрите палубу или подметите грузовой отсек.",
	"Update the ship's navigational charts, which requires cartographer's tools.": "Обновление навигационных карт судна, для чего требуются инструменты картографа.",
	"Repair the captain's favorite pair of boots, which requires cobbler's tools. (A (%0%) spell also does the trick.)": "Почините любимую пару сапог капитана, для этого нужны инструменты сапожника. (Заклинание (%0%) также справится с этой задачей).",
	"Repair superficial damage to the ship, which requires carpenter's tools or woodcarver's tools. (A (%0%) spell also does the trick.)": "Отремонтируйте поверхностные повреждения корабля, для чего потребуются инструменты плотника или резчика по дереву. (Заклинание (%0%) также справится с этой задачей).",
	"Compose a new chantey, which requires a musical instrument.": "Сочините новое песнопение, для которого необходим музыкальный инструмент.",
	"Entertain the crew with tall tales or gossip.": "Развлекайте команду небылицами или сплетнями.",
	"Fix the captain's broken spyglass, which requires jeweler's tools or tinker's tools. (A (%0%) spell also does the trick.)": "Почините сломанную подзорную трубу капитана, для этого потребуются инструменты ювелира или лудильщика. (Заклинание (%0%) также поможет).",
	"Teach the captain the basics of a language they don't already know.": "Научите капитана основам языка, который он еще не знает.",
	"Prepare a tasty dinner for the captain's table, which requires cook's utensils.": "Приготовьте вкусный ужин для капитанского стола, для чего потребуется поварская утварь.",
	"Roll on the Ship Quirks table if you want to add a bit of \"personality\" to a ship.": "Если вы хотите добавить кораблю немного \"индивидуальности\", сделайте бросок по таблице \"Причуды корабля\".",
	"A chatty but harmless spirit haunts the cargo hold.": "В грузовом отсеке обитает болтливый, но безобидный дух.",
	"The excessive creaking of the hull echoes throughout the ship.": "Чрезмерный скрип корпуса эхом разносится по всему кораблю.",
	"Any creature that removes itself from the ship's (%0%) receives a startling but harmless magical shock.": "Любое существо, удаляющееся от корабля (%0%), получает поразительный, но безвредный магический шок.",
	"The ship's companionways are smaller than those found in most other similar vessels.": "Компаньоны судна меньше, чем на большинстве других подобных судов.",
	"The ship makes a groaning sound in what seems like defiance whenever it comes to a stop.": "Корабль издает стонущий звук, похожий на вызов, всякий раз, когда останавливается.",
	"The floor of the main deck is adorned with a stylized rendering of a mysterious star chart that pulsates occasionally with scintillating colors.": "Пол главной палубы украшен стилизованным изображением загадочной звездной карты, которая периодически пульсирует сверкающими цветами.",
	"The ship's air envelope has a salty, briny smell.": "Воздушная оболочка корабля имеет соленый, солоноватый запах.",
	"Bulkheads throughout the ship have lines of poetry scrawled on them.": "На переборках по всему кораблю нацарапаны поэтические строки.",
	"Unattended tools often go missing, only to reappear (%0%) hours later in another part of the ship.": "Инструменты, оставленные без присмотра, часто пропадают, только чтобы снова появиться (%0%) спустя несколько часов в другой части корабля.",
	"A creature seated in the ship's (%0%) hears faint spacefaring chanteys in its mind except when the ship is under attack.": "Существо, сидящее в корабле (%0%), слышит в своем сознании слабые напевы космических кораблей, кроме случаев, когда корабль атакован.",
	"To randomly determine what's in the cargo hold of a spelljamming ship, roll (%0%) times on the Cheap Cargo table and (%1%) times on the Expensive Cargo table. A duplicate result indicates that the ship has more of the same cargo.": "Чтобы случайным образом определить, что находится в грузовом отсеке корабля, использующего заклинания, бросьте (%0%) раз на таблицу \"Дешевый груз\" и (%1%) раз на таблицу \"Дорогой груз\". Дублирующий результат означает, что на корабле больше одного и того же груза.",
	"If a cargo container is locked, at least one crew member (typically the captain) has the key to it. A character can try to unlock a container using thieves' tools, doing so with a successful DC 20 Dexterity check.": "Если грузовой контейнер заперт, ключ от него есть хотя бы у одного члена экипажа (обычно у капитана). Персонаж может попытаться отпереть контейнер с помощью воровских инструментов, успешно выполнив проверку ловкости DC 20.",
	"Trunk containing ten outfits of (%0%) (2 gp each)": "Сундук, содержащий десять нарядов из (%0%) (2 gp каждый)",
	"Crate containing one hundred bars of soap (2 cp each)": "Ящик, содержащий сто брусков мыла (2 cp за каждый)",
	"Twenty ballista bolts (5 gp each)": "Двадцать болтов для баллисты (5 gp каждый)",
	"Coop containing fifty live chickens (2 cp each)": "Курятник с пятьюдесятью живыми цыплятами (по 2 cp с каждого)",
	"Crate containing twenty wheels of cheese (5 sp each)": "Ящик, содержащий двадцать колес сыра (5 sp за каждое)",
	"Locked cage containing one friendly Beast of your choice": "Запертая клетка с одним дружелюбным зверем на ваш выбор",
	"Ten 40-gallon barrels of fresh water": "Десять 40-галлонных бочек с пресной водой",
	"Ten crates, each containing fifty days of rations (25 gp per crate)": "Десять ящиков, каждый из которых содержит пятьдесят дней пайка (25 gp за ящик)",
	"Locked cage containing one hostile Beast of your choice": "Запертая клетка с одним враждебным зверем на ваш выбор",
	"Chest containing fifty (%0%) (2 gp each)": "Сундук, содержащий пятьдесят (%0%) (2 gp каждый)",
	"Crate containing fifty loaves of bread (2 cp each)": "Ящик, содержащий пятьдесят буханок хлеба (по 2 пенса каждая)",
	"Ten 40-gallon barrels of ale (4 gp each)": "Десять 40-галлонных бочек эля (4 gp каждая)",
	"Crate containing fifty blank (%0%) (50 gp each)": "Ящик, содержащий пятьдесят пустых (%0%) (50 gp каждый)",
	"Crate containing one hundred (%0%) (10 gp each) and one thousand sheets of (%1%) (1 sp each)": "Ящик, содержащий сто (%0%) (10 gp каждый) и тысячу листов (%1%) (1 sp каждый)",
	"Crate containing twenty (%0%), (%1%), or (%2%) (50 gp each)": "Ящик, содержащий двадцать (%0%), (%1%) или (%2%) (по 50 gp каждый)",
	"Crate containing one hundred bottles of exquisite wine (25 gp each)": "Ящик, содержащий сто бутылок изысканного вина (25 gp каждая)",
	"Set of exquisitely crafted furniture (2,500 gp)": "Набор изысканной мебели (2 500 gp)",
	"Locked trunk containing five unloaded (%0%) (250 gp each) and a box of 100 bullets": "Запертый сундук, содержащий пять разгрузок (%0%) (250 gp каждая) и коробку со 100 пулями",
	"Locked case containing an exquisite Dragonchess set made of crystal or ivory (2,500 gp)": "Запирающийся футляр, в котором находится изысканный набор для игры в драконью игру из хрусталя или слоновой кости (2,500 gp)",
	"Locked trunk containing ten (%0%) (150 gp each; see \"(%1%)\" in the (%2%))": "Запертый сундук, содержащий десять (%0%) (150 gp каждый; см. \"(%1%)\" в (%2%))",
	"Crate containing one hundred fireworks (25 gp each)": "Ящик, содержащий сто фейерверков (25 gp каждый)",
	"Crate containing five unloaded (%0%) (500 gp each) and a box of 100 bullets": "Ящик, содержащий пять незаряженных (%0%) (500 gp каждый) и коробку со 100 пулями",
	"Locked case containing five (%0%) (1,000 gp each)": "Запертый ящик, содержащий пять (%0%) (1,000 gp каждый)",
	"Ten 20-pound (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Десять 20-фунтовых (%0%) (250 gp каждый; см. \"(%1%)\" в разделе (%2%))",
	"Hard": "Hard",
	"Easy": "Легко",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%), имеющий скорость полета 18 м и не нуждающийся в дыхании воздухом",
	"75 metre": "75 м",
	"15 metre": "15 м",
	"1, metre": "1, метр",
	"Huge": "Огромный",
	"Ten 1-kilogramm (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Десять 1-килограмм (%0%) (250 gp каждая; см. \"(%1%)\" в разделе (%2%))",
	"250 feet": "250 футов",
	"500 feet": "500 футов",
	"1,000 feet": "1 000 футов"
}