{
	"a cup of sap": "en kopp saft",
	"You attempt to turn one creature that you can see within range into wood. If the target's body is made of flesh, the creature must make a Constitution saving throw. On a failed save, it is (%0%) as its flesh begins to harden into bark. On a successful save, the creature isn't affected.": "Du försöker förvandla en varelse som du kan se inom räckhåll till trä. Om målets kropp är gjord av kött, måste varelsen göra ett Konstitution räddningsslag. Om räddningsslaget misslyckas drabbas den av (%0%) när dess kött börjar hårdna till bark. Vid ett lyckat räddningsslag påverkas inte varelsen.",
	"A creature (%0%) by this spell must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this spell three times, the spell ends. If it fails its Constitution saving throw three times, it is turned into a tree and subjected to the (%1%) condition for the duration. The successes and failures don't need to be consecutive; keep track of both until the target collects three of a kind.": "En varelse (%0%) som drabbas av denna besvärjelse måste göra ett nytt räddningsslag mot konstitutionen i slutet av var och en av sina varv. Om den lyckas rädda sig mot besvärjelsen tre gånger, upphör besvärjelsen. Om den misslyckas med sitt konstitutionella räddningsslag tre gånger, förvandlas den till ett träd och utsätts för (%1%)-tillståndet så länge det varar. Framgångarna och misslyckandena behöver inte vara i följd; håll reda på båda tills målet samlar tre av samma slag.",
	"If the transformed creature is burned, chopped down, or otherwise destroyed while (%0%), the creature is slain.": "Om den förvandlade varelsen bränns, huggs ner eller på annat sätt förstörs under (%0%), dödas varelsen.",
	"A creature remains transformed unless the effect is reversed within one year with (%0%), (%1%), or similar magical effects. If the creature spends one year and a day as a tree, the transformation becomes permanent, and nothing can return the creature to its original form.": "En varelse förblir förvandlad om inte effekten upphävs inom ett år med (%0%), (%1%) eller liknande magiska effekter. Om varelsen tillbringar ett år och en dag som ett träd blir förvandlingen permanent, och ingenting kan återföra varelsen till dess ursprungliga form.",
	"a 1-ounce fresh or magically preserved portion of another creature's brain": "en 1 uns färsk eller magiskt bevarad del av en annan varelses hjärna",
	"You consume the brain of another creature's corpse, gaining its memories and knowledge. The corpse must have a brain and can't be undead. The spell fails if the corpse has been dead (and not preserved) for more than three days.": "Du konsumerar hjärnan från en annan varelses lik och får dess minnen och kunskap. Liket måste ha en hjärna och får inte vara odött. Besvärjelsen misslyckas om liket har varit dött (och inte konserverats) i mer än tre dagar.",
	"Until the spell ends, you can attempt to recall any important fact known to the creature—family history, recent events, building layouts, passwords, details of the creature's death, and similar information. To recall a piece of information, you must make an ability check using your spellcasting modifier. The DC is equal to the corpse's Intelligence score.": "Tills besvärjelsen är slut kan du försöka minnas alla viktiga fakta som varelsen känner till - familjens historia, nyligen inträffade händelser, byggnadens planlösning, lösenord, detaljer om varelsens död och liknande information. För att återkalla en bit information måste du göra en förmågekontroll med din besvärjelsemodifierare. DC är lika med likets intelligenspoäng.",
	"Once the caster rolls to determine whether they recall a fact, they cannot attempt to recall it again.": "När rollpersonerna har gjort ett kast för att avgöra om de minns ett faktum, kan de inte försöka minnas det igen.",
	"a ruby worth at least 100 gp": "en rubin värd minst 100 gp",
	"As part of casting this spell you must expend six hit dice or the spell automatically fails. When you do, blood flows from your body then crystallizes into a barbed arrow, which launches at a creature of your choice within range. Make a ranged spell attack against the chosen creature. On a hit, roll the hit dice expended to cast this spell, and the creature takes piercing damage equal to the result.": "När du kastar denna besvärjelse måste du använda sex träfftärningar, annars misslyckas besvärjelsen automatiskt. När du gör det rinner blod från din kropp och kristalliseras sedan till en taggig pil, som skjuts mot en valfri varelse inom räckhåll. Gör en besvärjelseattack på avstånd mot den valda varelsen. Vid träff, slå de träfftärningar som användes för att kasta denna besvärjelse, och varelsen tar genomborrande skada som är lika med resultatet.",
	"Once lodged in the creature, the bloody arrow begins to burrow toward its heart, rendering it vulnerable to further attacks. At the start of the creature's next turn, it must make a Constitution saving throw. On a failure, attacks against the creature score critical hits on a 19 or 20 on the attack roll.": "När den blodiga pilen har fastnat i varelsen börjar den gräva sig mot dess hjärta och gör den sårbar för ytterligare attacker. I början av varelsens nästa tur måste den göra ett räddningsslag för konstitution. Vid ett misslyckande får attacker mot varelsen kritiska träffar på en 19 eller 20 på attackkastet.",
	"At the start of each of the creature's turns after that, it must repeat the Constitution saving throw or the critical hit range on attacks against the creature increases by 1 again. If the creature succeeds on three of these saving throws (these successes do not need to be consecutive) this spell ends. The increased critical hit range ends when the spell does.": "I början av var och en av varelsens varv efter detta måste den upprepa räddningskastet för konstitution, annars ökar räckvidden för kritiska träffar på attacker mot varelsen med 1 igen. Om varelsen lyckas med tre av dessa räddningskast (dessa framgångar behöver inte vara på varandra följande) upphör besvärjelsen. Den ökade räckvidden för kritiska träffar upphör när besvärjelsen upphör.",
	"You touch one willing creature. While this spell is active, the target's senses are heightened. If the target rolls a 9 or below on the die when making a Wisdom ((%0%)) check, they instead act as if they rolled a 10.": "Du rör vid en villig varelse. Medan besvärjelsen är aktiv förhöjs målets sinnen. Om målet slår en 9 eller lägre på tärningen när de gör en visdomskontroll ((%0%)), agerar de istället som om de slog en 10.",
	"a polished silver marble": "en polerad silvermarmor",
	"A momentary bubble of iridescent energy shimmers in the air between you and the caster of the triggering spell. The spell is redirected to a creature of your choice that you can see within 18 metre. If the spell is 5th level or lower, you are no longer a target of the spell and the chosen creature is instead. If the spell is 6th level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, you are no longer a target of the spell and the chosen creature is instead. On a failed check, you remain the target of the triggering spell.": "En tillfällig bubbla av skimrande energi skimrar i luften mellan dig och besvärjaren av den utlösande besvärjelsen. Besvärjelsen omdirigeras till en valfri varelse som du kan se inom 18 meter. Om besvärjelsen är på 5:e nivån eller lägre, är du inte längre mål för besvärjelsen och den valda varelsen är det istället. Om besvärjelsen är på 6:e nivån eller högre, gör en förmågekontroll med din besvärjelseförmåga. DC är lika med 10 + besvärjelsens nivå. Vid ett lyckat kontrollprov är du inte längre besvärjelsens mål och den valda varelsen är det istället. Om kontrollen misslyckas förblir du målet för den utlösande besvärjelsen.",
	"a leather glove": "en läderhandske",
	"You create a pair of grasping hands made from (%0%) forces. Make a spell attack against one creature that you can see within range. On a hit, the creature is (%1%) as the hands crush their throat or bodily equivalent.": "Du skapar ett par gripande händer gjorda av (%0%) krafter. Gör en besvärjelseattack mot en varelse som du kan se inom räckhåll. Vid en träff är varelsen (%1%) när händerna krossar deras hals eller kroppslig motsvarighet.",
	"If the creature requires air to breathe, it begins to suffocate. A suffocating creature can survive for a number of rounds equal to 1 + its Constitution modifier (minimum of 1 round). At the start of its next turn after those rounds are over, it becomes (%0%), and it can't regain hit points until it can breathe again.": "Om varelsen behöver luft för att andas börjar den kvävas. En kvävande varelse kan överleva i ett antal ronder som är lika med 1 + dess konstitutionsmodifierare (minst 1 rond). I början av sin nästa tur efter att dessa ronder är över blir den (%0%), och den kan inte återfå träffpunkter förrän den kan andas igen.",
	"A conscious creature (%0%) by the hands can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, the spell ends on the target.": "En medveten varelse (%0%) vid händerna kan använda sin handling för att göra en styrke- eller dexteritetskontroll (dess val) mot din besvärjelses räddning DC. Vid ett lyckat resultat upphör besvärjelsen för målet.",
	"a frayed piece of cord": "en fransig bit av en sladd",
	"Choose a creature that you can see within range. The target must succeed on a Constitution saving throw or be afflicted with excruciating muscle spasms for the duration. A creature affected in this way has its speed halved and rolls attacks with disadvantage. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "Välj en varelse som du kan se inom räckhåll. Målet måste lyckas med ett konstitutionellt räddningsslag eller drabbas av plågsamma muskelspasmer under varaktigheten. En varelse som drabbas på detta sätt får sin hastighet halverad och kastar attacker med nackdel. I slutet av var och en av sina varv kan målet göra ett nytt räddningsslag för konstitution. Vid ett lyckat kast upphör besvärjelsen på målet."
}