{
	"You have a (%0%) bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Tienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta pieza de munición mágica. Cuando alcanza a un objetivo, la munición deja de ser mágica.",
	"You have a (%0%) bonus to AC while wearing this armor.": "Tienes un (%0%) de bonificación a la CA mientras llevas esta armadura.",
	"While holding this shield, you have a +1 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mientras sostienes este escudo, tienes un bono de +1 a la CA. Esta bonificación se suma a la bonificación normal del escudo a la CA.",
	"While holding this shield, you have a (%0%) bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mientras sostienes este escudo, tienes un (%0%) de bonificación a la CA. Esta bonificación se suma a la bonificación normal del escudo a la CA.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Tienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica.",
	"You have a (%0%) bonus to attack rolls made with this weapon.": "Tienes un (%0%) de bonificación a las tiradas de ataque realizadas con esta arma.",
	"While holding this shield, you have a +2 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mientras sostienes este escudo, tienes un bono de +2 a la CA. Esta bonificación se suma a la bonificación normal del escudo a la CA.",
	"While holding this shield, you have a +3 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mientras sostienes este escudo, tienes un bono de +3 a la CA. Esta bonificación se suma a la bonificación normal del escudo a la CA.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "La hoja negra de esta espada está fabricada con una misteriosa aleación arcana. Obtienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica. Mientras lleves la espada encima, eres inmune a los efectos que convierten en muertos vivientes.",
	"While holding the sword, you can use an action to give yourself (%0%) temporary hit points. This property can't be used again until the next dusk.": "Mientras sostienes la espada, puedes usar una acción para darte (%0%) puntos de golpe temporales. Esta propiedad no se puede volver a usar hasta el siguiente crepúsculo.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the (%0%) condition. Once you use this property, you can't do so again until the next dusk.": "Cuando golpeas a una criatura con un ataque con esta arma, puedes llenar al objetivo de un pavor inquietante: el objetivo tiene desventaja en la siguiente tirada de salvación que haga antes del final de tu siguiente turno. La criatura ignora este efecto si es inmune a la condición (%0%). Una vez que utilizas esta propiedad, no puedes volver a hacerlo hasta el siguiente crepúsculo.",
	"Ammunition made of or coated with adamantine is unusually effective when used to break objects. Whenever a piece of adamantine ammunition hits an object, the hit is a critical hit.": "La munición hecha o recubierta de adamantina es inusualmente eficaz cuando se utiliza para romper objetos. Siempre que una pieza de munición de adamantina golpea un objeto, el impacto es un golpe crítico.",
	"The adamantine version of ten pieces of ammunition costs 500 gp more than the normal version, whether the ammunition is made of the metal or coated with it.": "La versión adamantina de diez piezas de munición cuesta 500 gp más que la versión normal, tanto si la munición está hecha del metal como si está recubierta de él.",
	"Whenever you hit an object using this ammunition, the hit is a critical hit.": "Cada vez que golpeas un objeto con esta munición, el impacto es un golpe crítico.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Esta armadura está reforzada con adamantina, una de las sustancias más duras que existen. Mientras la llevas puesta, cualquier golpe crítico contra ti se convierte en un golpe normal.",
	"Melee weapons made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon hits an object, the hit is a critical hit.": "Las armas cuerpo a cuerpo hechas o recubiertas de adamantina son inusualmente eficaces cuando se utilizan para romper objetos. Siempre que un arma de adamantina golpea un objeto, el impacto es un golpe crítico.",
	"The adamantine version of a melee weapon costs 500 gp more than the normal version, whether the weapon is made of the metal or coated with it.": "La versión adamantina de un arma cuerpo a cuerpo cuesta 500 gp más que la versión normal, tanto si el arma está hecha del metal como si está recubierta de él.",
	"Whenever you hit an object with this weapon, the hit is a critical hit.": "Cada vez que golpeas un objeto con esta arma, el golpe es un golpe crítico.",
	"An armblade is a magic weapon that attaches to your arm, becoming inseparable from you as long as you're attuned to it. To attune to this item, you must hold it against your forearm for the entire attunement period.": "Un brazalete es un arma mágica que se adhiere a tu brazo y se vuelve inseparable de ti mientras estés sintonizado con él. Para sintonizar con este objeto, debes mantenerlo contra tu antebrazo durante todo el periodo de sintonización.",
	"As a bonus action, you can retract the armblade into your forearm or extend it from there. While it is extended, you can use the weapon as if you were holding it, and you can't use that hand for other purposes.": "Como acción de bonificación, puedes retraer el brazalete en tu antebrazo o extenderlo desde allí. Mientras está extendida, puedes usar el arma como si la tuvieras en la mano, y no puedes usar esa mano para otros fines.",
	"This armor never gets dirty.": "Esta armadura nunca se ensucia.",
	"An (%0%) is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%1%) and (%2%). If a creature belonging to the type, race, or group associated with an (%3%) takes damage from the arrow, the creature must make a DC 17 Constitution saving throw, taking an extra (%4%) piercing damage on a failed save, or half as much extra damage on a successful one.": "Un (%0%) es un arma mágica destinada a matar a un tipo concreto de criatura. Algunas están más enfocadas que otras; por ejemplo, existen tanto (%1%) como (%2%). Si una criatura perteneciente al tipo, raza o grupo asociado con un (%3%) recibe daño de la flecha, la criatura debe hacer una tirada de salvación de Constitución DC 17, recibiendo un (%4%) de daño perforante extra en una salvación fallida, o la mitad de daño extra en una exitosa.",
	"Once an (%0%) deals its extra damage to a creature, it becomes a nonmagical arrow.": "Una vez que un (%0%) inflige su daño extra a una criatura, se convierte en una flecha no mágica.",
	"Other types of magic ammunition of this kind exist, such as bolts of slaying meant for a crossbow, though arrows are most common.": "Existen otros tipos de munición mágica de este tipo, como los pernos de matanza destinados a una ballesta, aunque las flechas son las más comunes.",
	"(%0%) (%1%) of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%3%) and (%5%). If a creature belonging to the type, race, or group associated with (%6%) (%7%) of slaying takes damage from the (%8%), the creature must make a DC 17 Constitution saving throw, taking an extra (%9%) piercing damage on a failed save, or half as much extra damage on a successful one.": "(%0%) (%1%) de matanza es un arma mágica destinada a matar a un tipo de criatura en particular. Algunas están más enfocadas que otras; por ejemplo, las hay de (%3%) y de (%5%). Si una criatura perteneciente al tipo, raza o grupo asociado con el (%6%) (%7%) de asesinato recibe daño del (%8%), la criatura debe hacer una tirada de salvación de Constitución DC 17, recibiendo un (%9%) de daño perforante adicional en una salvación fallida, o la mitad de daño adicional en una exitosa.",
	"Once (%0%) (%1%) of slaying deals its extra damage to a creature, it becomes a nonmagical (%2%).": "Una vez que (%0%) (%1%) de asesinato inflige su daño extra a una criatura, se convierte en un (%2%) no mágico.",
	"This weapon is decorated with dragon heads, claws, wings, scales, or Draconic letters. When it steeps in a dragon's hoard, it absorbs the energy of the dragon's breath weapon and deals damage of that type with its special properties.": "Esta arma está decorada con cabezas de dragón, garras, alas, escamas o letras dracónicas. Cuando se sumerge en el tesoro de un dragón, absorbe la energía del arma de aliento del dragón e inflige daño de ese tipo con sus propiedades especiales.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 5 feet of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Siempre que saques un 20 en tu tirada de ataque con esta arma, cada criatura que elijas en un radio de 1,5 metros del objetivo recibe 5 puntos de daño del tipo que inflige el arma de aliento del dragón.",
	"You gain a (%0%) bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra (%1%) damage of the type dealt by the dragon's breath weapon.": "Obtienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con el arma. Al impactar, el arma inflige un (%1%) de daño adicional del tipo infligido por el arma de aliento del dragón.",
	"As an action, you can unleash a 60-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Como acción, puedes liberar un cono de energía destructiva de 60 pies desde el arma. Cada criatura en esa área debe hacer una tirada de salvación de Destreza DC 18, recibiendo (%0%) de daño del tipo tratado por el arma de aliento del dragón en una salvación fallida, o la mitad de daño en una exitosa. Una vez utilizada esta acción, no se puede volver a utilizar hasta el siguiente amanecer.",
	"Barding is armor designed to protect an animal's head, neck, chest, and body. Any type of armor shown on the Armor table in this chapter can be purchased as barding. The cost is four times the equivalent armor made for humanoids, and it weighs twice as much.": "El barding es una armadura diseñada para proteger la cabeza, el cuello, el pecho y el cuerpo de un animal. Cualquier tipo de armadura que aparezca en la tabla de Armaduras de este capítulo puede comprarse como barding. El coste es cuatro veces superior al de una armadura equivalente hecha para humanoides, y pesa el doble.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your hit point maximum increases by 1 for each level you have attained.": "Obtienes un bonificador +1 a las tiradas de ataque y daño realizadas con esta arma mágica. Además, mientras estés en sintonía con esta arma, tu máximo de puntos de golpe aumenta en 1 por cada nivel que hayas alcanzado.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear.": "Esta hacha está maldita, y al sintonizar con ella, la maldición se extiende a ti. Mientras permanezcas maldito, no estarás dispuesto a separarte del hacha, manteniéndola a tu alcance en todo momento. También tienes desventaja en las tiradas de ataque con otras armas que no sean ésta, a menos que no haya ningún enemigo en un radio de 60 pies que puedas ver u oír.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "Siempre que una criatura hostil te dañe mientras tengas el hacha en tu poder, debes tener éxito en una tirada de salvación de Sabiduría DC 15 o volverte loco. Mientras estés enloquecido, debes usar tu acción cada asalto para atacar a la criatura más cercana a ti con el hacha. Si puedes hacer ataques extra como parte de la acción (%0%), usas esos ataques extra, moviéndote para atacar a la siguiente criatura más cercana después de que hayas caído sobre tu objetivo actual. Si tienes varios objetivos posibles, atacas a uno al azar. Estás loco hasta que empiezas tu turno sin criaturas en un radio de 60 pies que puedas ver u oír.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the (%0%) condition for 1 hour.": "Cuando atacas a una criatura con esta arma mágica y obtienes un 20 en la tirada de ataque, la criatura debe realizar una tirada de salvación de Constitución DC 15 además de sufrir los efectos normales del ataque. Si falla la tirada de salvación, la criatura queda inmovilizada y debe realizar otra tirada de salvación de Constitución al final de cada uno de sus turnos. Si salva con éxito contra este efecto tres veces, el efecto termina. Si falla la salvación tres veces, se convierte en piedra y sufre la condición (%0%) durante 1 hora.",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, does not have a body made of flesh, or has legendary actions.": "Una criatura es inmune a este efecto si es inmune al daño del tipo de arma, no tiene un cuerpo de carne o tiene acciones legendarias.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a DC 15 Constitution saving throw or be (%1%) and forced to make additional saves against being (%2%), as above.": "Esta arma está maldita, y sintonizar con ella extiende la maldición a ti. Hasta que la maldición se rompa con un hechizo (%0%) o magia similar, no estarás dispuesto a desprenderte del arma. Siempre que ataques a una criatura con esta arma y saques un 1 en la tirada de ataque, debes tener éxito en una tirada de salvación de Constitución DC 15 o serás (%1%) y obligado a hacer salvaciones adicionales contra ser (%2%), como arriba.",
	"You can doff this armor as an action.": "Puedes quitarte esta armadura como acción.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Obtienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra (%0%) damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "Cuando golpeas a una criatura no muerta con un ataque con esta arma, el ataque inflige un (%0%) de daño adicional del tipo del arma, y la criatura tiene desventaja en las tiradas de salvación contra efectos que convierten en no muerto hasta el inicio de tu siguiente turno.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra (%0%) radiant damage.": "La hoja de esta espada mágica está hecha de un cuerno o espina dorsal de dragón de cristal. Cuando golpeas con una tirada de ataque usando esta espada, el objetivo recibe un (%0%) de daño radiante adicional.",
	"The sword has 3 charges and regains (%0%) expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "La espada tiene 3 cargas y recupera (%0%) las cargas gastadas diariamente al amanecer. Cuando golpeas a una criatura con una tirada de ataque usando la espada, puedes gastar 1 carga para recuperar un número de puntos de golpe igual al daño radiante adicional que infligió la espada.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet, to cause it to shed dim light in a 10-foot radius, or to douse the light.": "Mientras sostienes la espada, puedes usar una acción de bonificación para hacer que arroje luz brillante en un radio de 30 pies y luz tenue durante 30 pies adicionales, para hacer que arroje luz tenue en un radio de 10 pies o para apagar la luz.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Puedes utilizar una acción de bonificación para lanzar esta espada mágica al aire y pronunciar la palabra de mando. Cuando lo haces, la espada comienza a flotar, vuela hasta 30 pies y ataca a una criatura de tu elección a 5 pies de distancia. La espada utiliza tu tirada de ataque y tu modificador de puntuación de habilidad para las tiradas de daño.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same bonus action, you can cause the sword to attack one creature within 5 feet of it.": "Mientras la espada flota, puedes usar una acción de bonificación para hacerla volar hasta 30 pies a otro punto dentro de 30 pies de ti. Como parte de la misma acción de bonificación, puedes hacer que la espada ataque a una criatura en un radio de 5 pies.",
	"After the hovering sword attacks for the fourth time, it flies up to 30 feet and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 30 feet away from it.": "Después de que la espada flotante ataque por cuarta vez, vuela hasta 9 metros e intenta volver a tu mano. Si no tienes ninguna mano libre, cae al suelo a tus pies. Si la espada no tiene camino libre hacia ti, se acerca a ti todo lo que puede y luego cae al suelo. También deja de flotar si la agarras o te alejas más de 30 pies de ella.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Obtienes un bono de +3 a las tiradas de ataque y daño realizadas con esta arma mágica.",
	"The first time you attack with the sword on each of your turns, you can transfer some or all of the sword's bonus to your Armor Class, instead of using the bonus on any attacks that turn. For example, you could reduce the bonus to your attack and damage rolls to +1 and gain a +2 bonus to AC. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the sword to gain a bonus to AC from it.": "La primera vez que ataques con la espada en cada uno de tus turnos, puedes transferir parte o todo el bono de la espada a tu Clase de Armadura, en lugar de usar el bono en cualquier ataque de ese turno. Por ejemplo, puedes reducir el bono a tus tiradas de ataque y daño a +1 y ganar un bono de +2 a la CA. Los bonos ajustados permanecen en efecto hasta el comienzo de tu siguiente turno, aunque debes sostener la espada para obtener un bono a la CA de ella.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Obtienes un bono de +1 a las tiradas de ataque y daño realizadas con esta arma mágica.",
	"When you hit a dragon with this weapon, the dragon takes an extra (%0%) damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "Cuando golpeas a un dragón con esta arma, el dragón recibe un (%0%) de daño adicional del tipo del arma. A efectos de esta arma, \"dragón\" se refiere a cualquier criatura de tipo dragón, incluidas las tortugas dragón y los wyverns.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra (%0%) damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Las puntas de las extremidades de este arco mágico tienen forma de alas de dragón, y el arma está infundida con la esencia de un aliento de dragón cromático, gema o metálico. Cuando golpeas con una tirada de ataque utilizando este arco mágico, el objetivo recibe un (%0%) de daño adicional del mismo tipo que el aliento infundido en el arco: ácido, frío, fuego, fuerza, relámpago, necrótico, veneno, psíquico, radiante o trueno.",
	"If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you pull back the string. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Si no cargas munición en el arma, ésta produce la suya propia, creando automáticamente una pieza de munición mágica cuando tiras de la cuerda. La munición creada por el arco se desvanece en el instante en que alcanza o falla un objetivo.",
	"A dragonlance is a renowned weapon forged from rare metal with the aid of powerful artifacts associated with Bahamut. Different lances are forged for use by foot soldiers (as pikes) and by riders (as lances), but the magical properties of the weapons are the same.": "Una lanza de dragón es un arma de renombre forjada con metales raros con la ayuda de poderosos artefactos asociados a Bahamut. Se forjan diferentes lanzas para ser usadas por soldados de a pie (como picas) y por jinetes (como lanzas), pero las propiedades mágicas de las armas son las mismas.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 30 feet of you can immediately use its reaction to make a melee attack.": "Cuando golpeas a un Dragón con esta arma, el Dragón recibe un (%0%) de daño de fuerza adicional, y cualquier Dragón de tu elección que puedas ver a menos de 30 pies de ti puede usar inmediatamente su reacción para hacer un ataque cuerpo a cuerpo.",
	"You have a (%0%) bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Tienes un (%0%) de bonificación a la CA mientras llevas esta armadura. Esta armadura pierde su bonificación de encantamiento permanentemente si se expone a la luz del sol durante 1 hora o más.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Tienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma. Esta arma pierde su bonificación de encantamiento permanentemente si se expone a la luz del sol durante 1 hora o más.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Puedes utilizar una acción de bonificación para pronunciar la palabra de mando de esta espada mágica, haciendo que surjan llamas de la hoja. Estas llamas arrojan una luz brillante en un radio de 40 pies y una luz tenue en 40 pies adicionales. Mientras la espada está en llamas, inflige un (%0%) de daño de fuego adicional a cualquier objetivo que golpee. Las llamas duran hasta que usas una acción de bonificación para volver a pronunciar la palabra de mando o hasta que sueltas o envainas la espada.",
	"When you hit with an attack using this magic sword, the target takes an extra (%0%) cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "Cuando golpeas con un ataque usando esta espada mágica, el objetivo recibe un (%0%) de daño de frío adicional. Además, mientras sostienes la espada, tienes resistencia al daño de fuego.",
	"In freezing temperatures, the blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "A temperaturas bajo cero, la hoja emite luz brillante en un radio de 3 metros y luz tenue en otros 3 metros.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of you. This property can be used no more than once per hour.": "Cuando desenfundas esta arma, puedes extinguir todas las llamas no mágicas en un radio de 30 pies. Esta propiedad no puede usarse más de una vez por hora.",
	"Choose a magical bonus of +1 to +3. This sword gains that bonus to its attack and damage rolls. For each point of bonus you choose for the sword, you take a corresponding penalty (−1 to −3) to your death saving throws. You can change this magical bonus each day at dawn.": "Elige una bonificación mágica de +1 a +3. Esta espada gana esa bonificación a sus tiradas de ataque y daño. Por cada punto de bonificación que elijas para la espada, sufres una penalización correspondiente (de -1 a -3) a tus tiradas de salvación por muerte. Puedes cambiar este bono mágico cada día al amanecer.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon.": "Esta arma está maldita, y sintonizar con ella extiende la maldición a ti. Hasta que la maldición se rompa con un hechizo (%0%) o magia similar, no estarás dispuesto a desprenderte del arma.",
	"When you hit a giant with it, the giant takes an extra (%0%) damage of the weapon's type and must succeed on a DC 15 Strength saving throw or fall (%1%). For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "Cuando golpeas a un gigante con ella, el gigante recibe un (%0%) de daño adicional del tipo del arma y debe tener éxito en una tirada de salvación de Fuerza DC 15 o caerá (%1%). A efectos de esta arma, \"gigante\" se refiere a cualquier criatura de tipo gigante, incluidos ettins y trolls.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 5-foot-radius.": "Esta arma está fabricada con hierro infernal y trazada con vetas de fuego infernal que arrojan una luz tenue en un radio de 1,5 metros.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a (%0%) devil.": "Cualquier humanoide muerto por un ataque realizado con esta arma ve su alma canalizada en el río Estigia, donde renace instantáneamente como un (%0%) demonio.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra (%0%) radiant damage.": "Obtienes un bonificador +3 a las tiradas de ataque y daño realizadas con esta arma mágica. Cuando golpeas a un demonio o a un no muerto con ella, esa criatura recibe un (%0%) de daño radiante adicional.",
	"While you hold the drawn sword, it creates an aura in a 10-foot radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 30 feet.": "Mientras sostienes la espada desenvainada, se crea un aura en un radio de 3 metros a tu alrededor. Tú y todas las criaturas amigas en el aura tenéis ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos. Si tienes 17 o más niveles en la clase paladín, el radio del aura aumenta a 30 pies.",
	"An imbued wood focus is a rod, staff, or wand cut from a tree infused with extraplanar energy. If you're a spellcaster, you can use this item as a spellcasting focus.": "Un foco de madera imbuida es una vara, bastón o varita cortada de un árbol infundido con energía extraplanar. Si eres un hechicero, puedes usar este objeto como foco de hechizo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one fire damage roll of the spell.": "Cuando lanzas un hechizo de daño usando este objeto como foco de hechizo, ganas un bono de +1 a una tirada de daño de fuego del hechizo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one radiant damage roll of the spell.": "Cuando lanzas un hechizo de daño usando este objeto como foco de hechizo, ganas un bono de +1 a una tirada de daño radiante del hechizo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one acid or poison damage roll of the spell.": "Cuando lanzas un hechizo de daño utilizando este objeto como foco de hechizo, obtienes un bono de +1 a una tirada de daño de ácido o veneno del hechizo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one lightning or thunder damage roll of the spell.": "Cuando lanzas un hechizo de daño usando este objeto como foco de hechizo, ganas un bono de +1 a una tirada de daño de rayo o trueno del hechizo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one necrotic damage roll of the spell.": "Cuando lanzas un hechizo de daño utilizando este objeto como foco de hechizo, obtienes un bono de +1 a una tirada de daño necrótico del hechizo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one cold damage roll of the spell.": "Cuando lanzas un hechizo de daño usando este objeto como foco de hechizo, ganas un bono de +1 a una tirada de daño por frío del hechizo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one force damage roll of the spell.": "Cuando lanzas un hechizo de daño utilizando este objeto como foco de hechizo, ganas un bono de +1 a una tirada de daño de fuerza del hechizo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one psychic damage roll of the spell.": "Cuando lanzas un hechizo de daño usando este objeto como foco de hechizo, ganas un bono de +1 a una tirada de daño psíquico del hechizo.",
	"You have a (%0%) bonus to AC while wearing this armor, which shimmers softly.": "Tienes un (%0%) de bonificación a la CA mientras llevas esta armadura, que brilla suavemente.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend with 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Si mueres mientras llevas la armadura, ésta se destruye, y cada celestial, feérico y demonio que se encuentre a 30 pies de ti debe tener éxito en una tirada de salvación de Carisma DC 15 o ser desterrado a su plano de existencia de origen, a menos que ya esté allí.",
	"This hideous armor is formed from black chitin, beneath which veins pulse and red sinews glisten. To attune to this item, you must wear it for the entire attunement period, during which tendrils on the inside burrow into you.": "Esta horrible armadura está formada por quitina negra, bajo la cual laten venas y brillan tendones rojos. Para sintonizar con este objeto, debes llevarlo durante todo el periodo de sintonización, durante el cual los zarcillos del interior se adentran en ti.",
	"While wearing this armor, you have a (%0%) bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "Mientras llevas esta armadura, tienes un (%0%) de bonificación a la Clase de Armadura, y tienes resistencia a los siguientes tipos de daño: necrótico, veneno y psíquico.",
	"The armor can't be removed from you while you're attuned to it, and you can't voluntarily end your attunement to it. If you're targeted by a spell that ends a curse, your attunement to the armor ends, and it detaches from you.": "La armadura no se puede quitar mientras estés en sintonía con ella, y no puedes terminar voluntariamente tu sintonía con ella. Si eres el objetivo de un hechizo que acabe con una maldición, tu sintonía con la armadura termina y se separa de ti.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of (%0%).": "La armadura necesita sangre fresca. Inmediatamente después de terminar cualquier descanso largo, debes alimentar la armadura con la mitad de tus Dados de Golpe restantes (redondea hacia arriba) o tomar 1 nivel de (%0%).",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you also gain a +1 bonus to saving throws.": "Obtienes un bonificador +1 a las tiradas de ataque y daño realizadas con esta arma mágica. Mientras la espada esté en tu persona, también obtienes un bonificador +1 a las tiradas de salvación.",
	"If the sword is on your person, you can call on its luck (no action required) to reroll one attack roll, ability check, or saving throw you dislike. You must use the second roll. This property can't be used again until the next dawn.": "Si la espada está en tu persona, puedes invocar su suerte (sin necesidad de realizar ninguna acción) para repetir una tirada de ataque, chequeo de habilidad o tirada de salvación que no te guste. Debes utilizar la segunda tirada. Esta propiedad no puede volver a utilizarse hasta el siguiente amanecer.",
	"The sword has (%0%) charges. While holding it, you can use an action to expend 1 charge and cast the (%1%) spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "La espada tiene (%0%) cargas. Mientras la sostienes, puedes usar una acción para gastar 1 carga y lanzar el hechizo (%1%) con ella. Esta propiedad no puede volver a usarse hasta el siguiente amanecer. La espada pierde esta propiedad si no tiene cargas.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 60 feet toward the surface. The armor is decorated with fish and shell motifs.": "Mientras llevas esta armadura, tienes una velocidad de nado igual a tu velocidad de marcha. Además, cada vez que empiezas tu turno bajo el agua con 0 puntos de vida, la armadura hace que te eleves 60 pies hacia la superficie. La armadura está decorada con motivos de peces y conchas.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra (%0%) psychic damage to any target it hits.": "Los desolladores de mentes pueden convertir cualquier espada no mágica en una espada mental. Sólo una criatura puede sintonizar con ella: un lanzador de mentes específico o uno de sus esclavos. En manos de cualquier otra criatura, la espada mental funciona como una espada normal de su clase. En manos de su portador, la hoja mental es un arma mágica que inflige un (%0%) de daño psíquico adicional a cualquier objetivo al que alcance.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the (%0%) condition.": "Los destructores mentales pueden convertir cualquier armadura pesada no mágica en una armadura de caparazón mental. Sólo una criatura puede sintonizar con ella: un enmascarador mental específico o uno de sus esclavos. Mientras la lleva cualquier otra criatura, la armadura de caparazón mental funciona como una armadura normal de su clase. A su portador, la armadura le otorga ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma y lo hace inmune a la condición (%0%).",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ((%0%)) checks or has a Strength requirement, the mithral version of the armor doesn't.": "El Mithral es un metal ligero y flexible. Una camisa o coraza de cadenas de mithral puede llevarse bajo la ropa normal. Si la armadura normalmente impone desventaja en los chequeos de Destreza ((%0%)) o tiene un requisito de Fuerza, la versión de mithral de la armadura no lo hace.",
	"This suit of armor is reinforced with a magically enhanced metal alloy called mizzium, which is made in Izzet foundries. While you're wearing the armor, any critical hit against you becomes a normal hit. In addition, when you are subjected to a magical effect that allows you to make a Strength or Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": "Esta armadura está reforzada con una aleación metálica mejorada mágicamente llamada mizzium, que se fabrica en las fundiciones de Izzet. Mientras llevas la armadura, cualquier golpe crítico contra ti se convierte en un golpe normal. Además, cuando estés sometido a un efecto mágico que te permita hacer una tirada de salvación de Fuerza o Constitución para recibir sólo la mitad del daño, no recibirás ningún daño si tienes éxito en la tirada de salvación.",
	"This magical armor appears as a jug of molten bronze. When you attune to it, the bronze adheres and contours to your skin. The armor can be worn under normal clothes, but it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so.": "Esta armadura mágica aparece como una jarra de bronce fundido. Cuando te sintonizas con ella, el bronce se adhiere y se amolda a tu piel. La armadura puede llevarse bajo la ropa normal, pero no impide las funciones corporales. Una vez que te la pones, no puedes quitártela a menos que decidas hacerlo.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ((%0%)) checks.": "Mientras llevas la armadura, tienes resistencia al daño por fuego. La armadura tampoco impone desventaja en los chequeos de Destreza ((%0%)).",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "En la oscuridad, la hoja desenvainada de esta espada arroja luz de luna, creando una luz brillante en un radio de 15 pies y una luz tenue en 15 pies adicionales.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Obtienes un bono de +2 a las tiradas de ataque y daño realizadas con esta arma mágica.",
	"The sword has (%0%) charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a DC 15 Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "La espada tiene (%0%) cargas. Si consigues un golpe crítico contra una criatura que tenga menos de 100 puntos de golpe, debe tener éxito en una tirada de salvación Constitución DC 15 o morir instantáneamente cuando la espada le arranque la fuerza vital de su cuerpo (un constructo o un no muerto es inmune). La espada pierde 1 carga si la criatura muere. Cuando a la espada no le quedan cargas, pierde esta propiedad.",
	"An orb of shielding is a polished, spherical chunk of crystal or stone aligned to one of the planes of existence. If you're a spellcaster, you can use this orb as a spellcasting focus.": "Un orbe de escudo es un trozo esférico y pulido de cristal o piedra alineado con uno de los planos de existencia. Si eres un hechicero, puedes usar este orbe como foco de hechizo.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si sostienes el orbe cuando recibes daño de fuego, puedes usar tu reacción para reducir el daño en (%0%) (hasta un mínimo de 0).",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si estás sosteniendo el orbe cuando recibes daño radiante, puedes usar tu reacción para reducir el daño en (%0%) (hasta un mínimo de 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si sostienes el orbe cuando recibes daño de ácido o veneno, puedes usar tu reacción para reducir el daño en (%0%) (hasta un mínimo de 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si sostienes el orbe cuando recibes daño de rayo o trueno, puedes usar tu reacción para reducir el daño en (%0%) (hasta un mínimo de 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si estás sosteniendo el orbe cuando recibes daño necrótico, puedes usar tu reacción para reducir el daño en (%0%) (hasta un mínimo de 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si estás sosteniendo el orbe cuando recibes daño de frío, puedes usar tu reacción para reducir el daño en (%0%) (hasta un mínimo de 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si estás sujetando el orbe cuando recibes daño de fuerza, puedes usar tu reacción para reducir el daño en (%0%) (hasta un mínimo de 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si estás sosteniendo el orbe cuando recibes daño psíquico, puedes usar tu reacción para reducir el daño en (%0%) (hasta un mínimo de 0).",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a (%0%) spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "Cuando atacas a una criatura con esta arma mágica y obtienes un 20 en la tirada de ataque, la criatura debe realizar una tirada de salvación de Sabiduría DC 15 además de sufrir los efectos normales del ataque. En una salvación fallida, la criatura también sufre los efectos de un hechizo (%0%). Tira un d20 y consulta la siguiente tabla para determinar la forma en la que se transforma la criatura objetivo.",
	"Rabbit": "Conejo",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, is a shapechanger, or has legendary actions.": "Una criatura es inmune a este efecto si es inmune al daño del tipo de arma, es un cambiaformas o tiene acciones legendarias.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a (%1%) spell for 1 hour, rolling on the table to determine your new form.": "Esta arma está maldita, y sintonizar con ella extiende la maldición a ti. Hasta que la maldición se rompa con un hechizo (%0%) o magia similar, no estarás dispuesto a desprenderte del arma. Siempre que ataques a una criatura con esta arma y saques un 1 en la tirada de ataque, sufres el efecto de un hechizo (%1%) durante 1 hora, tirando en la tabla para determinar tu nueva forma.",
	"This magic armor has a dull, rusty color or has veins of ruidium running through it. While you wear this armor, you gain the following benefits:": "Esta armadura mágica tiene un color apagado y oxidado o tiene vetas de ruidio que la atraviesan. Mientras lleves esta armadura, obtienes los siguientes beneficios:",
	"You have resistance to psychic damage.": "Tienes resistencia al daño psíquico.",
	"You can breathe water.": "Puedes respirar agua.",
	"You gain a swimming speed equal to your walking speed.": "Obtienes una velocidad de nado igual a tu velocidad de marcha.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a DC 15 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Cuando obtienes un 1 en una tirada de salvación mientras llevas esta armadura, debes realizar una tirada de salvación de Carisma DC 15. Si fallas, ganas 1 nivel de (%0%). Si aún no sufres corrupción de ruidium, te corrompes al fallar esta salvación.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes (%0%).": "Si el Apoteón es asesinado o redimido, todo el ruidio de Exandria se destruye al instante, y la armadura de ruidio se vuelve (%0%).",
	"This magic weapon has a dull, rusty color or has veins of ruidium running through it. While this weapon is on your person, you gain the following benefits:": "Esta arma mágica tiene un color apagado y oxidado o tiene vetas de ruidio que la atraviesan. Mientras esta arma esté en tu persona, obtienes los siguientes beneficios:",
	"A creature you hit with this weapon takes an extra (%0%) psychic damage.": "Una criatura a la que golpees con esta arma recibe un (%0%) de daño psíquico adicional.",
	"When you roll a 1 on an attack roll made with this weapon, you must make a DC 20 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Cuando obtienes un 1 en una tirada de ataque realizada con esta arma, debes realizar una tirada de salvación de Carisma DC 20. Si fallas, ganas 1 nivel de (%0%). Si aún no sufres corrupción de ruidium, te corrompes al fallar esta salvación.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a (%0%).": "Si el Apoteón es asesinado o redimido, todo el ruidio de Exandria se destruye al instante, y un arma de ruidio se convierte en un (%0%).",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver ammunition, so cautious adventurers invest extra coin to plate their ammunition in silver. You can silver ten pieces of ammunition for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the ammunition without making it less effective.": "Algunos monstruos que tienen inmunidad o resistencia a las armas no mágicas son susceptibles a la munición de plata, por lo que los aventureros precavidos invierten una moneda extra para platear su munición en plata. Puedes platear diez piezas de munición por 100 gp. Este coste representa no sólo el precio de la plata, sino también el tiempo y la experiencia necesarios para añadir plata a la munición sin hacerla menos efectiva.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver weapons, so cautious adventurers invest extra coin to plate their weapons with silver. You can silver a single weapon for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the weapon without making it less effective.": "Algunos monstruos que tienen inmunidad o resistencia a las armas no mágicas son susceptibles a las armas de plata, por lo que los aventureros precavidos invierten una moneda extra para platear sus armas. Puedes platear una sola arma por 100 gp. Este coste representa no sólo el precio de la plata, sino también el tiempo y la experiencia necesarios para añadir plata al arma sin hacerla menos efectiva.",
	"Wisps of harmless, odorless smoke rise from this armor while it is worn.": "De esta armadura salen volutas de humo inofensivo e inodoro mientras se lleva puesta.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, that target takes an extra 10 necrotic damage if it isn't a construct or an undead. You also gain 10 temporary hit points.": "Cuando atacas a una criatura con esta arma mágica y sacas un 20 en la tirada de ataque, ese objetivo recibe 10 puntos de daño necrótico adicionales si no es un constructo o un no muerto. También ganas 10 puntos de golpe temporales.",
	"(%2%)": "(%2%)",
	"When you attack an object with this magic sword and hit, maximize your weapon damage dice against the target.": "Cuando atacas un objeto con esta espada mágica y aciertas, maximizas tus dados de daño de arma contra el objetivo.",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another (%0%). If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "Cuando atacas a una criatura con esta arma y obtienes un 20 en la tirada de ataque, ese objetivo recibe 14 puntos de daño cortante adicionales. Luego tira otro (%0%). Si obtienes un 20, cortas una de las extremidades del objetivo, con el efecto de dicha pérdida determinado por el DM. Si la criatura no tiene ningún miembro que cortar, le cortas una parte del cuerpo.",
	"(%2%).": "(%2%).",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 10-foot radius and dim light for an additional 10 feet. Speaking the command word again or sheathing the sword puts out the light.": "Además, puedes pronunciar la orden de la espada para hacer que la hoja arroje luz brillante en un radio de 3 metros y luz tenue durante otros 3 metros. Si vuelves a pronunciar la palabra de mando o envainas la espada, la luz se apaga.",
	"This sword is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the sword, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Esta espada está maldita y poseída por un espíritu vengativo. Al sintonizar con ella, la maldición se extiende a ti. Mientras sigas maldito, no querrás separarte de la espada y la llevarás siempre contigo. Mientras estés en sintonía con esta arma, tienes desventaja en las tiradas de ataque realizadas con otras armas que no sean ésta.",
	"In addition, while the sword is on your person, you must succeed on a DC 15 Wisdom saving throw whenever you take damage in combat. On a failed save you must attack the creature that damaged you until you drop to 0 hit points or it does, or until you can't reach the creature to make a melee attack against it.": "Además, mientras la espada esté en tu persona, debes tener éxito en una tirada de salvación de Sabiduría DC 15 siempre que recibas daño en combate. Si fallas la tirada de salvación, debes atacar a la criatura que te ha dañado hasta que bajes a 0 puntos de vida o lo haga ella, o hasta que no puedas alcanzar a la criatura para hacer un ataque cuerpo a cuerpo contra ella.",
	"You can break the curse in the usual ways. Alternatively, casting (%0%) on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Puedes romper la maldición de las formas habituales. Como alternativa, lanzar (%0%) sobre la espada obliga al espíritu vengativo a abandonarla. La espada se convierte entonces en un arma +1 sin otras propiedades.",
	"Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Los puntos de golpe perdidos por el daño de esta arma sólo pueden recuperarse mediante un descanso corto o largo, y no por regeneración, magia o cualquier otro medio.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Una vez por turno, cuando golpeas a una criatura con un ataque con esta arma mágica, puedes herir al objetivo. Al comienzo de cada turno de la criatura herida, recibe (%0%) de daño necrótico por cada vez que la hayas herido, y entonces puede hacer una tirada de salvación de Constitución DC 15, terminando el efecto de todas esas heridas sobre sí misma si tiene éxito. Alternativamente, la criatura herida, o una criatura a menos de 5 pies de ella, puede usar una acción para hacer un chequeo de Sabiduría ((%1%)) DC 15, terminando el efecto de tales heridas en ella si tiene éxito.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 damage of the weapon's type.": "Cuando sacas un 20 con esta arma mágica, el objetivo recibe 7 de daño extra del tipo de arma.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon.": "Tienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 (%0%) damage.": "Cuando sacas un 20 con esta arma mágica, el objetivo recibe un 7 (%0%) de daño adicional.",
	"(%3%)": "(%3%)",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. In addition, the weapon ignores resistance to slashing damage.": "Obtienes un bono de +3 a las tiradas de ataque y daño realizadas con esta arma mágica. Además, el arma ignora la resistencia al daño cortante.",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra (%0%) slashing damage from the hit.": "Cuando atacas a una criatura que tiene al menos una cabeza con esta arma y sacas un 20 en la tirada de ataque, le cortas una cabeza. La criatura muere si no puede sobrevivir sin la cabeza perdida. Una criatura es inmune a este efecto si es inmune al daño cortante, no tiene o no necesita una cabeza, tiene acciones legendarias, o el DM decide que la criatura es demasiado grande para que su cabeza sea cortada con esta arma. En su lugar, dicha criatura recibe un (%0%) de daño cortante adicional por el impacto.",
	"As an action, you can unleash a 30-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Como acción, puedes liberar un cono de 30 pies de energía destructiva desde el arma. Cada criatura en esa área debe hacer una tirada de salvación de Destreza DC 16, recibiendo (%0%) de daño del tipo tratado por el arma de aliento del dragón en una salvación fallida, o la mitad de daño en una exitosa. Una vez utilizada esta acción, no se puede volver a utilizar hasta el siguiente amanecer.",
	" This ammunition packs a wallop. A creature hit by the ammunition must succeed on a DC 10 Strength saving throw or be knocked (%0%).": " Esta munición es muy potente. Una criatura alcanzada por la munición debe superar una tirada de salvación de Fuerza DC 10 o quedar noqueada (%0%).",
	"When you damage a creature with an attack using this magic weapon, the target can't regain hit points until the start of your next turn.": "Cuando dañas a una criatura con un ataque con esta arma mágica, el objetivo no puede recuperar puntos de golpe hasta el inicio de tu siguiente turno.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be surprised, except when (%0%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Esta arma mágica te advierte del peligro. Mientras el arma esté en tu persona, tienes ventaja en las tiradas de iniciativa. Además, tú y cualquiera de tus compañeros en un radio de 30 pies no podéis ser sorprendidos, excepto cuando (%0%) por algo que no sea sueño no mágico. El arma os despierta mágicamente a ti y a tus compañeros dentro del alcance si alguno de vosotros está durmiendo de forma natural cuando comienza el combate.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Esta arma mágica te advierte del peligro. Mientras el arma esté en tu persona, tienes ventaja en las tiradas de iniciativa. Además, tú y cualquiera de tus compañeros en un radio de 30 pies no podéis ser (%0%), excepto cuando (%1%) por algo que no sea sueño no mágico. El arma os despierta mágicamente a ti y a tus compañeros dentro del alcance si alguno de vosotros está durmiendo de forma natural cuando comienza el combate.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Si mueres mientras llevas la armadura, ésta se destruye y cada celestial, feérico y demonio que se encuentre a menos de 10 metros de ti debe superar una tirada de salvación de Carisma DC 15 o será desterrado a su plano de existencia original, a menos que ya esté allí.",
	"{#itemEntry Armor of Resistance}": "{#itemEntry Armadura de Resistencia}",
	"Set in the center of this armor's chest is a citrine engraved with the shield rune.": "En el centro del pecho de esta armadura hay un citrino grabado con la runa del escudo.",
	"While wearing this armor, your hit point maximum increases by an amount equal to 10 + your level.": "Mientras llevas esta armadura, tu punto de golpe máximo aumenta en una cantidad igual a 10 + tu nivel.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell with it; the spell has a duration of 1 minute and doesn't require (%1%). Once the rune has been invoked, it can't be invoked again until the next dawn.": "Como acción, puedes invocar la runa de la armadura para lanzar el hechizo (%0%) con ella; el hechizo tiene una duración de 1 minuto y no requiere (%1%). Una vez invocada la runa, no se puede volver a invocar hasta el siguiente amanecer.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 1.5 metre of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Siempre que saques un 20 en tu tirada de ataque con esta arma, cada criatura que elijas en un radio de 1,5 metros del objetivo recibe 5 puntos de daño del tipo infligido por el arma de aliento del dragón.",
	"As an action, you can unleash a 18-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Como acción, puedes desatar un cono de energía destructiva de 18 metros con el arma. Cada criatura que se encuentre en esa zona debe realizar una tirada de salvación de Destreza DC 18, recibiendo (%0%) de daño del tipo infligido por el arma de aliento del dragón en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito. Una vez utilizada esta acción, no puede volver a usarse hasta el siguiente amanecer.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 18 metre of you that you can see or hear.": "Esta hacha está maldita, y sintonizar con ella extiende la maldición a ti. Mientras sigas maldito, no querrás separarte del hacha y la tendrás siempre a mano. También tienes desventaja en las tiradas de ataque con armas que no sean ésta, a menos que no haya ningún enemigo en un radio de 18 metros que puedas ver u oír.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 18 metre of you that you can see or hear.": "Siempre que una criatura hostil te dañe mientras tengas el hacha en tu poder, debes tener éxito en una tirada de salvación de Sabiduría DC 15 o enloquecer. Mientras estés enloquecido, debes usar tu acción de cada asalto para atacar con el hacha a la criatura que tengas más cerca. Si puedes hacer ataques extra como parte de la acción (%0%), usas esos ataques extra, moviéndote para atacar a la siguiente criatura más cercana después de haber derribado a tu objetivo actual. Si tienes varios objetivos posibles, atacas a uno al azar. Estás enloquecido hasta que empiezas tu turno sin criaturas a menos de 18 metros de ti que puedas ver u oír.",
	"The hilt of this sword bears a carnelian engraved with the blood rune.": "La empuñadura de esta espada lleva una cornalina grabada con la runa de la sangre.",
	"You can add your Constitution modifier (minimum of (%0%)) to the damage rolls of attacks made with this weapon.": "Puedes añadir tu modificador de Constitución (mínimo de (%0%)) a las tiradas de daño de los ataques realizados con esta arma.",
	"When you target a creature with an attack using this weapon, you can invoke the sword's rune, causing it to flare with crimson light and infusing your attack with bloodthirsty precision. You then spend and roll one of your unspent Hit Dice and add the number rolled to the attack roll. You can choose to invoke the rune after rolling the (%0%).": "Cuando apuntas a una criatura con un ataque con esta arma, puedes invocar la runa de la espada, lo que la hace brillar con luz carmesí e infunde a tu ataque una precisión sanguinaria. Entonces gastas y tiras uno de tus Dados de Golpe no gastados y añades el número obtenido a la tirada de ataque. Puedes elegir invocar la runa tras sacar el (%0%).",
	"If this attack hits, you can also spend and roll any number of your unspent Hit Dice and add the total rolled to the weapon's damage.": "Si este ataque impacta, también puedes gastar y tirar cualquier número de tus Dados de Golpe no gastados y sumar el total obtenido al daño del arma.",
	"Once the rune has been invoked, it can't be invoked again until the next dawn.": "Una vez invocada la runa, no puede volver a invocarse hasta el siguiente amanecer.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 9-metre radius and dim light for an additional 9 metre, to cause it to shed dim light in a 3-metre radius, or to douse the light.": "Mientras sostienes la espada, puedes usar una acción de bonificación para hacer que arroje luz brillante en un radio de 9 metros y luz tenue durante 9 metros adicionales, para hacer que arroje luz tenue en un radio de 3 metros o para apagar la luz.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 9 metre, and attacks one creature of your choice within 1.5 metre of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Puedes utilizar una acción adicional para lanzar esta espada mágica al aire y pronunciar la palabra de mando. Al hacerlo, la espada comienza a flotar, vuela hasta 9 metros y ataca a una criatura de tu elección en un radio de 1,5 metros. La espada utiliza tu tirada de ataque y tu modificador de puntuación de habilidad para las tiradas de daño.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 9 metre to another spot within 9 metre of you. As part of the same bonus action, you can cause the sword to attack one creature within 1.5 metre of it.": "Mientras la espada flota, puedes utilizar una acción adicional para hacerla volar hasta 9 metros hasta otro punto situado a 9 metros de ti. Como parte de la misma acción adicional, puedes hacer que la espada ataque a una criatura en un radio de 1,5 metros.",
	"After the hovering sword attacks for the fourth time, it flies up to 9 metre and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 9 metre away from it.": "Después de que la espada flotante ataque por cuarta vez, vuela hasta 9 metros e intenta volver a tu mano. Si no tienes ninguna mano libre, cae al suelo a tus pies. Si la espada no tiene camino libre hacia ti, se acerca a ti todo lo que puede y luego cae al suelo. También deja de flotar si la agarras o te alejas de ella más de 9 metros.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 9 metre of you can immediately use its reaction to make a melee attack.": "Cuando golpeas a un Dragón con esta arma, el Dragón recibe un (%0%) de daño de fuerza adicional, y cualquier Dragón de tu elección que puedas ver a menos de 9 metros de ti puede usar inmediatamente su reacción para realizar un ataque cuerpo a cuerpo.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 12-metre radius and dim light for an additional 12 metre. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Puedes usar una acción adicional para pronunciar la palabra de mando de esta espada mágica, haciendo que broten llamas de la hoja. Estas llamas emiten una luz brillante en un radio de 12 metros y una luz tenue en un radio adicional de 12 metros. Mientras la espada está en llamas, inflige un (%0%) de daño de fuego adicional a cualquier objetivo al que golpee. Las llamas duran hasta que usas una acción adicional para pronunciar de nuevo la palabra de mando o hasta que sueltas o envainas la espada.",
	"In freezing temperatures, the blade sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "A temperaturas bajo cero, la hoja emite luz brillante en un radio de 3 metros y luz tenue en otros 3 metros.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 9 metre of you. This property can be used no more than once per hour.": "Cuando desenfundas esta arma, puedes extinguir todas las llamas no mágicas en un radio de 9 metros. Esta propiedad no puede usarse más de una vez por hora.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 1.5-metre-radius.": "Esta arma está fabricada con hierro infernal y trazada con vetas de fuego infernal que arrojan una luz tenue en un radio de 1,5 metros.",
	"While you hold the drawn sword, it creates an aura in a 3-metre radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 9 metre.": "Mientras sostienes la espada desenvainada, crea un aura en un radio de 3 metros a tu alrededor. Tú y todas las criaturas amigas que se encuentren en el aura tenéis ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos. Si tienes 17 o más niveles en la clase paladín, el radio del aura aumenta a 9 metros.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 9 metre of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Si mueres mientras llevas la armadura, ésta se destruye y cada celestial, feérico y demonio que se encuentre a menos de 9 metros de ti debe superar una tirada de salvación de Carisma DC 15 o será desterrado a su plano natal de existencia, a menos que ya esté allí.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 18 metre toward the surface. The armor is decorated with fish and shell motifs.": "Mientras llevas esta armadura, tienes una velocidad de nado igual a tu velocidad al caminar. Además, siempre que empieces tu turno bajo el agua con 0 puntos de vida, la armadura hace que te eleves 18 metros hacia la superficie. La armadura está decorada con motivos de peces y conchas.",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "En la oscuridad, la hoja desenvainada de esta espada emite luz lunar, creando luz brillante en un radio de 4,5 metros y luz tenue en 4,5 metros adicionales.",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon, and you ignore (%1%). While holding the weapon in front of you with both hands, you have a swimming speed of 9 metre.": "Esta elegante arma está adornada con grabados que representan delfines saltando y medusas a la deriva. Obtienes una bonificación del (%0%) a las tiradas de ataque y daño realizadas con esta arma mágica, e ignoras el (%1%). Mientras sostienes el arma frente a ti con ambas manos, tienes una velocidad de nado de 9 metros.",
	"Additionally, while you hold the weapon, you can use an action to cast the (%0%) spell. Once this property is used, it can't be used again until the next dawn.": "Además, mientras sostienes el arma, puedes usar una acción para lanzar el hechizo (%0%). Una vez utilizada esta propiedad, no se puede volver a usar hasta el siguiente amanecer.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 3-metre radius and dim light for an additional 3 metre. Speaking the command word again or sheathing the sword puts out the light.": "Además, puedes pronunciar el comando de la espada para hacer que la hoja emita luz brillante en un radio de 3 metros y luz tenue en un radio adicional de 3 metros. Volver a pronunciar la palabra de mando o envainar la espada apaga la luz.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Una vez por turno, cuando golpeas a una criatura con un ataque usando esta arma mágica, puedes herir al objetivo. Al comienzo de cada turno de la criatura herida, recibe (%0%) de daño necrótico por cada vez que la hayas herido, y puede hacer una tirada de salvación de Constitución DC 15, terminando el efecto de todas esas heridas sobre sí misma si tiene éxito. Alternativamente, la criatura herida, o una criatura en un radio de 1,5 metros de ella, puede usar una acción para hacer un chequeo de Sabiduría ((%1%)) DC 15, acabando con el efecto de dichas heridas sobre ella si tiene éxito.",
	"As an action, you can unleash a 9-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Como acción, puedes desatar un cono de 9 metros de energía destructiva con el arma. Cada criatura en esa área debe realizar una tirada de salvación de Destreza DC 16, recibiendo (%0%) de daño del tipo infligido por el arma de aliento del dragón en una salvación fallida, o la mitad de daño en una exitosa. Una vez utilizada esta acción, no puede volver a usarse hasta el siguiente amanecer.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 9 metre of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Esta arma mágica te advierte del peligro. Mientras la lleves encima, tienes ventaja en las tiradas de iniciativa. Además, tú y cualquiera de tus compañeros en un radio de 9 metros no podéis ser (%0%), excepto cuando (%1%) por algo que no sea sueño no mágico. El arma os despierta mágicamente a ti y a tus compañeros dentro del alcance si alguno de vosotros está durmiendo de forma natural cuando comienza el combate.",
	"This fine set of white-and-silver armor bears the wind rune upon its chest.": "Esta fina armadura blanca y plateada lleva la runa del viento en el pecho.",
	"While wearing this armor, you have advantage on Dexterity ((%0%)) checks and Dexterity saving throws as your movements are bolstered by gentle currents of wind.": "Cuando llevas esta armadura, tienes ventaja en los chequeos de Destreza ((%0%)) y en las tiradas de salvación de Destreza, ya que tus movimientos se ven reforzados por suaves corrientes de viento.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell (save DC 15) with it. Once the rune has been invoked, it can't be invoked again until the next dawn.": "Como acción, puedes invocar la runa de la armadura para lanzar el hechizo (%0%) (salvación DC 15) con ella. Una vez invocada la runa, no se puede volver a invocar hasta el siguiente amanecer.",
	"* This generic variant has the same name and source as the item (%0%)": "* Esta variante genérica tiene el mismo nombre y origen que el artículo (%0%)",
	"arrow of slaying": "flecha asesina",
	"arrows of dragon slaying": "flechas de matar dragones",
	"arrows of blue dragon slaying": "flechas de matar dragones azules",
	"(%2%)s of dragon slaying": "(%2%)s de matar dragones",
	"(%4%)s of blue dragon slaying": "(%4%)s de matar dragones azules",
	"the normal penalties on ranged weapon attacks while using this weapon underwater": "las penalizaciones normales a los ataques con armas a distancia mientras se usa esta arma bajo el agua",
	"this is incorrect": "esto es incorrecto",
	"Note: According to the SRD, it is an extra (%0%) necrotic damage, although (%1%).": "Nota: Según el SRD, es un (%0%) extra de daño necrótico, aunque (%1%).",
	"Note: According to the SRD, it is an extra (%0%) slashing damage, although (%1%)": "Nota: Según el SRD, es un (%0%) extra de daño cortante, aunque (%1%)",
	"Note: According to the SRD, it is an extra (%0%) damage, although (%1%).": "Nota: Según el SRD, es un (%0%) de daño extra, aunque (%1%).",
	"Note: According to the SRD, it is an extra (%0%) (%1%) damage, although (%2%).": "Nota: Según el SRD, es un (%0%) (%1%) de daño extra, aunque (%2%).",
	"surprised": "sorprendido",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. In addition, when you're damaged by a creature in reach, you may use your reaction to make one melee attack against it with this weapon.": "Tienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica. Además, cuando recibas daño de una criatura a tu alcance, puedes usar tu reacción para realizar un ataque cuerpo a cuerpo contra ella con esta arma.",
	"You're unwilling to part with this weapon while attuned to it. While attuned, you have disadvantage on attack rolls with weapons other than this one.": "No estás dispuesto a desprenderte de esta arma mientras estés sintonizado con ella. Mientras estés sintonizado, tienes desventaja en las tiradas de ataque con armas que no sean esta.",
	"Whenever a hostile creature damages you, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action on each of your turns to attack the creature nearest to you with the weapon. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random.": "Siempre que una criatura hostil te dañe, debes tener éxito en una tirada de salvación de Sabiduría DC 15 o enloquecer. Mientras estés enloquecido, debes utilizar tu acción en cada uno de tus turnos para atacar con el arma a la criatura más cercana a ti. Si puedes hacer ataques extra como parte de la acción (%0%), usas esos ataques extra, moviéndote para atacar a la siguiente criatura más cercana después de haber derribado a tu objetivo actual. Si tienes varios objetivos posibles, atacas a uno al azar.",
	"You're berserk until you start your turn with no creatures within 18 metre of you that you can see or hear. Alternatively, an ally can use an action to make a DC 15 Charisma ((%0%)) check and if successful, you're no longer berserk. Only the (%1%) spell allows you to end attunement to this item.": "Estás enloquecido hasta que empiezas tu turno sin criaturas a menos de 18 metros que puedas ver u oír. Alternativamente, un aliado puede usar una acción para hacer un chequeo de Carisma ((%0%)) DC 15 y si tiene éxito, dejas de estar loco. Sólo el hechizo (%1%) te permite finalizar la sintonización con este objeto.",
	"This item corrupts. See the \"(%0%)\" section.": "Este artículo corrompe. Consulta la sección \"(%0%)\".",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When you throw it, it deals one extra die of damage on a hit. After you throw it and it hits or misses, it flies back to your hand immediately.": "Tienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica. Cuando la lanzas, inflige un dado de daño adicional en caso de impacto. Cuando la lanzas y aciertas o fallas, vuelve volando a tu mano inmediatamente.",
	"You're unwilling to part with this weapon while attuned to it. In addition, you have disadvantage on attack rolls made with weapons other than this one.": "No estás dispuesto a desprenderte de esta arma mientras estés sintonizado con ella. Además, tienes desventaja en las tiradas de ataque realizadas con armas que no sean ésta.",
	"Whenever you roll a 1 on an attack roll using this weapon, your target changes to your closest ally.": "Siempre que saques un 1 en una tirada de ataque con esta arma, tu objetivo cambia a tu aliado más cercano.",
	"If there are multiple allies, randomly determine which is the target. Make a new attack roll with advantage against your ally. If the attack hits, in addition to the standard damage you deal an extra (%0%) poison damage. Only the (%1%) spell allows you to end attunement to this item.": "Si hay varios aliados, determina al azar cuál es el objetivo. Haz una nueva tirada de ataque con ventaja contra tu aliado. Si el ataque impacta, además del daño estándar infliges un (%0%) de daño de veneno adicional. Sólo el hechizo (%1%) te permite terminar la sintonización con este objeto.",
	"You gain a (%0%) bonus to attack and damage rolls made with this sword. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Obtienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta espada. Los puntos de golpe perdidos por el daño de esta arma sólo pueden recuperarse mediante un descanso corto o largo, y no por regeneración, magia o cualquier otro medio.",
	"You're unwilling to part with this weapon while attuned to it. While attuned to this weapon, you also have disadvantage on attack rolls made with weapons other than this one.": "No estás dispuesto a desprenderte de esta arma mientras estés sintonizado con ella. Mientras estés en sintonía con esta arma, también tienes desventaja en las tiradas de ataque realizadas con armas que no sean esta.",
	"The vengeful spirit possessing the sword shares its history and lust for vengeance with the wielder. After each successful long rest, you experience nightmares of the spirit's past, culminating in its death. When you wake, you must make a DC 11 Constitution saving throw. On a failed save, you only gain the benefits of a short rest. Only the (%0%) spell allows you to end attunement to this item.": "El espíritu vengativo que posee la espada comparte su historia y ansias de venganza con el portador. Tras cada descanso prolongado con éxito, experimentas pesadillas del pasado del espíritu, que culminan con su muerte. Cuando despiertes, debes realizar una tirada de salvación de Constitución de DC 11. Si fallas la tirada de salvación, sólo obtienes un punto de salvación. Si fallas, sólo obtienes los beneficios de un descanso corto. Sólo el hechizo (%0%) te permite terminar la sintonización con este objeto.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When this weapon reduces a creature to 0 hit points, the creature doesn't die. Instead, infernal runes appear as if carved into their flesh and they're healed to 1 hit point. They now have the (%1%) condition until the condition is removed by a (%2%) spell or similar magic. When the condition is removed, the runes disappear. At the start of each of their turns while they're (%3%), the creature suffers immense pain and gains a level of (%4%).": "Tienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica. Cuando esta arma reduce una criatura a 0 puntos de golpe, la criatura no muere. En su lugar, aparecen runas infernales como talladas en su carne y se curan a 1 punto de golpe. Ahora tienen la condición (%1%) hasta que la condición se elimine con un hechizo (%2%) o magia similar. Cuando se elimina la condición, las runas desaparecen. Al comienzo de cada uno de sus turnos mientras están (%3%), la criatura sufre un inmenso dolor y gana un nivel de (%4%).",
	"While wearing this armor, you can use your reaction to give yourself advantage on a saving throw you make against a spell. Once this property is used, it can't be used again until the next dawn.": "Mientras lleves esta armadura, puedes usar tu reacción para darte ventaja en una tirada de salvación que hagas contra un hechizo. Una vez utilizada esta propiedad, no puede volver a usarse hasta el siguiente amanecer.",
	"In addition, while you wear this armor, you can use it to cast (%0%), requiring no spell components. Once this property is used, it can't be used again until the next dawn.": "Además, mientras lleves esta armadura, puedes usarla para lanzar (%0%), sin necesidad de componentes de hechizo. Una vez utilizada esta propiedad, no se puede volver a usar hasta el siguiente amanecer.",
	"While wearing this armor, you can take a bonus action to make the armor emit poisonous spores, which fill a 3-metre-radius sphere centered on yourself. Each creature in that area must succeed on a DC 15 Constitution saving throw or have the poisoned condition until the end of your next turn. Once this property is used, it can't be used again until the next dawn.": "Mientras lleves esta armadura, puedes realizar una acción adicional para hacer que la armadura emita esporas venenosas, que llenan una esfera de 3 metros de radio centrada en ti. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución DC 15 o tener la condición de envenenado hasta el final de tu siguiente turno. Una vez utilizada esta propiedad, no se puede volver a usar hasta el siguiente amanecer.",
	"While wearing this armor, you can use it to cast either (%0%) or (%1%). Once the armor has cast a spell in this way, it can't cast either spell until the next dawn.": "Mientras lleves esta armadura, puedes usarla para lanzar (%0%) o (%1%). Una vez que la armadura haya lanzado un hechizo de esta forma, no podrá lanzar ninguno de los dos hechizos hasta el siguiente amanecer.",
	"Your soul keeps this armor together. If you die while you are attuned to the armor, the armor is destroyed.": "Tu alma mantiene unida esta armadura. Si mueres mientras estás en sintonía con la armadura, esta se destruye.",
	"This armor has 5 charges. While you wear it, you can use a bonus action to expend 1 or more charges to cast one of the following spells from the armor, targeting yourself: (%0%) (1 charge) or (%1%) (2 charges).": "Esta armadura tiene 5 cargas. Mientras la llevas puesta, puedes usar una acción adicional para gastar 1 o más cargas y lanzar uno de los siguientes hechizos desde la armadura, apuntándote a ti mismo: (%0%) (1 carga) o (%1%) (2 cargas).",
	"This armor regains (%0%) expended charges daily at dawn.": "Esta armadura recupera (%0%) las cargas gastadas diariamente al amanecer.",
	"Ranged attack rolls made with this ammunition have advantage against any creature doesn't have all its hit points.": "Las tiradas de ataque a distancia realizadas con esta munición tienen ventaja contra cualquier criatura que no tenga todos sus puntos de golpe.",
	"Ammunition fired from this bow blazes brightly. When you hit with an attack roll using this bow, the target takes an extra (%0%) fire damage. If the target is a flammable, nonmagical object, it catches fire, taking (%1%) fire damage at the start of each of your turns until a creature uses an action to extinguish the flames.": "La munición disparada con este arco brilla intensamente. Cuando aciertas con una tirada de ataque usando este arco, el objetivo recibe un (%0%) de daño de fuego adicional. Si el objetivo es un objeto inflamable no mágico, se incendia y sufre un (%1%) de daño de fuego al inicio de cada turno hasta que una criatura utilice una acción para extinguir las llamas.",
	"This bow has multiple strings and resembles a lyre or small harp. By strumming the strings while setting an arrow to the bow, you imbue the arrow with magic.": "Este arco tiene varias cuerdas y se parece a una lira o a un arpa pequeña. Si rasgueas las cuerdas mientras colocas una flecha en el arco, impregnas la flecha de magia.",
	"You can play one of the following melodies when you use the bow to make a ranged weapon attack. You must choose to do so before you make the attack roll, and you can play only one melody per attack.": "Puedes tocar una de las siguientes melodías cuando uses el arco para realizar un ataque con arma a distancia. Debes elegirlo antes de realizar la tirada de ataque y solo puedes tocar una melodía por ataque.",
	"If you're proficient in (%0%), you gain a +1 bonus to the attack roll. If you have expertise in (%1%), you gain a +2 bonus instead.": "Si eres experto en (%0%), ganas un bonificador +1 a la tirada de ataque. Si eres experto en (%1%), ganas un bonificador +2 en su lugar.",
	"The melody you strum echoes loudly. On a hit, the target takes extra thunder damage equal to your Charisma modifier.": "La melodía que rasgueas resuena con fuerza. Si aciertas, el objetivo recibe un daño de trueno adicional igual a tu modificador de Carisma.",
	"The outside surface and internal joints of this armor whir with interlocking gears, drawing on the orderly magic of the plane of Mechanus.": "La superficie exterior y las juntas internas de esta armadura zumban con engranajes entrelazados, recurriendo a la magia ordenada del plano de Mechanus.",
	"The armor has 4 charges. If you make a (%0%) roll while wearing this armor, you can expend 1 charge to change the number rolled to a 10. The armor regains (%1%) expended charges daily at dawn.": "La armadura tiene 4 cargas. Si haces una tirada de (%0%) mientras llevas esta armadura, puedes gastar 1 carga para cambiar el número obtenido a un 10. La armadura recupera (%1%) de las cargas gastadas al amanecer.",
	"This leech has been dried and imbued with a mote of animating magic. If you hit a creature with a ranged attack roll using this ammunition, the leech springs to life and sinks its teeth into the target, dealing (%0%) piercing damage at the start of each of the target's turns. If the leech deals at least 10 damage or the target dies, the leech falls off. A creature, including the target, can use its action to detach the leech. Once a leech is no longer attached to its target, the leech dies and is no longer magical.": "Esta sanguijuela ha sido secada e imbuida con una mota de magia animadora. Si golpeas a una criatura con una tirada de ataque a distancia usando esta munición, la sanguijuela cobra vida y hunde sus dientes en el objetivo, infligiendo (%0%) de daño perforante al inicio de cada turno del objetivo. Si la sanguijuela inflige al menos 10 de daño o el objetivo muere, la sanguijuela se cae. Una criatura, incluido el objetivo, puede utilizar su acción para desprender la sanguijuela. Una vez que la sanguijuela deja de estar unida a su objetivo, muere y deja de ser mágica.",
	"This colorful, flowery armor was forged in the Feywild and is infused with that plane's captivating magic.": "Esta colorida y floreada armadura se forjó en el Feywild y está impregnada de la cautivadora magia de ese plano.",
	"While wearing this armor, you have advantage on saving throws you make to avoid or end the charmed condition on yourself.": "Mientras lleves esta armadura, tienes ventaja en las tiradas de salvación que hagas para evitar o poner fin a la condición de encantado sobre ti.",
	"This armor has 3 charges. You can use an action to expend a charge to cast the (%0%) spell (save DC 15) from this armor. The armor regains (%1%) expended charges daily at dawn.": "Esta armadura tiene 3 cargas. Puedes usar una acción para gastar una carga para lanzar el hechizo (%0%) (salvación DC 15) de esta armadura. La armadura recupera (%1%) las cargas gastadas diariamente al amanecer.",
	"This weapon appears ordinary, but it bears strong illusion magic that allows its wielder to skillfully deceive opponents.": "Esta arma parece ordinaria, pero posee una fuerte magia de ilusión que permite a su portador engañar hábilmente a sus oponentes.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. While wielding it, you also gain the following benefits:": "Tienes un bonificador (%0%) a las tiradas de ataque y daño realizadas con esta arma mágica. Mientras la empuñas, también obtienes los siguientes beneficios:",
	"As a bonus action, you can feint, choosing a creature within 1.5 metre of you as your target. Until the start of your next turn, you have advantage on attack rolls against the target. Once this bonus action is used, it can't be used again until the next dawn.": "Como acción de bonificación, puedes hacer una finta, eligiendo como objetivo a una criatura en un radio de 1,5 metros de ti. Hasta el comienzo de tu siguiente turno, tienes ventaja en las tiradas de ataque contra el objetivo. Una vez utilizada esta acción de bonificación, no se puede volver a utilizar hasta el siguiente amanecer.",
	"When a creature within 18 metre of you targets you with an attack roll, you can use your reaction to require that creature to make a DC 15 Intelligence saving throw. On a failed save, the attack instead targets another creature of your choice that is within the attacker's reach. Once this reaction has been used, it can't be used again until the next dawn.": "Cuando una criatura a menos de 18 metros de ti te ataca con una tirada de ataque, puedes usar tu reacción para obligar a esa criatura a hacer una tirada de salvación de Inteligencia DC 15. Si fallas la tirada de salvación, el objetivo es otra criatura de tu elección que esté a tu alcance. Si la tirada de salvación falla, el ataque se dirige a otra criatura de tu elección que esté dentro del alcance del atacante. Una vez utilizada esta reacción, no se puede volver a utilizar hasta el siguiente amanecer.",
	"This weapon was crafted to destroy structures made of force, such as those created by (%0%) or (%1%). Striking a Large or smaller structure of magical force with this weapon automatically shatters that structure. If the target is a Huge or larger structure of force, this weapon shatters a 6-metre-cube portion of it.": "Esta arma se creó para destruir estructuras hechas de fuerza, como las creadas por (%0%) o (%1%). Si golpeas una estructura de fuerza mágica grande o más pequeña con esta arma, la destrozarás automáticamente. Si el objetivo es una estructura de fuerza Huge o mayor, esta arma destroza una porción de 6 metros cúbicos de la misma.",
	"This silver-and-black bow is engraved with the phases of the moon. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Este arco plateado y negro lleva grabadas las fases de la luna. Obtienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta arma mágica.",
	"When you hit with a ranged attack roll using this magic bow, the target takes an extra (%0%) radiant damage. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Cuando aciertas con una tirada de ataque a distancia utilizando este arco mágico, el objetivo recibe un (%0%) de daño radiante adicional. Si no cargas munición en el arma, ésta produce la suya propia, creando automáticamente una pieza de munición mágica cuando realizas un ataque a distancia con ella. La munición creada por el arco se desvanece al instante de alcanzar o fallar un objetivo.",
	"While wielding this magic bow, you can use a bonus action to enter a semi-incorporeal state until the start of your next turn. While semi-incorporeal, you have resistance to bludgeoning, piercing, and slashing damage. Once this bonus action is used, it can't be used again until the next dawn.": "Mientras empuñas este arco mágico, puedes utilizar una acción gratuita para entrar en un estado semiincorpóreo hasta el comienzo de tu siguiente turno. Mientras estás semiincorpóreo, tienes resistencia al daño contundente, perforante y cortante. Una vez utilizada esta acción de bonificación, no puede volver a utilizarse hasta el siguiente amanecer.",
	"This intricate grayscale armor was forged in the Shadowfell and is infused with that plane's gloom.": "Esta intrincada armadura en escala de grises se forjó en el Infierno Sombrío y está impregnada de la penumbra de ese plano.",
	"While you're wearing this armor, you have advantage on saving throws you make to avoid or end the frightened condition on yourself.": "Mientras lleves esta armadura, tienes ventaja en las tiradas de salvación que hagas para evitar o acabar con la condición de asustado sobre ti mismo.",
	"This armor has 3 charges. You can expend a charge to cast the (%0%) spell (save DC 15) from the armor. This armor regains (%1%) expended charges daily at dawn.": "Esta armadura tiene 3 cargas. Puedes gastar una carga para lanzar el hechizo (%0%) (salvación DC 15) de la armadura. Esta armadura recupera (%1%) las cargas gastadas al amanecer.",
	"This crossbow is crafted from blackened wood, and its limbs bear pearl inlays depicting constellations. You ignore the loading property with this crossbow. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target. The crossbow has 3 charges and regains (%0%) expended charges daily at dawn.": "Esta ballesta está hecha de madera ennegrecida, y sus miembros llevan incrustaciones de perlas que representan constelaciones. Con esta ballesta ignoras la propiedad de carga. Si no cargas munición en el arma, ésta produce la suya propia, creando automáticamente una pieza de munición mágica cuando realizas un ataque a distancia con ella. La munición creada por el arma se desvanece al instante de alcanzar o fallar un objetivo. La ballesta tiene 3 cargas y recupera (%0%) las cargas gastadas diariamente al amanecer.",
	"The crossbow is decorated with three constellations. As a bonus action, you can tap one of the constellations to invoke it, expending 1 charge and producing one of the following effects:": "La ballesta está decorada con tres constelaciones. Como acción adicional, puedes tocar una de las constelaciones para invocarla, gastando 1 carga y produciendo uno de los siguientes efectos:",
	"The next time you hit a creature with a ranged attack roll using this crossbow before the end of your next turn, you or another creature of your choice within 9 metre of you can regain hit points equal to (%0%) plus your proficiency bonus.": "La próxima vez que golpees a una criatura con una tirada de ataque a distancia usando esta ballesta antes del final de tu siguiente turno, tú u otra criatura de tu elección en un radio de 9 metros podéis recuperar puntos de golpe igual a (%0%) más vuestro bonificador de competencia.",
	"Until the end of your next turn, when you hit a creature with a ranged attack roll using this crossbow, the attack deals an additional (%0%) fire damage.": "Hasta el final de tu siguiente turno, cuando golpeas a una criatura con una tirada de ataque a distancia usando esta ballesta, el ataque inflige un (%0%) de daño de fuego adicional.",
	"Until the end of your next turn, you have the invisible condition, and anything you are wearing or carrying is also invisible.": "Hasta el final de tu siguiente turno, tienes la condición invisible, y cualquier cosa que lleves puesta o encima también es invisible.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic sword.": "Obtienes un (%0%) de bonificación a las tiradas de ataque y daño realizadas con esta espada mágica.",
	"This sword can tear the fabric of reality, creating a temporary rift between planes. You can use your action to choose a different plane of existence from the one you're on and slice through an unoccupied space within 1.5 metre of yourself, creating a rift to that other plane. The rift can be up to 3 metre high and 3 metre wide, and it lasts for 1 minute. Once this property is used, it can't be used again until the next dawn.": "Esta espada puede desgarrar el tejido de la realidad, creando una grieta temporal entre planos. Puedes usar tu acción para elegir un plano de existencia distinto al tuyo y cortar un espacio desocupado en un radio de 1,5 metros de ti, creando una grieta hacia ese otro plano. La grieta puede tener hasta 3 metros de alto y 3 metros de ancho, y dura 1 minuto. Una vez utilizada esta propiedad, no se puede volver a usar hasta el siguiente amanecer.",
	"You can specify a target destination, such as the City of Brass on the Elemental Plane of Fire or the palace of Dispater on the second layer of the Nine Hells, and the rift opens in or near that destination (DM's discretion). If you are trying to reach the City of Brass, for example, the rift might appear on the Street of Steel, before the Gate of Ashes, or facing the city from across the Sea of Fire, at the DM's discretion.": "Puedes especificar un destino objetivo, como la Ciudad de Bronce en el Plano Elemental del Fuego o el palacio de Dispater en la segunda capa de los Nueve Infiernos, y la grieta se abre en o cerca de ese destino (a discreción del DM). Si estás intentando llegar a la Ciudad de Bronce, por ejemplo, la grieta podría aparecer en la Calle de Acero, antes de la Puerta de Cenizas, o frente a la ciudad desde el otro lado del Mar de Fuego, a discreción del DM.",
	"Anything that enters the rift is instantly transported to the other plane, appearing in the unoccupied space nearest to the rift.": "Todo lo que entra en la grieta es transportado instantáneamente al otro plano, apareciendo en el espacio desocupado más cercano a la grieta.",
	"This weapon is bedecked in ornate gold filigree and deep-blue and maroon jewels. You gain a (%0%) bonus to attack and damage rolls made with this weapon. Additionally, you gain proficiency in the (%1%) and (%2%) skills if you don't already have it.": "Esta arma está adornada con filigranas de oro y joyas azul oscuro y granate. Obtienes una bonificación del (%0%) a las tiradas de ataque y daño realizadas con esta arma. Además, adquieres competencia en las habilidades (%1%) y (%2%) si aún no la tienes.",
	"The weapon has 5 charges. You can use a bonus action and expend 1 or more of its charges to cast one of the following spells (save DC 16): (%0%) (1 charge), (%1%) (2 charges), (%2%) (4 charges), (%3%) (4 charges), or (%4%) (5 charges).": "El arma tiene 5 cargas. Puedes usar una acción adicional y gastar 1 o más de sus cargas para lanzar uno de los siguientes hechizos (salvación DC 16): (%0%) (1 carga), (%1%) (2 cargas), (%2%) (4 cargas), (%3%) (4 cargas), o (%4%) (5 cargas).",
	"The weapon regains (%0%) expended charges daily at dawn.": "El arma recupera (%0%) cargas gastadas diariamente al amanecer.",
	"Ranged weapon attack rolls made with this ammunition ignore half and three-quarters cover. In addition, attacking at long range doesn't impose disadvantage on ranged weapon attack rolls made with this ammunition.": "Las tiradas de ataque con armas a distancia realizadas con esta munición ignoran la cobertura media y tres cuartos. Además, atacar a larga distancia no impone desventaja en las tiradas de ataque con armas a distancia realizadas con esta munición.",
	"+1 Ammunition": "+1 Munición",
	"+1 Armor": "+1 Armadura",
	"+1 Shield (*)": "+1 Escudo (*)",
	"+1 Weapon": "+1 Arma",
	"+1 Weapon (no damage)": "+1 Arma (sin daño)",
	"+2 Ammunition": "+2 Munición",
	"+2 Armor": "+2 Armadura",
	"+2 Shield (*)": "+2 Escudo (*)",
	"+2 Weapon": "+2 Arma",
	"+2 Weapon (no damage)": "+2 Arma (sin daño)",
	"+3 Ammunition": "+3 Munición",
	"+3 Armor": "+3 Armadura",
	"+3 Shield (*)": "+3 Escudo (*)",
	"+3 Weapon": "+3 Arma",
	"+3 Weapon (no damage)": "+3 Arma (sin daño)",
	"Acheron Blade": "Hoja de Aqueronte",
	"Dark Blessing": "Bendición Oscura",
	"Disheartening Strike": "Huelga descorazonadora",
	"Adamantine Ammunition": "Munición Adamantina",
	"Energy Cell": "Célula de energía",
	"Adamantine Armor": "Armadura Adamantina",
	"Hide Armor": "Armadura de piel",
	"Adamantine Weapon": "Arma Adamantina",
	"Antimagic Armor": "Armadura antimagia",
	"Armblade": "Armblade",
	"Armor of Acid Resistance": "Armadura de resistencia al ácido",
	"Armor of Cold Resistance": "Armadura de resistencia al frío",
	"Armor of Fire Resistance": "Armadura de resistencia al fuego",
	"Armor of Force Resistance": "Armadura de Resistencia a la Fuerza",
	"Armor of Fungal Spores": "Armadura de esporas fúngicas",
	"Armor of Gleaming": "Armadura de brillo",
	"Armor of Lightning Resistance": "Armadura de resistencia al rayo",
	"Armor of Necrotic Resistance": "Armadura de resistencia necrótica",
	"Armor of Poison Resistance": "Armadura de resistencia al veneno",
	"Armor of Psychic Resistance": "Armadura de resistencia psíquica",
	"Armor of Radiant Resistance": "Armadura de Resistencia Radiante",
	"Armor of Safeguarding": "Armadura de salvaguardia",
	"Invoking the Rune": "Invocación de la runa",
	"Armor of the Fallen": "Armadura de los Caídos",
	"Armor of Thunder Resistance": "Armadura de Resistencia al Trueno",
	"Armor of Weightlessness": "Armadura de ingravidez",
	"Arrow of Slaying (*)": "Flecha de Matanza (*)",
	"Ascendant Dragon's Wrath Weapon": "Arma Ascendente Ira del Dragón",
	"Barding": "Barding",
	"Berserker Axe": "Hacha berserker",
	"Curse": "Maldición",
	"Blade of the Medusa": "Espada de la Medusa",
	"Bloodseeker Ammunition": "Munición Bloodseeker",
	"Bloodshed Blade": "Hoja sangrienta",
	"Bow of Conflagration": "Arco de Conflagración",
	"Bow of Melodies": "Arco de Melodías",
	"Melody of Precision": "Melodía de precisión",
	"Melody of Reverberation": "Melodía de reverberación",
	"Cast-Off Armor": "Armadura de desecho",
	"Clockwork Armor": "Armadura mecánica",
	"Corpse Slayer": "Asesino de cadáveres",
	"Crystal Blade": "Cuchilla de cristal",
	"Dancing Sword": "Espada danzante",
	"Defender": "Defensor",
	"Demonbone Polearm": "Pértiga Demonbone",
	"Corrupting": "Corrompiendo",
	"Dragon Slayer": "Cazadragones",
	"Dragon Wing Bow": "Arco Ala de Dragón",
	"Dragonlance": "Dragonlance",
	"Pike": "Pike",
	"Lance": "Lance",
	"Dried Leech": "Sanguijuela seca",
	"Drow +1 Armor": "Drow +1 Armadura",
	"Drow +1 Weapon": "Drow +1 Arma",
	"Drow +2 Armor": "Drow +2 Armadura",
	"Drow +2 Weapon": "Drow +2 Arma",
	"Drow +3 Armor": "Drow +3 Armadura",
	"Drow +3 Weapon": "Drow +3 Arma",
	"Feywrought Armor": "Armadura Feywrought",
	"Flame Tongue": "Lengua de fuego",
	"Fool's Blade": "Hoja de tonto",
	"Fool's Feint": "La finta del tonto",
	"Misdirect": "Desvíe",
	"Forcebreaker Weapon": "Arma rompefuerzas",
	"Frost Brand": "Marca Frost",
	"Gambler's Blade": "Hoja del jugador",
	"Giant Slayer": "Cazagigantes",
	"Glimmering Moonbow": "Brillante arco iris lunar",
	"Gloomwrought Armor": "Armadura Gloomwrought",
	"Hellfire Weapon": "Arma de fuego infernal",
	"Holy Avenger": "Santo Vengador",
	"Imbued Wood (Fernian Ash)": "Madera imbuida (fresno de Fernia)",
	"Imbued Wood (Irian Rosewood)": "Madera imbuida (palisandro de Irian)",
	"Imbued Wood (Kythrian Manchineel)": "Madera imbuida (Kythrian Manchineel)",
	"Imbued Wood (Lamannian Oak)": "Madera imbuida (roble de Lamannia)",
	"Imbued Wood (Mabaran Ebony)": "Madera imbuida (ébano de Mabaran)",
	"Imbued Wood (Risian Pine)": "Madera Imbuida (Pino Risian)",
	"Imbued Wood (Shavarran Birch)": "Madera Imbuida (Abedul Shavarran)",
	"Imbued Wood (Xorian Wenge)": "Madera imbuida (Xorian Wenge)",
	"Last Stand Armor": "Armadura Last Stand",
	"Living Armor": "Armadura viviente",
	"Symbiotic Nature": "Naturaleza simbiótica",
	"Luck Blade": "Hoja de la suerte",
	"Luck": "Suerte",
	"Wish": "Deseo",
	"Mariner's Armor": "Armadura de marino",
	"Mind Blade": "Hoja mental",
	"Mind Carapace Armor": "Armadura de caparazón mental",
	"Mithral +1 Armor": "Mithral +1 Armadura",
	"Mithral Armor": "Armadura Mithral",
	"Mizzium Armor": "Armadura Mizzium",
	"Molten Bronze Skin": "Piel de bronce fundido",
	"Moon-Touched Sword": "Espada Tocada por la Luna",
	"Nine Lives Stealer": "Robo de nueve vidas",
	"Oceanic Weapon": "Arma oceánica",
	"Orb of Shielding (Fernian Basalt)": "Orbe de Blindaje (Basalto Ferniano)",
	"Orb of Shielding (Irian Quartz)": "Orbe de Blindaje (Cuarzo Iriano)",
	"Orb of Shielding (Kythrian Skarn)": "Orbe de blindaje (Kythrian Skarn)",
	"Orb of Shielding (Lamannian Flint)": "Orbe de blindaje (sílex lamaniano)",
	"Orb of Shielding (Mabaran Obsidian)": "Orbe de blindaje (obsidiana de Mabaran)",
	"Orb of Shielding (Risian Shale)": "Orbe de blindaje (Risian Shale)",
	"Orb of Shielding (Shavarran Chert)": "Orbe de blindaje (Shavarran Chert)",
	"Orb of Shielding (Xorian Marble)": "Orbe de blindaje (mármol de Xorian)",
	"Polymorph Blade": "Cuchilla polimorfa",
	"Ruidium Armor": "Armadura Ruidium",
	"Ruidium Corruption": "Corrupción del ruidio",
	"If Ruidium Is Destroyed": "Si se destruye el ruidio",
	"Ruidium Weapon": "Arma Ruidium",
	"Ruidium Strike": "Huelga de ruidio",
	"Silvered Ammunition": "Munición plateada",
	"Silvered Weapon": "Arma plateada",
	"Slumbering Dragon's Wrath Weapon": "Arma Ira del Dragón Durmiente",
	"Smoldering Armor": "Armadura ardiente",
	"Starshot Crossbow": "Ballesta Starshot",
	"Constellations": "Constelaciones",
	"Balance": "Saldo",
	"Flames": "Llamas",
	"Rogue": "Pícaro",
	"Stirring Dragon's Wrath Weapon": "Arma de la Ira del Dragón Agitador",
	"Stygian Spear": "Lanza Estigia",
	"Sword of Life Stealing": "Robo de la Espada de la Vida",
	"Sword of Retribution": "Espada del castigo",
	"Sword of Sharpness": "Espada afilada",
	"Sword of the Planes": "Espada de los Planos",
	"Sword of Vengeance": "Espada de la venganza",
	"Sword of Wounding": "Espada de Herir",
	"Vicious +1 Weapon": "Vicioso +1 Arma",
	"Vicious Weapon": "Arma viciosa",
	"Vorpal Sword": "Espada Vorpal",
	"Wakened Dragon's Wrath Weapon": "Arma de la Ira del Dragón Despertado",
	"Walloping Ammunition": "Munición Walloping",
	"Weapon of Agonizing Paralysis": "Arma de Parálisis Agonizante",
	"Weapon of Certain Death": "Arma de muerte segura",
	"Weapon of Throne's Command": "Arma de Mando del Trono",
	"Spellcasting": "Hechicería",
	"Weapon of Warning": "Arma de advertencia",
	"Winged Ammunition": "Munición alada",
	"Zephyr Armor": "Armadura Zephyr"
}