{
	"class": [
		{
			"name": "Sorcerer",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"optionalfeatureProgression": [
				{
					"name": "Métamagie",
					"featureType": [
						"MM"
					],
					"progression": {
						"3": 2,
						"10": 3,
						"17": 4
					}
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 3d4 × 10|3d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=sorcerer}",
						"{@filter Spells Known|spells|class=sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=sorcerer}",
						"{@filter 2nd|spells|level=2|class=sorcerer}",
						"{@filter 3rd|spells|level=3|class=sorcerer}",
						"{@filter 4th|spells|level=4|class=sorcerer}",
						"{@filter 5th|spells|level=5|class=sorcerer}",
						"{@filter 6th|spells|level=6|class=sorcerer}",
						"{@filter 7th|spells|level=7|class=sorcerer}",
						"{@filter 8th|spells|level=8|class=sorcerer}",
						"{@filter 9th|spells|level=9|class=sorcerer}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer||1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer||1",
					"gainSubclassFeature": true
				},
				"Font of Magic|Sorcerer||2",
				"Metamagic|Sorcerer||3",
				"Metamagic Options|Sorcerer||3|TCE",
				"Ability Score Improvement|Sorcerer||4",
				"Sorcerous Versatility|Sorcerer||4|TCE",
				"Magical Guidance|Sorcerer||5|TCE",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||8",
				"Metamagic|Sorcerer||10",
				"Ability Score Improvement|Sorcerer||12",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||16",
				"Metamagic|Sorcerer||17",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||19",
				"Sorcerous Restoration|Sorcerer||20"
			],
			"subclassTitle": "Sorcerous Origin",
			"fluff": [
				{
					"name": "Sorcerer",
					"type": "section",
					"entries": [
						"Les yeux dorés, une humaine tend la main et libère le feu du dragon qui brûle dans ses veines. Alors qu'un brasier se déchaîne autour de ses ennemis, des ailes de cuir se déploient dans son dos et elle s'envole.",
						"Les cheveux longs fouettés par un vent conjuré, un demi-elfe écarte les bras et rejette la tête en arrière. Le soulevant momentanément du sol, une vague de magie surgit en lui, à travers lui, et s'échappe de lui en un puissant éclair.",
						"Accroupi derrière une stalagmite, un halfling pointe du doigt un troglodyte en train de charger. Une explosion de feu jaillit de son doigt pour frapper la créature. Elle se replie derrière la formation rocheuse avec un sourire, ignorant que sa magie sauvage a rendu sa peau d'un bleu éclatant.",
						"Les sorciers ont un droit de naissance magique qui leur a été conféré par une lignée exotique, une influence d'un autre monde ou une exposition à des forces cosmiques inconnues. On ne peut pas étudier la sorcellerie comme on apprend une langue, pas plus qu'on ne peut apprendre à vivre une vie légendaire. Personne ne choisit la sorcellerie, c'est le pouvoir qui choisit le sorcier.",
						{
							"type": "entries",
							"name": "Magie brute",
							"entries": [
								"La magie fait partie de chaque sorcier, imprégnant le corps, l'esprit et l'âme d'un pouvoir latent qui ne demande qu'à être exploité. Certains sorciers exercent une magie issue d'une ancienne lignée imprégnée de la magie des dragons. D'autres portent en eux une magie brute et incontrôlée, une tempête chaotique qui se manifeste de manière inattendue.",
								"L'apparition des pouvoirs sorciers est extrêmement imprévisible. Certaines lignées draconiques produisent exactement un sorcier à chaque génération, mais dans d'autres lignées, chaque individu est un sorcier. La plupart du temps, les talents de sorcier apparaissent par hasard. Certains sorciers sont incapables de nommer l'origine de leur pouvoir, tandis que d'autres le font remonter à des événements étranges de leur propre vie. Le toucher d'un démon, la bénédiction d'une dryade à la naissance d'un bébé ou le goût de l'eau d'une source mystérieuse peuvent déclencher le don de sorcellerie. Il en va de même pour le don d'une divinité de la magie, l'exposition aux forces élémentaires des plans intérieurs ou au chaos insupportable des limbes, ou encore un aperçu du fonctionnement interne de la réalité.",
								"Les sorciers n'ont pas besoin des livres de sorts et des anciens tomes de magie sur lesquels s'appuient les magiciens, pas plus qu'ils ne dépendent d'un mécène pour obtenir leurs sorts, comme le font les sorciers. En apprenant à maîtriser et à canaliser leur propre magie innée, ils peuvent découvrir de nouvelles façons stupéfiantes de libérer leur pouvoir."
							]
						},
						{
							"type": "entries",
							"name": "Pouvoirs inexpliqués",
							"entries": [
								"Les sorciers sont rares dans le monde, et il est rare de trouver un sorcier qui ne soit pas impliqué d'une manière ou d'une autre dans la vie d'aventurier. Les personnes qui ont un pouvoir magique qui bouillonne dans leurs veines découvrent rapidement que ce pouvoir n'aime pas rester tranquille. La magie d'un sorcier veut être utilisée, et elle a tendance à se répandre de manière imprévisible si elle n'est pas sollicitée.",
								"Les sorciers ont souvent des motivations obscures ou donquichottesques qui les poussent à l'aventure. Certains cherchent à mieux comprendre la force magique qui les imprègne, ou à percer le mystère de son origine. D'autres espèrent trouver un moyen de s'en débarrasser ou de libérer tout son potentiel. Quels que soient leurs objectifs, les sorciers sont tout aussi utiles à un groupe d'aventuriers que les magiciens, car ils compensent leur manque de connaissances magiques par une grande souplesse dans l'utilisation des sorts qu'ils connaissent."
							]
						},
						{
							"type": "entries",
							"name": "Création d'un Ensorceleur",
							"entries": [
								"La question la plus importante à se poser lors de la création de son sorcier est celle de l'origine de son pouvoir. En tant que personnage de départ, vous choisirez une origine liée à une lignée draconique ou à l'influence de la magie sauvage, mais c'est à vous de décider de la source exacte de votre pouvoir. S'agit-il d'une malédiction familiale, transmise par de lointains ancêtres ? Ou bien un événement extraordinaire vous a-t-il doté d'une magie inhérente, mais peut-être aussi d'une cicatrice ?",
								"Que pensez-vous du pouvoir magique qui vous traverse ? L'acceptez-vous, essayez-vous de le maîtriser ou vous réjouissez-vous de sa nature imprévisible ? Est-ce une bénédiction ou une malédiction ? L'avez-vous cherché ou l'a-t-il trouvé ? Aviez-vous la possibilité de la refuser, et le souhaiteriez-vous ? Qu'avez-vous l'intention d'en faire ? Peut-être avez-vous l'impression d'avoir reçu ce pouvoir dans un but noble. Ou bien vous pouvez décider que ce pouvoir vous donne le droit de faire ce que vous voulez, de prendre ce que vous voulez à ceux qui n'ont pas ce pouvoir. Peut-être votre pouvoir vous lie-t-il à un individu puissant dans le monde - la créature féerique qui vous a béni à la naissance, le dragon qui a mis une goutte de son sang dans vos veines, la liche qui vous a créé en tant qu'expérience, ou la divinité qui vous a choisi pour porter ce pouvoir.",
								{
									"type": "entries",
									"name": "Construction rapide",
									"entries": [
										"Vous pouvez créer un sorcier rapidement en suivant les suggestions suivantes. Tout d'abord, le charisme doit être votre meilleur score, suivi de la constitution. Deuxièmement, choisissez la formation d'ermite. Troisièmement, choisissez les cantrips {@spell light}, {@spell prestidigitation}, {@spell ray of frost} et {@spell shocking grasp}, ainsi que les sorts de 1er niveau {@spell shield} et {@spell magic missile}."
									]
								}
							]
						}
					],
					"page": 99,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La pratique et l'étude sont pour les amateurs. Le vrai pouvoir est un droit de naissance."
							],
							"by": "Hennet, scion of Tiamat"
						},
						"Lorsqu'il s'agit de faire appel à leurs capacités en cas de besoin, les sorciers ont la tâche facile par rapport aux autres personnages. Non seulement leur pouvoir repose en eux, mais il leur faut probablement faire quelques efforts pour le garder à distance. Tous les sorciers sont nés pour jouer ce rôle, ou y accèdent par le biais d'un hasard cosmique. Contrairement aux autres personnages, qui doivent activement apprendre, embrasser et poursuivre leurs talents, les sorciers se voient imposer leur pouvoir.",
						"Parce que l'idée qu'un être naturellement magique voyage parmi eux ne plaît pas à beaucoup de gens, les sorciers ont tendance à susciter méfiance et suspicion chez ceux qu'ils rencontrent. Néanmoins, de nombreux sorciers parviennent à surmonter ces préjugés grâce à des actions qui profitent à leurs contemporains moins doués pour la magie.",
						"Les sorciers sont souvent définis par les événements qui entourent la manifestation de leur pouvoir. Pour ceux qui le reçoivent comme un droit de naissance, son apparition est un motif de célébration. D'autres sorciers sont traités comme des parias, bannis de leurs foyers après l'arrivée soudaine et terrifiante de leurs capacités.",
						"Jouer un personnage de sorcier peut être aussi gratifiant que difficile. Les sections ci-dessous proposent des suggestions pour étoffer et personnaliser votre personnage.",
						{
							"type": "entries",
							"name": "Les origines des arcanes",
							"entries": [
								"Certains sorciers comprennent d'où vient leur pouvoir, en se basant sur la façon dont leurs capacités se sont manifestées. D'autres ne peuvent que spéculer, car leurs pouvoirs leur sont venus d'une manière qui ne suggère aucune cause particulière.",
								"Votre personnage connaît-il la source de votre pouvoir magique ? Est-il lié à un parent éloigné, à un événement cosmique ou à un hasard aveugle ? Si votre sorcier ne sait pas d'où vient son pouvoir, votre DM peut utiliser cette table (ou choisir une origine) et vous la révéler lorsque cette information jouera un rôle dans la campagne.",
								{
									"type": "table",
									"caption": "Arcane Origins",
									"colLabels": [
										"{@dice d6}",
										"Origin"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You are the reincarnation of a being from another plane of existence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A powerful entity entered the world. Its magic changed you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You are the product of generations of careful, selective breeding."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You were made in a vat by an alchemist."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Réaction",
							"entries": [
								"Lorsqu'un nouveau sorcier fait son entrée dans le monde, que ce soit à la naissance ou plus tard lorsque son pouvoir devient évident, les conséquences de cet événement dépendent grandement de la façon dont les témoins réagissent à ce qu'ils ont vu.",
								"Lorsque vos pouvoirs de sorcier sont apparus, comment le monde autour de vous a-t-il réagi ? Les autres personnes vous ont-elles soutenu, ont-elles eu peur ou se sont-elles situées entre les deux ?",
								{
									"type": "table",
									"caption": "Reactions",
									"colLabels": [
										"{@dice d6}",
										"Reaction"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your neighbors hate and fear your power, causing them to shun you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You came to the attention of a sinister cult that plans on exploiting your abilities."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"People around you believe that your powers are a curse levied on your family for a past transgression."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Marque surnaturelle",
							"entries": [
								"Un sorcier au repos est presque impossible à distinguer d'une personne normale. Ce n'est que lorsque leur magie s'exprime que les sorciers révèlent leur véritable nature. Néanmoins, de nombreux sorciers ont un trait physique subtil mais révélateur qui les distingue des autres.",
								"Si votre sorcier a une marque surnaturelle, elle peut être facilement dissimulée ou être une source de fierté que vous affichez en permanence.",
								{
									"type": "table",
									"caption": "Supernatural Marks",
									"colLabels": [
										"{@dice d6}",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your eyes are an unusual color, such as red."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You have an extra toe on one foot."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"One of your ears is noticeably larger than the other."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair grows at a prodigious rate."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You wrinkle your nose repeatedly while you are chewing."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A red splotch appears on your neck once a day, then vanishes after an hour."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Signes de sorcellerie",
							"entries": [
								"Comme tout le monde le sait, certains sorciers sont plus doués que d'autres pour contrôler leurs sorts. Il arrive parfois qu'un sorcier qui lance un sort fasse preuve d'une magie sauvage qui tourne mal. Mais même lorsque la magie se déroule comme prévu, l'acte d'incantation s'accompagne souvent d'un signe révélateur qui indique clairement d'où vient l'énergie magique.",
								"Lorsque votre personnage de sorcier lance un sort, l'effort se révèle-t-il dans un signe de sorcellerie ? Ce signe est-il lié à votre origine ou à un autre aspect de votre personnalité, ou s'agit-il d'un phénomène apparemment aléatoire ?",
								{
									"type": "table",
									"caption": "Signs of Sorcery",
									"colLabels": [
										"{@dice d6}",
										"Sign"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You deliver the verbal components of your spells in the booming voice of a titan."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"For a moment after you cast a spell, the area around you grows dark and gloomy."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You sweat profusely while casting a spell and for a few seconds thereafter."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"If you are standing when you cast a spell, you rise six inches into the air and gently float back down."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear."
										]
									]
								}
							]
						}
					],
					"page": 48,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 102,
			"srd": true,
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer||Draconic||1",
				"Elemental Affinity|Sorcerer||Draconic||6",
				"Dragon Wings|Sorcerer||Draconic||14",
				"Draconic Presence|Sorcerer||Draconic||18"
			]
		},
		{
			"name": "Wild Magic",
			"shortName": "Wild",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 103,
			"subclassFeatures": [
				"Wild Magic|Sorcerer||Wild||1",
				"Bend Luck|Sorcerer||Wild||6",
				"Controlled Chaos|Sorcerer||Wild||14",
				"Spell Bombardment|Sorcerer||Wild||18"
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"shortName": "Pyromancer (PSK)",
			"source": "PSK",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 9,
			"subclassFeatures": [
				"Pyromancer (PSK)|Sorcerer||Pyromancer (PSK)|PSK|1",
				"Fire in the Veins|Sorcerer||Pyromancer (PSK)|PSK|6",
				"Pyromancer's Fury|Sorcerer||Pyromancer (PSK)|PSK|14",
				"Fiery Soul|Sorcerer||Pyromancer (PSK)|PSK|18"
			]
		},
		{
			"name": "Divine Soul",
			"shortName": "Divine Soul",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"name": "Bon",
					"known": {
						"1": [
							"cure wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Le mal",
					"known": {
						"1": [
							"inflict wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Droit",
					"known": {
						"1": [
							"bless"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Le chaos",
					"known": {
						"1": [
							"bane"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Neutralité",
					"known": {
						"1": [
							"protection from evil and good"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Divine Soul|Sorcerer||Divine Soul|XGE|1",
				"Empowered Healing|Sorcerer||Divine Soul|XGE|6",
				"Otherworldly Wings|Sorcerer||Divine Soul|XGE|14",
				"Unearthly Recovery|Sorcerer||Divine Soul|XGE|18"
			]
		},
		{
			"name": "Shadow Magic",
			"shortName": "Shadow",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"darkness"
						]
					}
				}
			],
			"subclassFeatures": [
				"Shadow Magic|Sorcerer||Shadow|XGE|1",
				"Hound of Ill Omen|Sorcerer||Shadow|XGE|6",
				"Shadow Walk|Sorcerer||Shadow|XGE|14",
				"Umbral Form|Sorcerer||Shadow|XGE|18"
			]
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 51,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 137
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm|XGE|1",
				"Heart of the Storm|Sorcerer||Storm|XGE|6",
				"Storm Guide|Sorcerer||Storm|XGE|6",
				"Storm's Fury|Sorcerer||Storm|XGE|14",
				"Wind Soul|Sorcerer||Storm|XGE|18"
			]
		},
		{
			"name": "Aberrant Mind",
			"shortName": "Aberrant Mind",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 66,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"Evard's black tentacles",
							"summon aberration|TCE"
						],
						"9": [
							"Rary's telepathic bond",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind|TCE|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind|TCE|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind|TCE|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind|TCE|14",
				"Warping Implosion|Sorcerer||Aberrant Mind|TCE|18"
			]
		},
		{
			"name": "Clockwork Soul",
			"shortName": "Clockwork Soul",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 68,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"aid",
							"lesser restoration"
						],
						"5": [
							"dispel magic",
							"protection from energy"
						],
						"7": [
							"freedom of movement",
							"summon construct|TCE"
						],
						"9": [
							"greater restoration",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul|TCE|1",
				"Bastion of Law|Sorcerer||Clockwork Soul|TCE|6",
				"Trance of Order|Sorcerer||Clockwork Soul|TCE|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul|TCE|18"
			]
		},
		{
			"name": "Runechild",
			"shortName": "Runechild",
			"source": "TDCSR",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 176,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"longstrider",
							"protection from evil and good"
						],
						"5": [
							"lesser restoration",
							"protection from poison"
						],
						"9": [
							"glyph of warding",
							"magic circle"
						],
						"13": [
							"death ward",
							"freedom of movement"
						],
						"17": [
							"greater restoration",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Runechild|Sorcerer|PHB|Runechild|TDCSR|1",
				"Glyph of Aegis (6th Level)|Sorcerer|PHB|Runechild|TDCSR|6",
				"Sigilic Augmentation|Sorcerer|PHB|Runechild|TDCSR|6",
				"Manifest Inscriptions|Sorcerer|PHB|Runechild|TDCSR|6",
				"Glyph of Aegis (14th Level)|Sorcerer|PHB|Runechild|TDCSR|14",
				"Runic Torrent|Sorcerer|PHB|Runechild|TDCSR|14",
				"Arcane Exemplar|Sorcerer|PHB|Runechild|TDCSR|18"
			]
		},
		{
			"name": "Lunar Sorcery",
			"shortName": "Lunar",
			"source": "DSotDQ",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 34,
			"additionalSpells": [
				{
					"name": "Pleine lune",
					"known": {
						"1": [
							"shield"
						],
						"3": [
							"lesser restoration"
						],
						"5": [
							"dispel magic"
						],
						"7": [
							"death ward"
						],
						"9": [
							"Rary's telepathic bond"
						]
					}
				},
				{
					"name": "Nouvelle lune",
					"known": {
						"1": [
							"ray of sickness"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"vampiric touch"
						],
						"7": [
							"confusion"
						],
						"9": [
							"hold monster"
						]
					}
				},
				{
					"name": "Croissant de lune",
					"known": {
						"1": [
							"color spray"
						],
						"3": [
							"alter self"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Sorcery|Sorcerer||Lunar|DSotDQ|1",
				"Lunar Boons|Sorcerer||Lunar|DSotDQ|6",
				"Waxing and Waning|Sorcerer||Lunar|DSotDQ|6",
				"Lunar Empowerment|Sorcerer||Lunar|DSotDQ|14",
				"Lunar Phenomenon|Sorcerer||Lunar|DSotDQ|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Sorcerous Origin",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Choisissez une origine sorcière, qui décrit la source de votre pouvoir magique inné, dans la liste des origines disponibles.",
				"Votre choix vous octroie des caractéristiques lorsque vous le choisissez au 1er niveau et à nouveau au 6ème, 14ème et 18ème niveau."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Un événement de votre passé, ou de la vie d'un parent ou d'un ancêtre, a laissé une marque indélébile sur vous, vous insufflant la magie des arcanes. Cette source de magie, quelle que soit son origine, alimente vos sorts. Voir {@book chapter 10|PHB|10} pour les règles générales d'incantation et {@book chapter 11|PHB|11} pour les {@filter liste de sorts du sorcier|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Au 1er niveau, vous connaissez quatre sorts mineurs de votre choix dans la liste des sorts du sorcier. Vous apprenez un sort mineur supplémentaire de votre choix au 4e niveau et un autre au 10e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Emplacements de Sort",
					"entries": [
						"La table des Ensorceleurs indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos {@filter sorts du sorcier|spells|class=sorcerer} de 1er niveau et plus. Pour lancer l'un de ces sorts d'Ensorceleur, vous devez dépenser un emplacement du niveau du sort ou plus. Vous regagnez tous les sorts dépensés lorsque vous terminez un repos long.",
						"Par exemple, si vous connaissez le sort de 1er niveau {@spell burning hands} et que vous disposez d'un emplacement de 1er niveau et d'un emplacement de 2e niveau, vous pouvez lancer {@spell burning hands} en utilisant l'un ou l'autre des emplacements."
					]
				},
				{
					"type": "entries",
					"name": "Sorts connus de 1er niveau et plus",
					"entries": [
						"Vous connaissez deux sorts de 1er niveau de votre choix dans la liste des sorts de sorcier.",
						"Vous apprenez un sort de sorcier supplémentaire de votre choix à chaque niveau sauf aux 12e, 14e, 16e, 18e, 19e et 20e. Chacun de ces sorts doit être d'un niveau pour lequel vous disposez d'emplacements de sorts. Par exemple, lorsque vous atteignez le 3e niveau dans cette classe, vous pouvez apprendre un nouveau sort de 1er ou 2e niveau.",
						"De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir l'un des sorts de sorcier que vous connaissez et le remplacer par un autre sort de la liste des sorts de sorcier, qui doit également être d'un niveau pour lequel vous disposez d'emplacements de sorts."
					]
				},
				{
					"type": "entries",
					"name": "Capacité de lancer des sorts",
					"entries": [
						"Le Charisme est votre capacité de lanceur de sorts pour vos sorts de sorcier, car la puissance de votre magie repose sur votre capacité à projeter votre volonté dans le monde. Vous utilisez votre Charisme chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Charisme lorsque vous fixez le DC du jet de sauvegarde d'un sort de sorcier que vous lancez et lorsque vous effectuez un jet d'attaque avec un.",
						{
							"type": "abilityDc",
							"name": "Sort",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Sort",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Focalisation sur les sorts",
					"entries": [
						"Vous pouvez utiliser un {@item arcane focus|phb} comme focus d'incantation pour vos sorts de sorcier."
					]
				}
			]
		},
		{
			"name": "Flexible Casting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Vous pouvez utiliser vos points de sorcellerie pour gagner des emplacements de sorts supplémentaires, ou sacrifier des emplacements de sorts pour gagner des points de sorcellerie supplémentaires. Vous apprenez d'autres façons d'utiliser vos points de sorcellerie lorsque vous atteignez des niveaux plus élevés.",
				{
					"type": "entries",
					"name": "Création d'emplacements de sorts",
					"entries": [
						"Vous pouvez transformer les points de sorcellerie non dépensés en un emplacement de sort comme action bonus à votre tour. Les emplacements de sorts créés disparaissent à la fin d'un repos long. La table de création d'emplacements de sorts indique le coût de création d'un emplacement de sort d'un niveau donné. Vous ne pouvez pas créer d'emplacement de sort d'un niveau supérieur au 5e.",
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"1st",
									"2"
								],
								[
									"2nd",
									"3"
								],
								[
									"3rd",
									"5"
								],
								[
									"4th",
									"6"
								],
								[
									"5th",
									"7"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Conversion d'un emplacement de sort en points de sorcellerie",
					"entries": [
						"Comme action bonus à votre tour, vous pouvez dépenser un emplacement de sort et gagner un nombre de points de sorcellerie égal au niveau de l'emplacement."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Au 2e niveau, vous puisez dans une profonde source de magie en vous. Cette source est représentée par des points de sorcellerie, qui vous permettent de créer une variété d'effets magiques.",
				{
					"type": "refClassFeature",
					"classFeature": "Sorcery Points|Sorcerer||2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Flexible Casting|Sorcerer||2"
				}
			]
		},
		{
			"name": "Sorcery Points",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Vous avez 2 points de sorcellerie, et vous gagnez un point supplémentaire à chaque fois que vous montez de niveau, jusqu'à un maximum de 20 au niveau 20. Vous ne pouvez jamais avoir plus de points de sorcellerie que ce qui est indiqué sur la table correspondant à votre niveau. Vous récupérez tous les points de sorcellerie dépensés lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Au 3e niveau, vous gagnez la capacité de tordre vos sorts pour les adapter à vos besoins. Vous gagnez deux des options métamagiques suivantes de votre choix. Vous en gagnez une autre aux 10e et 17e niveaux.",
				"Vous ne pouvez utiliser qu'une seule option de métamagie sur un sort lorsque vous le lancez, sauf indication contraire.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Careful Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distant Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Empowered Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Extended Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Heightened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Quickened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Subtle Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Twinned Spell"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Sorcier de 3ème niveau {@variantrule optional class features|tce|optional feature}}",
				"Lorsque vous choisissez les options de métamagie, vous avez accès aux options supplémentaires suivantes.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Transmuted Spell|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Sorcerous Versatility",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Sorcier de 4ème niveau {@variantrule optional class features|tce|optional feature}}",
				"Chaque fois que vous atteignez un niveau dans cette classe qui accorde la caractéristique d'amélioration des scores de capacité, vous pouvez faire l'une des choses suivantes, représentant la magie en vous qui coule de façon nouvelle :",
				{
					"type": "list",
					"items": [
						"Remplacez l'une des options que vous avez choisies pour la caractéristique métamagique par une autre {@filter Option métamagique|optionalfeatures|Feature Type=MM} à votre disposition.",
						"Remplacez un sort que vous avez appris grâce à la caractéristique de lanceur de sorts de cette classe par un autre sort de la catégorie {@filter liste de sorts du sorcier|spells|level=0|class=Sorcerer}."
					]
				}
			]
		},
		{
			"name": "Magical Guidance",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Point de sorcellerie"
			},
			"entries": [
				"{@i Sorcier de 5e niveau {@variantrule optional class features|tce|optional feature}}",
				"Vous pouvez puiser dans votre source intérieure de magie pour essayer de conjurer le succès à partir de l'échec. Lorsque vous faites un test de caractéristique qui échoue, vous pouvez dépenser 1 point de sorcellerie pour relancer le jet {@dice d20}, et vous devez utiliser le nouveau jet, transformant potentiellement l'échec en réussite."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Au 6ème niveau, vous gagnez une caractéristique accordée par votre origine sorcière."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Au 10e niveau, vous apprenez une option métamagique supplémentaire."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Au 14ème niveau, vous gagnez une caractéristique accordée par votre origine sorcière."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Au 17e niveau, vous apprenez une option métamagique supplémentaire."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Au 18ème niveau, vous gagnez une caractéristique accordée par votre origine sorcière."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Au 20e niveau, vous regagnez 4 points de sorcellerie dépensés chaque fois que vous terminez un court repos."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Lunar Sorcery",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 1,
			"entries": [
				"Sur de nombreux mondes, la lune est un corps céleste vénéré aux propriétés magiques. Sur Krynn, les dieux de la magie sont associés aux trois lunes du monde. Sur le monde de Toril, le dieu Selûne utilise la lumière de la lune pour combattre les ténèbres. Sur Eberron, les érudits de la Prophétie draconique déchiffrent d'anciens secrets à partir de la croissance et du déclin des douze lunes de ce monde.",
				"Vous ou un membre de votre lignée avez été exposé à la magie concentrée de la lune (ou des lunes) de votre monde, ce qui vous a imprégné de la magie lunaire. Peut-être votre ancêtre a-t-il participé à un rituel druidique impliquant une éclipse, ou peut-être un fragment mystique de lune s'est-il écrasé près de vous. Quelle que soit la manière dont vous avez acquis votre magie, votre lien avec la lune est évident lorsque vous lancez des sorts de sorcier - par exemple en faisant briller vos pupilles de la couleur d'une lune de votre monde, en faisant graviter autour de vous des manifestations spectrales des phases lunaires, ou en produisant tout autre effet.",
				{
					"type": "entries",
					"name": "L'incarnation lunaire",
					"entries": [
						"{@i Caractéristique de Magie lunaire de 1er niveau}",
						"Vous apprenez des sorts supplémentaires lorsque vous atteignez certains niveaux dans cette classe, comme indiqué sur la table des sorts lunaires. Chacun de ces sorts compte comme un sort de sorcier pour vous, mais il n'est pas décompté du nombre de sorts de sorcier que vous connaissez.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spell",
								"New Moon Spell",
								"Crescent Moon Spell"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}",
									"{@spell ray of sickness}",
									"{@spell color spray}"
								],
								[
									"3rd",
									"{@spell lesser restoration}",
									"{@spell blindness/deafness}",
									"{@spell alter self}"
								],
								[
									"5th",
									"{@spell dispel magic}",
									"{@spell vampiric touch}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell death ward}",
									"{@spell confusion}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell Rary's telepathic bond}",
									"{@spell hold monster}",
									"{@spell mislead}"
								]
							]
						},
						"Chaque fois que vous terminez un long repos, vous pouvez choisir la phase lunaire qui manifeste son pouvoir à travers votre magie : Pleine Lune, Nouvelle Lune ou Croissant de Lune. Tant que vous êtes dans la phase choisie, vous pouvez lancer une fois un sort de 1er niveau de la phase associée dans la table des sorts lunaires sans dépenser d'emplacement de sort. Une fois que vous avez lancé un sort de cette manière, vous ne pouvez plus le faire avant d'avoir terminé un long repos."
					]
				},
				{
					"type": "entries",
					"name": "Feu de lune",
					"entries": [
						"{@i Caractéristique de Magie lunaire de 1er niveau}",
						"Vous pouvez appeler la lumière radieuse de la lune sur commande. Vous apprenez le sort {@spell sacred flame}, qui ne compte pas dans le nombre de cantrips de sorcier que vous connaissez. Lorsque vous lancez le sort, vous pouvez cibler une créature comme d'habitude ou cibler deux créatures à portée qui se trouvent à moins de 1,5 mètre l'une de l'autre."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Magie lunaire du 6ème niveau}",
				"La phase actuelle de votre incarnation lunaire peut affecter votre caractéristique métamagique. Chaque phase de l'incarnation lunaire est associée à certaines écoles de magie, comme indiqué ci-dessous :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Pleine lune",
							"entries": [
								"{@filter Sorts d'abjuration et de divination|spells|class=sorcerer|school=A;D}"
							]
						},
						{
							"type": "item",
							"name": "Nouvelle lune",
							"entries": [
								"{@filter Sorts d'enchantement et de nécromancie|spells|class=sorcerer|school=E;N}"
							]
						},
						{
							"type": "item",
							"name": "Croissant de lune",
							"entries": [
								"{@filter Sorts d'illusion et de transmutation|spells|class=sorcerer|school=I;T}"
							]
						}
					]
				},
				"Chaque fois que vous utilisez Métamagie sur un sort d'une école de magie associée à votre phase d'incarnation lunaire actuelle, vous pouvez réduire les points de sorcellerie dépensés de 1 (minimum 0). Vous pouvez réduire les points de sorcellerie dépensés pour votre métamagie un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées à la fin d'un long repos."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Point de sorcellerie"
			},
			"entries": [
				"{@i Magie lunaire du 6ème niveau}",
				"Vous obtenez un meilleur contrôle sur les phases de votre magie lunaire. Comme action bonus, vous pouvez dépenser 1 point de sorcellerie pour changer la phase actuelle de votre incarnation lunaire en une phase différente.",
				"Vous pouvez désormais lancer une fois un sort de 1er niveau de chaque phase lunaire de la table des Sorts lunaires sans dépenser d'emplacement de sort, à condition que votre phase actuelle soit la même que le sort de la phase lunaire. Une fois que vous avez lancé un sort de phase lunaire de cette manière, vous ne pouvez plus le faire avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Magie lunaire du 14ème niveau}",
				"Le pouvoir d'une phase lunaire sature votre être. Lorsque vous êtes dans une phase d'incarnation lunaire, vous bénéficiez également des avantages suivants associés à cette phase :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Pleine lune",
							"entries": [
								"Vous pouvez utiliser une action bonus pour répandre une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires ou pour éteindre la lumière. De plus, vous et les créatures de votre choix avez un avantage aux tests d'Intelligence ({@skill Investigation}) et de Sagesse ({@skill Perception}) lorsque vous vous trouvez dans la zone de lumière vive que vous diffusez."
							]
						},
						{
							"type": "item",
							"name": "Nouvelle lune",
							"entries": [
								"Vous avez l'avantage sur les tests de Dextérité ({@skill Stealth}). De plus, tant que vous êtes dans l'obscurité, les jets d'attaque ont un désavantage contre vous."
							]
						},
						{
							"type": "item",
							"name": "Croissant de lune",
							"entries": [
								"Vous avez une résistance aux dégâts nécrotiques et radiants."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Magie lunaire de 18e niveau}",
				"En tant qu'action bonus, vous pouvez utiliser un pouvoir spécial de votre phase d'incarnation lunaire actuelle. Vous pouvez également, dans le cadre de l'action bonus que vous effectuez pour changer de phase lunaire en utilisant la caractéristique Waxing and Waning, utiliser immédiatement le pouvoir de la phase lunaire dans laquelle vous entrez :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Pleine lune",
							"entries": [
								"Vous rayonnez un instant au clair de lune. Chaque créature de votre choix située à moins de 9 mètres de vous doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort ou être {@condition blinded} jusqu'à la fin de son prochain tour. De plus, une créature de votre choix dans cette zone regagne {@dice 3d8} de points de vie."
							]
						},
						{
							"type": "item",
							"name": "Nouvelle lune",
							"entries": [
								"Vous émettez momentanément de la morosité. Chaque créature de votre choix située à moins de 9 mètres de vous doit réussir un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort ou subir {@damage 3d10} de dégâts nécrotiques et voir sa vitesse réduite à 0 jusqu'à la fin de son prochain tour. De plus, vous devenez {@condition invisible} jusqu'à la fin de votre prochain tour, ou jusqu'à ce que vous fassiez un jet d'attaque ou lanciez un sort immédiatement après."
							]
						},
						{
							"type": "item",
							"name": "Croissant de lune",
							"entries": [
								"Vous pouvez vous téléporter magiquement dans un espace inoccupé que vous pouvez voir dans un rayon de 18 mètres autour de vous. Vous pouvez emmener avec vous une créature consentante que vous pouvez voir dans un rayon de 1,5 mètre autour de vous. Cette créature se téléporte dans un espace inoccupé de votre choix que vous pouvez voir à moins de 1,5 mètre de votre espace de destination. De plus, vous et cette créature gagnez une résistance à tous les dégâts jusqu'au début de votre prochain tour."
							]
						}
					]
				},
				"Une fois que vous avez utilisé l'un de ces avantages d'action bonus, vous ne pouvez pas l'utiliser à nouveau avant d'avoir terminé un long repos, à moins que vous ne dépensiez 5 points de sorcellerie pour l'utiliser à nouveau."
			]
		},
		{
			"name": "Draconic Bloodline",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Votre magie innée provient de la magie draconique qui s'est mêlée à votre sang ou à celui de vos ancêtres. Le plus souvent, les sorciers ayant cette origine remontent jusqu'à un puissant sorcier des temps anciens qui a fait un pacte avec un dragon ou qui peut même avoir eu un parent dragon. Certaines de ces lignées sont bien établies dans le monde, mais la plupart sont obscures. Un sorcier donné peut être le premier d'une nouvelle lignée, à la suite d'un pacte ou d'une autre circonstance exceptionnelle.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer||Draconic||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer||Draconic||1"
				}
			]
		},
		{
			"name": "Draconic Resilience",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Lorsque la magie circule dans votre corps, elle fait apparaître les traits physiques de vos ancêtres dragons. Au 1er niveau, votre maximum de points de vie augmente de 1 et augmente à nouveau de 1 à chaque fois que vous gagnez un niveau dans cette classe.",
				"De plus, certaines parties de votre peau sont recouvertes d'une fine couche d'écailles semblables à celles d'un dragon. Lorsque vous ne portez pas d'armure, votre CA est égale à 13 + votre modificateur de Dextérité."
			]
		},
		{
			"name": "Dragon Ancestor",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Au 1er niveau, vous choisissez un type de dragon comme ancêtre. Le type de dégâts associé à chaque dragon est utilisé par les caractéristiques que vous gagnerez plus tard.",
				{
					"type": "table",
					"caption": "Draconic Ancestry",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"Black",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Blue",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Brass",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Bronze",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Copper",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Gold",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Green",
							"{@filter Poison|spells|damage type=poison|class=sorcerer}"
						],
						[
							"Red",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Silver",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						],
						[
							"White",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						]
					]
				},
				"Vous pouvez parler, lire et écrire {@language Draconic}. De plus, chaque fois que vous effectuez un test de Charisme lors d'une interaction avec des dragons, votre bonus de compétence est doublé s'il s'applique au test."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Point de sorcellerie"
			},
			"entries": [
				"À partir du 6e niveau, lorsque vous lancez un sort qui inflige des dégâts du type associé à votre ascendance draconique, vous pouvez ajouter votre modificateur de Charisme à un jet de dégâts de ce sort. En même temps, vous pouvez dépenser 1 point de sorcellerie pour gagner une résistance à ce type de dégâts pendant 1 heure."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous gagnez la capacité de faire jaillir une paire d'ailes de dragon de votre dos, gagnant une vitesse de vol égale à votre vitesse actuelle. Vous pouvez créer ces ailes comme une action bonus à votre tour. Elles durent jusqu'à ce que vous les retiriez en tant qu'action bonus à votre tour.",
				"Vous ne pouvez pas manifester vos ailes en portant une armure, à moins que celle-ci ne soit conçue pour les accueillir, et les vêtements qui ne sont pas conçus pour accueillir vos ailes risquent d'être détruits lorsque vous les manifestez."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Point de sorcellerie",
				"amount": 5
			},
			"entries": [
				"À partir du 18ème niveau, vous pouvez canaliser la présence redoutable de votre ancêtre dragon, ce qui a pour effet d'impressionner ceux qui vous entourent ou {@condition frightened}. Comme action, vous pouvez dépenser 5 points de sorcellerie pour puiser dans ce pouvoir et dégager une aura de crainte ou d'effroi (au choix) jusqu'à une distance de 18 mètres. Pendant 1 minute ou jusqu'à ce que vous perdiez votre {@status concentration} (comme si vous lanciez un sort de {@status concentration}), chaque créature hostile qui commence son tour dans cette aura doit réussir un jet de sauvegarde de Sagesse ou subir un {@condition charmed} (si vous avez choisi la crainte) ou un {@condition frightened} (si vous avez choisi la peur) jusqu'à ce que l'aura prenne fin. Une créature qui réussit ce jet de sauvegarde est immunisée contre votre aura pendant 24 heures."
			]
		},
		{
			"name": "Wild Magic",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Votre magie innée provient des forces sauvages du chaos qui sous-tendent l'ordre de la création. Vous avez peut-être été exposé à une forme de magie brute, par le biais d'un portail planaire menant aux Limbes, aux Plans élémentaires ou au mystérieux Royaume lointain. Vous avez peut-être été béni par une puissante créature féerique ou marqué par un démon. Ou encore, votre magie peut être le fruit du hasard de votre naissance, sans cause ni raison apparente. Quoi qu'il en soit, cette magie chaotique bouillonne en vous, attendant un exutoire.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Magic Surge|Sorcerer||Wild||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tides of Chaos|Sorcerer||Wild||1"
				}
			]
		},
		{
			"name": "Tides of Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"À partir du 1er niveau, vous pouvez manipuler les forces du hasard et du chaos pour obtenir un avantage sur un jet d'attaque, un test de caractéristique ou un jet de sauvegarde. Une fois que vous l'avez fait, vous devez terminer un long repos avant de pouvoir utiliser à nouveau cette caractéristique.",
				"À tout moment avant de retrouver l'usage de cette caractéristique, le DM peut vous faire effectuer un jet sur la table {@table Wild Magic Surge|PHB} immédiatement après avoir lancé un sort de sorcier de 1er niveau ou plus. Vous retrouvez alors l'usage de cette caractéristique."
			]
		},
		{
			"name": "Wild Magic Surge",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette origine au 1er niveau, votre lanceur de sorts peut libérer des vagues de magie sauvage. Immédiatement après avoir lancé un sort de sorcier de 1er niveau ou plus, le DM peut vous demander de faire un jet de {@dice d20}. Si vous obtenez un 1, faites un jet sur la table de Magie sauvage pour créer un effet magique aléatoire. Une poussée de Magie sauvage ne peut se produire qu'une fois par tour.",
				"Si un effet de Magie sauvage est un sort, il est trop sauvage pour être affecté par la Métamagie. S'il nécessite normalement {@status concentration}, il ne nécessite pas {@status concentration} dans ce cas ; le sort dure pendant toute sa durée.",
				{
					"type": "table",
					"caption": "Wild Magic Surge",
					"colLabels": [
						"{@dice d100}",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-02",
							"Roll on this table at the start of each of your turns for the next minute, ignoring this result on subsequent rolls."
						],
						[
							"03-04",
							"For the next minute, you can see any {@condition invisible} creature if you have line of sight to it."
						],
						[
							"05-06",
							"A {@filter modron|bestiary|source=mm|search=modron} chosen and controlled by the DM appears in an unoccupied space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"07-08",
							"You cast {@spell fireball} as a 3rd-level spell centered on yourself."
						],
						[
							"09-10",
							"You cast {@spell magic missile} as a 5th-level spell."
						],
						[
							"11-12",
							"Roll a {@dice d10}. Your height changes by a number of inches equal to the roll. If the roll is odd, you shrink. If the roll is even, you grow."
						],
						[
							"13-14",
							"You cast {@spell confusion} centered on yourself."
						],
						[
							"15-16",
							"For the next minute, you regain 5 hit points at the start of each of your turns."
						],
						[
							"17-18",
							"You grow a long beard made of feathers that remains until you sneeze, at which point the feathers explode out from your face."
						],
						[
							"19-20",
							"You cast {@spell grease} centered on yourself."
						],
						[
							"21-22",
							"Creatures have disadvantage on saving throws against the next spell you cast in the next minute that involves a saving throw."
						],
						[
							"23-24",
							"Your skin turns a vibrant shade of blue. A {@spell remove curse} spell can end this effect."
						],
						[
							"25-26",
							"An eye appears on your forehead for the next minute. During that time, you have advantage on Wisdom ({@skill Perception}) checks that rely on sight."
						],
						[
							"27-28",
							"For the next minute, all your spells with a casting time of 1 action have a casting time of 1 bonus action."
						],
						[
							"29-30",
							"You teleport up to 60 feet to an unoccupied space of your choice that you can see."
						],
						[
							"31-32",
							"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied."
						],
						[
							"33-34",
							"Maximize the damage of the next damaging spell you cast within the next minute."
						],
						[
							"35-36",
							"Roll a {@dice d10}. Your age changes by a number of years equal to the roll. If the roll is odd, you get younger (minimum 1 year old). If the roll is even, you get older."
						],
						[
							"37-38",
							"{@dice 1d6} {@creature flumph||flumphs} controlled by the DM appear in unoccupied spaces within 60 feet of you and are {@condition frightened} of you. They vanish after 1 minute."
						],
						[
							"39-40",
							"You regain {@dice 2d10} hit points."
						],
						[
							"41-42",
							"You turn into a potted plant until the start of your next turn. While a plant, you are {@condition incapacitated} and have vulnerability to all damage. If you drop to 0 hit points, your pot breaks, and your form reverts."
						],
						[
							"43-44",
							"For the next minute, you can teleport up to 20 feet as a bonus action on each of your turns."
						],
						[
							"45-46",
							"You cast {@spell levitate} on yourself."
						],
						[
							"47-48",
							"A {@creature unicorn} controlled by the DM appears in a space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"49-50",
							"You can't speak for the next minute. Whenever you try, pink bubbles float out of your mouth."
						],
						[
							"51-52",
							"A spectral shield hovers near you for the next minute, granting you a +2 bonus to AC and immunity to {@spell magic missile}."
						],
						[
							"53-54",
							"You are immune to being intoxicated by alcohol for the next {@dice 5d6} days."
						],
						[
							"55-56",
							"Your hair falls out but grows back within 24 hours."
						],
						[
							"57-58",
							"For the next minute, any flammable object you touch that isn't being worn or carried by another creature bursts into flame."
						],
						[
							"59-60",
							"You regain your lowest-level expended spell slot."
						],
						[
							"61-62",
							"For the next minute, you must shout when you speak."
						],
						[
							"63-64",
							"You cast {@spell fog cloud} centered on yourself."
						],
						[
							"65-66",
							"Up to three creatures you choose within 30 feet of you take {@damage 4d10} lightning damage."
						],
						[
							"67-68",
							"You are {@condition frightened} by the nearest creature until the end of your next turn."
						],
						[
							"69-70",
							"Each creature within 30 feet of you becomes {@condition invisible} for the next minute. The invisibility ends on a creature when it attacks or casts a spell."
						],
						[
							"71-72",
							"You gain resistance to all damage for the next minute."
						],
						[
							"73-74",
							"A random creature within 60 feet of you becomes {@condition poisoned} for {@dice 1d4} hours."
						],
						[
							"75-76",
							"You glow with bright light in a 30-foot radius for the next minute. Any creature that ends its turn within 5 feet of you is {@condition blinded} until the end of its next turn."
						],
						[
							"77-78",
							"You cast {@spell polymorph} on yourself. If you fail the saving throw, you turn into a sheep for the spell's duration."
						],
						[
							"79-80",
							"Illusory butterflies and flower petals flutter in the air within 10 feet of you for the next minute."
						],
						[
							"81-82",
							"You can take one additional action immediately."
						],
						[
							"83-84",
							"Each creature within 30 feet of you takes {@damage 1d10} necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt."
						],
						[
							"85-86",
							"You cast {@spell mirror image}."
						],
						[
							"87-88",
							"You cast {@spell fly} on a random creature within 60 feet of you."
						],
						[
							"89-90",
							"You become {@condition invisible} for the next minute. During that time, other creatures can't hear you. The invisibility ends if you attack or cast a spell."
						],
						[
							"91-92",
							"If you die within the next minute, you immediately come back to life as if by the {@spell reincarnate} spell."
						],
						[
							"93-94",
							"Your size increases by one size category for the next minute."
						],
						[
							"95-96",
							"You and all creatures within 30 feet of you gain vulnerability to piercing damage for the next minute."
						],
						[
							"97-98",
							"You are surrounded by faint, ethereal music for the next minute."
						],
						[
							"99-00",
							"You regain all expended sorcery points."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bend Luck",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Point de sorcellerie",
				"amount": 2
			},
			"entries": [
				"A partir du 6ème niveau, vous avez la capacité de tordre le destin en utilisant votre magie sauvage. Lorsqu'une autre créature que vous pouvez voir effectue un jet d'attaque, un test de capacité ou un jet de sauvegarde, vous pouvez utiliser votre réaction et dépenser 2 points de sorcellerie pour effectuer un jet {@dice 1d4} et appliquer le nombre obtenu comme bonus ou pénalité (au choix) au jet de la créature. Vous pouvez le faire après que la créature ait fait son jet, mais avant que les effets du jet ne se produisent."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous gagnez un minimum de contrôle sur les vagues de votre magie sauvage. Chaque fois que vous effectuez un jet sur la table {@table Wild Magic Surge|PHB}, vous pouvez effectuer deux jets et utiliser l'un ou l'autre des chiffres."
			]
		},
		{
			"name": "Spell Bombardment",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, l'énergie nocive de vos sorts s'intensifie. Lorsque vous faites un jet de dégâts pour un sort et que vous obtenez le chiffre le plus élevé possible sur l'un des dés, choisissez l'un de ces dés, relancez-le et ajoutez ce résultat aux dégâts. Vous ne pouvez utiliser cette caractéristique qu'une seule fois par tour."
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"entries": [
				"Votre magie innée se manifeste dans le feu. Tu es ton feu, et ton feu est toi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heart of Fire|Sorcerer||Pyromancer (PSK)|PSK|1"
				}
			]
		},
		{
			"name": "Heart of Fire",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"header": 1,
			"entries": [
				"Au 1er niveau, chaque fois que vous commencez à lancer un sort de 1er niveau ou plus qui inflige des dégâts de feu, une magie ardente jaillit de vous. Cette éruption inflige aux créatures de votre choix que vous voyez à moins de 3 mètres de vous des dégâts de feu égaux à la moitié de votre niveau de sorcier (minimum de 1)."
			]
		},
		{
			"name": "Fire in the Veins",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, vous gagnez une résistance aux dégâts de feu. De plus, les sorts que vous lancez ignorent la résistance aux dégâts de feu."
			]
		},
		{
			"name": "Pyromancer's Fury",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14ème niveau, lorsque vous êtes touché par une attaque de mêlée, vous pouvez utiliser votre réaction pour infliger des dégâts de feu à l'attaquant. Ces dégâts sont égaux à votre niveau de sorcier et ignorent la résistance aux dégâts de feu."
			]
		},
		{
			"name": "Fiery Soul",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vous gagnez l'immunité aux dégâts de feu. De plus, tout sort ou effet que vous créez ignore la résistance aux dégâts de feu et traite l'immunité aux dégâts de feu comme une résistance aux dégâts de feu."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Une influence étrangère s'est enroulée autour de votre esprit, vous donnant un pouvoir psionique. Vous pouvez maintenant toucher d'autres esprits avec ce pouvoir et modifier le monde qui vous entoure en l'utilisant pour contrôler l'énergie magique du multivers. Ce pouvoir rayonnera-t-il de vous comme une lueur d'espoir pour les autres ? Ou serez-vous une source de terreur pour ceux qui sentiront le coup de poignard de votre esprit et seront témoins des étranges manifestations de votre puissance ?",
				"En tant que sorcier Aberrance, c'est vous qui décidez comment vous avez acquis vos pouvoirs. Êtes-vous né avec eux ? Ou bien un événement survenu plus tard dans votre vie vous a-t-il fait briller d'une conscience psionique ? Consultez la table des origines aberrantes pour connaître l'origine possible de votre pouvoir.",
				{
					"type": "table",
					"caption": "Aberrant Origins",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You were exposed to the Far Realm's warping influence. You are convinced that a tentacle is now growing on you, but no one else can see it."
						],
						[
							"2",
							"A psychic wind from the Astral Plane carried psionic energy to you. When you use your powers, faint motes of light sparkle around you."
						],
						[
							"3",
							"You once suffered the dominating powers of an aboleth, leaving a psychic splinter in your mind."
						],
						[
							"4",
							"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now its psionic power is yours. When you use it, your flesh shines with a strange mucus."
						],
						[
							"5",
							"As a child, you had an imaginary friend that looked like a flumph or a strange platypus-like creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary."
						],
						[
							"6",
							"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your parasitic twin!"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telepathic Speech|Sorcerer||Aberrant Mind|TCE|1"
				}
			]
		},
		{
			"name": "Psionic Spells",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Caractéristique Aberrance de 1er niveau}",
				"Vous apprenez des sorts supplémentaires lorsque vous atteignez certains niveaux dans cette classe, comme indiqué sur la table des sorts psioniques. Chacun de ces sorts compte comme un sort de sorcier pour vous, mais il n'est pas décompté du nombre de sorts de sorcier que vous connaissez.",
				"Chaque fois que vous gagnez un niveau de sorcier, vous pouvez remplacer un sort obtenu grâce à cette caractéristique par un autre sort du même niveau. Le nouveau sort doit être un {@filter divination ou un sort d'enchantement de la liste des sorts de sorcier, sorcier de guerre ou magicien.|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}, {@spell mind sliver|tce}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell Evard's black tentacles}, {@spell summon aberration|TCE}"
						],
						[
							"9th",
							"{@spell Rary's telepathic bond}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Telepathic Speech",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Caractéristique Aberrance de 1er niveau}",
				"Vous pouvez former un lien télépathique entre votre esprit et celui d'une autre personne. Comme action bonus, choisissez une créature que vous pouvez voir dans un rayon de 9 mètres autour de vous. Vous et la créature choisie pouvez vous parler par télépathie tant que vous vous trouvez à un nombre de kilomètres égal à votre modificateur de Charisme (minimum de 1,5 kilomètre). Pour vous comprendre, vous devez chacun parler mentalement dans une langue que l'autre connaît.",
				"Le lien télépathique dure un nombre de minutes égal à votre niveau de sorcier. Il se termine prématurément si vous êtes {@condition incapacitated} ou si vous mourez ou si vous utilisez cette capacité pour former un lien avec une créature différente."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caractéristique Aberrance de 6ème niveau}",
				"Lorsque vous lancez un sort de 1er niveau ou plus à partir de votre caractéristique Sorts psioniques, vous pouvez le lancer en dépensant un emplacement de sort comme d'habitude ou en dépensant un nombre de points de sorcellerie égal au niveau du sort.",
				"Si vous lancez le sort en utilisant des points de sorcellerie, il ne nécessite aucune composante verbale ou somatique, ni aucune composante matérielle, à moins qu'elles ne soient consommées par le sort."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caractéristique Aberrance de 6ème niveau}",
				"Vous gagnez une résistance aux dégâts psychiques, et vous avez un avantage aux jets de sauvegarde contre l'être {@condition charmed} ou {@condition frightened}."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caractéristique Aberrance du 14ème niveau}",
				"Vous pouvez libérer la vérité aberrante cachée en vous. Comme action bonus, vous pouvez dépenser 1 ou plusieurs points de sorcellerie pour transformer magiquement votre corps pendant 10 minutes. Pour chaque point de sorcellerie dépensé, vous pouvez obtenir l'un des avantages suivants de votre choix, dont les effets durent jusqu'à la fin de la transformation :",
				{
					"type": "list",
					"items": [
						"Vous pouvez voir toute créature {@condition invisible} située à moins de 18 mètres de vous, à condition qu'elle ne soit pas totalement à couvert. Vos yeux deviennent noirs ou se transforment en vrilles sensorielles.",
						"Vous gagnez une vitesse de vol égale à votre vitesse de marche, et vous pouvez planer. Lorsque vous volez, votre peau se couvre de mucus ou brille d'une lumière d'un autre monde.",
						"Vous gagnez une vitesse de nage égale à deux fois votre vitesse de marche, et vous pouvez respirer sous l'eau. De plus, des branchies poussent dans votre cou ou derrière vos oreilles, vos doigts deviennent palmés, ou des cils ondulants poussent à travers vos vêtements.",
						"Votre corps, ainsi que tout équipement que vous portez, devient visqueux et souple. Vous pouvez vous déplacer dans un espace aussi étroit qu'un pouce sans vous presser, et vous pouvez dépenser 1,5 mètre de mouvement pour échapper à des contraintes non magiques ou à un être {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Warping Implosion",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caractéristique Aberrance du 18ème niveau}",
				"Vous pouvez libérer votre pouvoir aberrant sous la forme d'une anomalie de l'espace. Comme action, vous pouvez vous téléporter dans un espace inoccupé que vous pouvez voir dans un rayon de 36 mètres autour de vous. Immédiatement après votre disparition, chaque créature située à moins de 9 mètres de l'espace que vous avez quitté doit effectuer un jet de sauvegarde de Force contre le DC de sauvegarde de votre sort. En cas d'échec, la créature subit {@damage 3d10} de dégâts de force et est attirée directement vers l'espace que vous avez quitté, pour finir dans un espace inoccupé aussi proche que possible de votre ancien espace. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas attirée.",
				"Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos, à moins que vous ne dépensiez 5 points de sorcellerie pour l'utiliser à nouveau."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"La force cosmique de l'ordre vous a imprégné de magie. Ce pouvoir provient de Mechanus ou d'un royaume similaire, un plan d'existence entièrement façonné par l'efficacité des horloges. Vous, ou quelqu'un de votre lignée, avez pu être mêlé aux machinations des modrons, les êtres ordonnés qui habitent Mechanus. Peut-être même que votre ancêtre a pris part à la Grande Marche des Modrons. Quelle que soit son origine en vous, le pouvoir de l'ordre peut sembler étrange aux autres, mais pour vous, il fait partie d'un système vaste et glorieux.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul|TCE|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Caractéristique de l'Âme mécanique de 1er niveau}",
				"Vous apprenez des sorts supplémentaires lorsque vous atteignez certains niveaux dans cette classe, comme indiqué sur la table des sorts d'horlogerie. Chacun de ces sorts compte comme un sort de sorcier pour vous, mais il n'est pas décompté du nombre de sorts de sorcier que vous connaissez.",
				"Chaque fois que vous gagnez un niveau de sorcier, vous pouvez remplacer un sort obtenu grâce à cette caractéristique par un autre sort du même niveau. Le nouveau sort doit être un {@filter abjuration ou un sort de transmutation de la liste des sorts de sorcier, sorcier de guerre ou magicien.|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell aid}, {@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell dispel magic}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell summon construct|TCE}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell wall of force}"
						]
					]
				},
				"De plus, consultez la table des manifestations de l'ordre et choisissez ou déterminez au hasard une façon dont votre connexion à l'ordre se manifeste pendant que vous lancez l'un de vos sorts de sorcier.",
				{
					"type": "table",
					"caption": "Manifestations of Order",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Spectral cogwheels hover behind you."
						],
						[
							"2",
							"The hands of a clock spin in your eyes."
						],
						[
							"3",
							"Your skin glows with a brassy sheen."
						],
						[
							"4",
							"Floating equations and geometric objects overlay your body."
						],
						[
							"5",
							"Your spellcasting focus temporarily takes the form of a Tiny clockwork mechanism."
						],
						[
							"6",
							"The ticking of gears or ringing of a clock can be heard by you and those affected by your magic."
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Caractéristique de l'Âme mécanique de 1er niveau}",
				"Votre connexion au plan de l'ordre absolu vous permet d'égaliser les moments chaotiques. Lorsqu'une créature que vous pouvez voir à moins de 18 mètres de vous est sur le point d'effectuer un jet de {@dice d20} avec avantage ou désavantage, vous pouvez utiliser votre réaction pour empêcher le jet d'être affecté par l'avantage et le désavantage.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Bastion of Law",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Point de sorcellerie"
			},
			"entries": [
				"{@i Caractéristique de l'Âme mécanique de 6e niveau}",
				"Vous pouvez puiser dans la grande équation de l'existence pour imprégner une créature d'un bouclier scintillant d'ordre. Comme action, vous pouvez dépenser de 1 à 5 points de sorcellerie pour créer une garde magique autour de vous ou d'une autre créature que vous pouvez voir dans un rayon de 9 mètres. Ce bouclier dure jusqu'à ce que vous preniez un repos long ou que vous utilisiez à nouveau cette caractéristique.",
				"Le quartier est représenté par un nombre de {@dice d8}s égal au nombre de points de sorcellerie dépensés pour le créer. Lorsque la créature parée subit des dégâts, elle peut dépenser un certain nombre de ces dés, les lancer et réduire les dégâts subis du total obtenu sur ces dés."
			]
		},
		{
			"name": "Trance of Order",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caractéristique de l'Âme mécanique du 14e niveau}",
				"Vous gagnez la capacité d'aligner votre conscience sur les calculs sans fin de Mechanus. En tant qu'action bonus, vous pouvez entrer dans cet état pendant 1 minute. Pendant cette durée, les jets d'attaque contre vous ne peuvent pas bénéficier d'un avantage, et chaque fois que vous faites un jet d'attaque, un test de caractéristique ou un jet de sauvegarde, vous pouvez considérer un jet de 9 ou moins sur le {@dice d20} comme un 10.",
				"Une fois que vous avez utilisé cette action bonus, vous ne pouvez pas la réutiliser avant d'avoir terminé un long repos, à moins que vous ne dépensiez 5 points de sorcellerie pour la réutiliser."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caractéristique de l'Âme mécanique de 18e niveau}",
				"Vous invoquez les esprits de l'ordre pour dissiper le désordre autour de vous. Comme action, vous convoquez les esprits dans un cube de 9 mètres de côté partant de vous. Les esprits ressemblent à des modrons ou à d'autres constructions de votre choix. Les esprits sont intangibles et invulnérables, et ils créent les effets suivants dans le cube avant de disparaître :",
				{
					"type": "list",
					"items": [
						"Les esprits restaurent jusqu'à 100 points de vie, répartis comme vous le souhaitez entre le nombre de créatures de votre choix dans le cube.",
						"Tout objet endommagé entièrement dans le cube est réparé instantanément.",
						"Chaque sort de 6e niveau ou moins se termine sur les créatures et les objets de votre choix dans le cube."
					]
				},
				"Une fois que vous avez utilisé cette action, vous ne pouvez pas la réutiliser avant d'avoir terminé un long repos, à moins que vous ne dépensiez 7 points de sorcellerie pour la réutiliser."
			]
		},
		{
			"name": "Runechild",
			"source": "TDCSR",
			"page": 176,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 1,
			"entries": [
				"Les mystérieux flux et reflux de la magie sont redoutés par de nombreuses personnes en Exandrie. Mais alors que certains lanceurs de sorts doivent étudier l'essence et la nature de la magie dans l'espoir d'apprendre à la maîtriser, les sorciers possèdent un talent inné pour sculpter et manier les brins de pouvoir errants qui façonnent le monde. Pour certains sorciers, le corps devient un conduit pour ce pouvoir, qui est collecté et stocké sous la forme de runes naturelles - et qui permet à un sorcier d'être nommé enfant des runes.",
				"Les talents d'un enfant des runes sont rares, et les sorciers de cette origine sont recherchés pour être étudiés par les mages et les érudits, convaincus que les secrets de leurs runes peuvent aider à comprendre les mystères de la magie. D'autres cherchent parfois à asservir les sorciers de l'Enfant de la Rune, utilisant leurs corps comme des batteries de sorts torturées pour des activités diaboliques. Les sorciers enfants de la rune ont été subjugués tout au long du {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, et nombre de leurs contemporains cherchent aujourd'hui à dissimuler leur essence, ce qui n'est pas chose aisée étant donné la nature révélatrice de leurs dons.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Essence Runes|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runic Magic|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Glyph of Aegis|Sorcerer|PHB|Runechild|TDCSR|1"
				}
			]
		},
		{
			"name": "Essence Runes",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Au 1er niveau, votre corps commence à exprimer votre magie innée sous forme de runes tracées sur votre peau. Vous commencez avec une rune d'essence, et gagnez une rune supplémentaire chaque fois que vous gagnez un niveau dans cette classe. Ces runes peuvent se manifester n'importe où sur votre corps, mais la première se manifeste généralement sur le front. Les runes d'essence restent invisibles lorsqu'elles sont inertes.",
				"A la fin d'un tour pendant lequel vous avez dépensé un ou plusieurs points de sorcellerie, un nombre de vos runes d'essence égal au nombre de points de sorcellerie que vous avez dépensés commencent à briller avec de l'énergie stockée, devenant des runes chargées. Vous utilisez ces runes chargées pour alimenter vos caractéristiques de sous-classe d'enfant des runes. De plus, comme action bonus, vous pouvez dépenser un point de sorcellerie pour convertir deux runes d'essence en deux runes chargées.",
				"Si vous n'avez pas de points de sorcellerie ni de runes chargées, vous pouvez convertir une rune d'essence en rune chargée en une action.",
				"Si vous avez 5 runes chargées ou plus, vous émettez une lumière vive dans un rayon de 1,5 mètre et une lumière faible sur 1,5 mètre supplémentaire.",
				"Si vous dépensez une rune chargée pour utiliser l'une de vos caractéristiques d'enfant des runes, elle redevient une rune d'essence inerte. Toutes les runes chargées redeviennent également des runes d'essence inertes après que vous ayez terminé un {@quickref resting|PHB|2|0|long repos}."
			]
		},
		{
			"name": "Glyph of Aegis",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"À partir du 1er niveau, vous pouvez libérer la puissance arcanique stockée dans vos runes pour absorber ou dévier les attaques menaçantes. Chaque fois que vous subissez des dégâts, vous pouvez dépenser un nombre quelconque de runes chargées en réaction. Lancez un nombre de {@dice d6|d6s} égal au nombre de runes que vous avez dépensées, et réduisez les dégâts du total."
			]
		},
		{
			"name": "Runic Magic",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"À partir du 1er niveau, vous apprenez des sorts supplémentaires lorsque vous atteignez certains niveaux de cette classe, comme indiqué sur la table des sorts runiques. Chacun de ces sorts compte comme un sort de sorcier pour vous, mais il n'est pas décompté du nombre de sorts de sorcier que vous connaissez.",
				"Lorsque vous gagnez un niveau dans cette classe, vous pouvez remplacer un sort obtenu grâce à cette caractéristique par un autre sort du même niveau. Le nouveau sort doit être de {@filter un sort d'abjuration ou de transmutation de la liste des sorts de sorcier, sorcier de guerre ou magicien.|spells|school=A;T|class=Sorcerer;Warlock;Wizard}.",
				{
					"type": "table",
					"caption": "Runic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell longstrider}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell lesser restoration}, {@spell protection from poison}"
						],
						[
							"5th",
							"{@spell glyph of warding}, {@spell magic circle}"
						],
						[
							"7th",
							"{@spell death ward}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Glyph of Aegis (6th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, vous pouvez toucher une créature en tant qu'action et dépenser jusqu'à 3 runes chargées pour lui transférer votre pouvoir de protection pendant 1 heure maximum. La prochaine fois que cette créature subit des dégâts dans l'heure qui suit, elle effectue un jet de {@dice 1d6} par rune chargée dépensée et réduit les dégâts du total. Vous ne pouvez pas transférer ce pouvoir à une créature déjà sous l'effet de Glyph of Aegis."
			]
		},
		{
			"name": "Manifest Inscriptions",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, vous pouvez également révéler les glyphes et enchantements cachés qui vous entourent. Comme action, vous dépensez une rune chargée pour révéler des pièges, des marques, des runes, des gardes, des capteurs ou des glyphes arcaniques cachés ou invisibles dans un rayon de 18 mètres autour de vous. Ils s'illuminent d'une faible lumière dans un rayon de 1,5 mètre pendant 1 minute.",
				"Vous avez {@quickref Advantage and Disadvantage|PHB|2|0|avantage} sur les tests d'Intelligence ({@skill Arcana}) pour discerner la nature de toute magie révélée de cette manière pour la durée. Si les glyphes que vous révélez signifient quelque chose dans une langue que vous ne pouvez pas lire, vous pouvez les comprendre pendant qu'ils brillent comme si vous connaissiez cette langue."
			]
		},
		{
			"name": "Sigilic Augmentation",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, vous pouvez canaliser vos runes pour renforcer temporairement vos capacités physiques. Lorsque vous faites un test de caractéristique de Force, de Dextérité ou de Constitution, vous pouvez dépenser une rune chargée en réaction pour gagner {@quickref Advantage and Disadvantage|PHB|2|0|avantage} sur le jet.",
				"De plus, lorsque vous êtes obligé de faire un test de Force, de Dextérité ou de Constitution {@quickref saving throws|PHB|2|1|jet de sauvegarde}, vous pouvez utiliser votre réaction et dépenser une rune chargée pour gagner {@quickref Advantage and Disadvantage|PHB|2|0|avantage} sur le {@quickref saving throws|PHB|2|1|jet de sauvegarde}. Une fois que vous avez utilisé cette caractéristique de cette façon, vous ne pouvez plus l'utiliser de cette façon jusqu'à ce que vous ayez terminé un {@quickref resting|PHB|2|0|long repos}."
			]
		},
		{
			"name": "Glyph of Aegis (14th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Votre dé de Glyphe d'égide devient un {@dice d8} au 14ème niveau."
			]
		},
		{
			"name": "Runic Torrent",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, vous pouvez canaliser l'énergie runique pour venir à bout des défenses les plus solides. Lorsque vous lancez un sort, vous pouvez dépenser 2 runes chargées pour que le sort inflige des dégâts de force au lieu des dégâts habituels. De plus, toutes les créatures ciblées par le sort ou se trouvant dans la zone du sort doivent réussir un test de Force {@quickref saving throws|PHB|2|1|jet de sauvegarde} contre le DC de sauvegarde du sort ou être mises à terre ou poussées jusqu'à 4,5 mètres du point d'origine du sort (au choix).",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus le faire tant que vous n'avez pas terminé un {@quickref resting|PHB|2|0|repos court ou long}."
			]
		},
		{
			"name": "Arcane Exemplar",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous pouvez utiliser une action bonus et dépenser une rune chargée pour devenir un être d'énergie magique pure. Lorsque vous êtes sous votre forme exemplaire, vous bénéficiez des avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous avez une vitesse de vol de 18 mètres.",
						"Les créatures ont {@quickref Advantage and Disadvantage|PHB|2|0|désavantage} sur {@quickref saving throws|PHB|2|1} contre vos sorts de sorcier.",
						"Vous avez une résistance aux dégâts infligés par les sorts.",
						"Chaque fois que vous lancez un sort de 1er niveau ou plus, vous regagnez un nombre de points de vie égal au niveau du sort."
					]
				},
				"Votre forme exemplaire dure jusqu'à la fin de votre tour. Cependant, vous pouvez dépenser une rune chargée à la fin de votre tour (aucune action requise) pour prolonger la durée jusqu'à la fin de votre prochain tour. Lorsque votre forme exemplaire prend fin, vous êtes {@condition stunned} jusqu'à la fin de votre prochain tour.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas terminé un {@quickref resting|PHB|2|0|long repos}."
			]
		},
		{
			"name": "Divine Soul",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Parfois, l'étincelle de magie qui alimente un sorcier provient d'une source divine qui brille dans l'âme. Le fait d'avoir une âme aussi bénie est un signe que votre magie innée provient peut-être d'un lien familial lointain mais puissant avec un être divin. Votre ancêtre était peut-être un ange, transformé en mortel et envoyé combattre au nom d'un dieu.",
				"Ou votre naissance peut correspondre à une ancienne prophétie, faisant de vous un serviteur des dieux ou un vaisseau élu de la magie divine.",
				"Une Âme divine, dotée d'un magnétisme naturel, est considérée comme une menace par certaines hiérarchies religieuses. En tant qu'étranger qui commande un pouvoir sacré, une Âme divine peut saper un ordre existant en revendiquant un lien direct avec le divin.",
				"Dans certaines cultures, seuls ceux qui peuvent se prévaloir du pouvoir d'une Âme divine peuvent commander le pouvoir religieux. Dans ces pays, les positions ecclésiastiques sont dominées par quelques lignées et préservées au fil des générations.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Divine Soul|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Divine Soul|XGE|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Votre lien avec le divin vous permet d'apprendre les sorts de la classe des clercs. Lorsque votre caractéristique de lanceur de sorts vous permet d'apprendre ou de remplacer un sort mineur ou un sort de sorcier de 1er niveau ou plus, vous pouvez choisir le nouveau sort dans la liste des sorts de clerc ou dans celle des sorts de sorcier. Vous devez par ailleurs obéir à toutes les restrictions de sélection du sort, et il devient pour vous un sort de sorcier.",
				"De plus, choisissez une affinité pour la source de votre pouvoir divin : le bien, le mal, la loi, le chaos ou la neutralité. Vous apprenez un sort supplémentaire basé sur cette affinité, comme indiqué ci-dessous. C'est un sort de sorcier pour vous, mais il ne compte pas dans votre nombre de sorts de sorcier connus. Si vous remplacez plus tard ce sort, vous devez le remplacer par un sort de la liste des sorts de clerc.",
				{
					"type": "table",
					"colLabels": [
						"Affinity",
						"Spell"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Good",
							"{@spell cure wounds}"
						],
						[
							"Evil",
							"{@spell inflict wounds}"
						],
						[
							"Law",
							"{@spell bless}"
						],
						[
							"Chaos",
							"{@spell bane}"
						],
						[
							"Neutrality",
							"{@spell protection from evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"À partir du 1er niveau, la puissance divine veille sur votre destin. Si vous échouez à un jet de sauvegarde ou ratez un jet d'attaque, vous pouvez effectuer un jet de {@dice 2d4} et l'ajouter au total, ce qui peut changer le résultat. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser avant d'avoir terminé un repos court ou long."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Point de sorcellerie"
			},
			"entries": [
				"À partir du 6e niveau, l'énergie divine qui coule en vous peut renforcer les sorts de guérison. Chaque fois que vous ou un allié situé à moins de 1,5 mètre de vous lancez des dés pour déterminer le nombre de points de vie qu'un sort restaure, vous pouvez dépenser 1 point de sorcellerie pour relancer une fois n'importe quel nombre de ces dés, à condition de ne pas être {@condition incapacitated}. Vous ne pouvez utiliser cette caractéristique qu'une seule fois par tour."
			]
		},
		{
			"name": "Otherworldly Wings",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous pouvez utiliser une action bonus pour manifester une paire d'ailes spectrales dans votre dos. Tant que les ailes sont présentes, vous avez une vitesse de vol de 9 mètres. Les ailes durent jusqu'à ce que vous soyez {@condition incapacitated}, que vous mouriez ou que vous les retiriez par une action bonus.",
				"L'affinité que vous avez choisie pour votre caractéristique de magie divine détermine l'apparence des ailes spectrales : ailes d'aigle pour le bien ou la loi, ailes de chauve-souris pour le mal ou le chaos, et ailes de libellule pour la neutralité."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous gagnez la capacité de surmonter les blessures graves. Comme action bonus lorsqu'il vous reste moins de la moitié de vos points de vie, vous pouvez regagner un nombre de points de vie égal à la moitié de votre maximum de points de vie.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Shadow Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Vous êtes une créature de l'ombre, car votre magie innée provient du Shadowfell lui-même. Il se peut que votre lignée remonte à une entité de ce lieu, ou que vous ayez été exposé à son énergie et transformé par elle.",
				"Le pouvoir de la magie de l'Ombre jette un voile étrange sur votre présence physique. L'étincelle de vie qui vous anime est étouffée, comme si elle luttait pour rester viable face à l'énergie sombre qui imprègne votre âme. À votre choix, vous pouvez piocher dans la table des bizarreries de l'Ensorceleur ou faire un jet sur cette table pour créer une bizarrerie pour votre personnage.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You are always icy cold to the touch."
						],
						[
							"2",
							"When you are asleep, you don't appear to breathe (though you must still breathe to survive)."
						],
						[
							"3",
							"You barely bleed, even when badly injured."
						],
						[
							"4",
							"Your heart beats once per minute. This event sometimes surprises you."
						],
						[
							"5",
							"You have trouble remembering that living creatures and corpses should be treated differently."
						],
						[
							"6",
							"You blinked. Once. Last week."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow|XGE|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"À partir du 1er niveau, vous avez {@sense darkvision} avec une portée de 36 mètres.",
				"Lorsque vous atteignez le 3e niveau dans cette classe, vous apprenez le sort {@spell darkness}, qui ne compte pas dans votre nombre de sorts de sorcier connus. De plus, vous pouvez le lancer en dépensant 2 points de sorcellerie ou en dépensant un emplacement de sort. Si vous le lancez en dépensant des points de sorcellerie, vous pouvez voir à travers le {@spell darkness} créé par le sort."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"À partir du 1er niveau, votre existence dans un état crépusculaire entre la vie et la mort vous rend difficile à vaincre. Lorsque des dégâts vous réduisent à 0 point de vie, vous pouvez effectuer un jet de sauvegarde de Charisme (DC 5 + les dégâts subis). En cas de succès, vous n'avez plus que 1 point de vie. Vous ne pouvez pas utiliser cette caractéristique si vous êtes réduit à 0 point de vie par des dégâts radiants ou par un coup critique.",
				"Après la réussite du jet de sauvegarde, vous ne pouvez plus utiliser cette caractéristique avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Point de sorcellerie",
				"amount": 3
			},
			"entries": [
				"Au 6ème niveau, vous gagnez la capacité d'appeler une créature des ténèbres hurlante pour harceler vos ennemis. Comme action bonus, vous pouvez dépenser 3 points de sorcellerie pour convoquer magiquement un chien de mauvais augure qui ciblera une créature que vous pouvez voir dans un rayon de 36 mètres autour de vous. Le molosse utilise les statistiques du {@creature dire wolf} (voir le Manuel des Monstres ou l'appendice C du Manuel du Joueur), avec les changements suivants :",
				{
					"type": "list",
					"items": [
						"Le molosse est de taille moyenne, pas grande, et il compte comme une monstruosité, pas comme une bête.",
						"Il apparaît avec un nombre de points de vie temporaires égal à la moitié de votre niveau de sorcier.",
						"Il peut se déplacer à travers d'autres créatures et objets comme s'ils étaient {@quickref difficult terrain||3}. Le molosse subit 5 dégâts de force s'il termine son tour à l'intérieur d'un objet.",
						"Au début de son tour, le molosse connaît automatiquement la localisation de sa cible. Si la cible était cachée, elle ne l'est plus pour le molosse."
					]
				},
				"Le chien apparaît dans un espace inoccupé de votre choix à moins de 9 mètres de la cible. Lancez l'initiative pour le chien. A son tour, il ne peut se déplacer vers sa cible que par le chemin le plus direct, et il ne peut utiliser son action que pour attaquer sa cible. Le molosse peut effectuer des attaques d'opportunité, mais uniquement contre sa cible. De plus, tant que le molosse se trouve à moins de 1,5 mètre de la cible, celle-ci a un désavantage aux jets de sauvegarde contre tout sort que vous lancez. Le molosse disparaît s'il est réduit à 0 point de vie, si sa cible est réduite à 0 point de vie, ou au bout de 5 minutes."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous gagnez la capacité de passer d'une ombre à une autre. Lorsque vous êtes dans une lumière ou une obscurité faible, vous pouvez, en tant qu'action bonus, vous téléporter magiquement jusqu'à 36 mètres dans un espace inoccupé que vous pouvez voir et qui est également dans une lumière ou une obscurité faible."
			]
		},
		{
			"name": "Umbral Form",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Point de sorcellerie",
				"amount": 6
			},
			"entries": [
				"À partir du 18e niveau, vous pouvez dépenser 6 points de sorcellerie comme action bonus pour vous transformer magiquement en une forme d'ombre. Sous cette forme, vous avez une résistance à tous les dégâts sauf les dégâts de force et les dégâts radiants, et vous pouvez vous déplacer à travers les autres créatures et objets comme s'ils étaient {@quickref difficult terrain||3}. Vous subissez 5 dégâts de force si vous terminez votre tour à l'intérieur d'un objet.",
				"Vous restez sous cette forme pendant 1 minute. Elle se termine prématurément si vous êtes {@condition incapacitated}, si vous mourez ou si vous la rejetez comme action bonus."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Votre magie innée provient du pouvoir de l'air élémentaire. Beaucoup de ceux qui possèdent ce pouvoir peuvent faire remonter leur magie à une expérience de mort imminente causée par la Grande Pluie, mais peut-être êtes-vous né pendant un coup de vent si puissant que les gens en racontent encore des histoires, ou votre lignée peut inclure l'influence de puissantes créatures de l'air comme les djinns. Quoi qu'il en soit, la magie de la tempête imprègne votre être.",
				"Les sorciers de la tempête sont des membres inestimables de l'équipage d'un navire. Leur magie leur permet d'exercer un contrôle sur le vent et la météo dans leur environnement immédiat. Leurs capacités s'avèrent également utiles pour repousser les attaques des sahuagins, des pirates et d'autres menaces véhiculées par l'eau.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer||Storm|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm|XGE|1"
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"À partir du 1er niveau, vous pouvez utiliser une action bonus à votre tour pour provoquer des rafales tourbillonnantes d'air élémentaire qui vous entourent brièvement, immédiatement avant ou après avoir lancé un sort de 1er niveau ou plus. Cela vous permet de voler jusqu'à 3 mètres sans provoquer d'attaques d'opportunité."
			]
		},
		{
			"name": "Wind Speaker",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"La magie arcane que vous commandez est imprégnée d'air élémentaire. Vous pouvez parler, lire et écrire {@language Primordial}. La connaissance de cette langue vous permet de comprendre et d'être compris par ceux qui parlent ses dialectes : {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan} et {@language Primordial||Terran}."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, vous gagnez une résistance aux dégâts de foudre et de tonnerre. De plus, chaque fois que vous commencez à lancer un sort de 1er niveau ou plus qui inflige des dégâts de foudre ou de tonnerre, une magie orageuse jaillit de vous. Cette éruption inflige aux créatures de votre choix que vous pouvez voir dans un rayon de 3 mètres de vous des dégâts de foudre ou de tonnerre (à choisir à chaque activation de cette capacité) égaux à la moitié de votre niveau de sorcier."
			]
		},
		{
			"name": "Storm Guide",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous gagnez la capacité de contrôler subtilement la météo autour de vous.",
				"S'il pleut, vous pouvez utiliser une action pour que la pluie cesse de tomber dans une sphère de 6 mètres de rayon centrée sur vous. Vous pouvez mettre fin à cet effet par une action bonus.",
				"S'il y a du vent, vous pouvez utiliser une action bonus à chaque round pour choisir la direction du vent dans une sphère de 3 mètres de rayon centrée sur vous. Le vent souffle dans cette direction jusqu'à la fin de votre prochain tour. Cette caractéristique ne modifie pas la vitesse du vent."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir du 14ème niveau, lorsque vous êtes touché par une attaque de mêlée, vous pouvez utiliser votre réaction pour infliger des dégâts de foudre à l'attaquant. Les dégâts sont égaux à votre niveau de sorcier. L'attaquant doit également effectuer un jet de sauvegarde de Force contre le DC de sauvegarde de votre sort de sorcier. En cas d'échec, l'attaquant est repoussé en ligne droite jusqu'à 6 mètres de vous."
			]
		},
		{
			"name": "Wind Soul",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vous gagnez l'immunité aux dégâts de la foudre et du tonnerre.",
				"Vous gagnez également une vitesse de vol magique de 18 mètres. Comme action, vous pouvez réduire votre vitesse de vol à 9 mètres pendant 1 heure et choisir un nombre de créatures à 9 mètres de vous égal à 3 + votre modificateur de Charisme. Les créatures choisies gagnent une vitesse de vol magique de 9 mètres pendant 1 heure. Une fois que vous avez réduit votre vitesse de vol de cette manière, vous ne pouvez plus le faire avant d'avoir terminé un repos court ou long."
			]
		}
	]
}