{
	"class": [
		{
			"name": "Fighter",
			"source": "PHB",
			"page": 70,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"con"
			],
			"optionalfeatureProgression": [
				{
					"name": "Style de combat",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"1": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"athletics",
								"history",
								"insight",
								"intimidation",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item chain mail|phb} or (b) {@item leather armor|phb}, {@item longbow|phb}, and {@item arrows (20)|phb|20 arrows}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) two {@item handaxe|phb|handaxes}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"leather armor|phb",
							"longbow|phb",
							"arrows (20)|phb"
						]
					},
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"item": "handaxe|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					]
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classFeatures": [
				"Fighting Style|Fighter||1",
				"Second Wind|Fighter||1",
				"Action Surge|Fighter||2",
				{
					"classFeature": "Martial Archetype|Fighter||3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||4",
				"Martial Versatility|Fighter||4|TCE",
				"Extra Attack|Fighter||5",
				"Ability Score Improvement|Fighter||6",
				{
					"classFeature": "Martial Archetype feature|Fighter||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||8",
				"Indomitable|Fighter||9",
				{
					"classFeature": "Martial Archetype feature|Fighter||10",
					"gainSubclassFeature": true
				},
				"Extra Attack (2)|Fighter||11",
				"Ability Score Improvement|Fighter||12",
				"Indomitable (two uses)|Fighter||13",
				"Ability Score Improvement|Fighter||14",
				{
					"classFeature": "Martial Archetype feature|Fighter||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||16",
				"Action Surge (two uses)|Fighter||17",
				"Indomitable (three uses)|Fighter||17",
				{
					"classFeature": "Martial Archetype feature|Fighter||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||19",
				"Extra Attack (3)|Fighter||20"
			],
			"subclassTitle": "Martial Archetype",
			"fluff": [
				{
					"name": "Fighter",
					"type": "section",
					"entries": [
						"Une humaine vêtue d'une armure de plaque tape-à-l'œil tient son bouclier devant elle alors qu'elle court vers les gobelins massés. Derrière elle, un elfe vêtu d'une armure de cuir cloutée décoche des flèches sur les gobelins à l'aide de son arc exquis. Le demi-orque à proximité crie des ordres, aidant les deux combattants à coordonner au mieux leur assaut.",
						"Un nain en cotte de mailles interpose son bouclier entre la massue de l'ogre et son compagnon, écartant le coup mortel. Sa compagne, une demi-elfe en armure d'écailles, brandit deux cimeterres dans un tourbillon aveuglant en tournant autour de l'ogre, à la recherche d'un angle mort dans ses défenses.",
						"Un gladiateur se bat pour le sport dans une arène, maître de son trident et de son filet, habile à renverser ses adversaires et à les déplacer pour le plaisir de la foule et pour son propre avantage tactique. L'épée de son adversaire s'illumine d'une lumière bleue un instant avant qu'elle n'envoie des éclairs pour le frapper.",
						"Tous ces héros sont des combattants, sans doute la classe de personnages la plus diversifiée dans l'univers de Donjons et Dragons. Chevaliers en quête, seigneurs conquérants, champions royaux, fantassins d'élite, mercenaires endurcis et rois du banditisme - en tant que combattants, ils partagent tous une maîtrise inégalée des armes et des armures, ainsi qu'une connaissance approfondie des techniques de combat. Ils connaissent bien la mort, qu'il s'agisse de l'infliger ou de la regarder en face avec défi.",
						{
							"type": "entries",
							"name": "Des spécialistes polyvalents",
							"entries": [
								"Les combattants apprennent les bases de tous les styles de combat. Tout combattant peut manier une hache, une rapière, une épée longue ou une épée grasse, un arc et même piéger ses ennemis dans un filet avec un certain degré d'habileté. De même, un combattant sait manier les boucliers et toutes les formes d'armure. Au-delà de ce degré de familiarité de base, chaque combattant se spécialise dans un certain style de combat. Certains se concentrent sur le tir à l'arc, d'autres sur le combat avec deux armes à la fois, et d'autres encore sur l'amélioration de leurs compétences martiales par la magie. Cette combinaison d'aptitudes générales et de spécialisations poussées fait des combattants des adversaires hors pair sur les champs de bataille comme dans les donjons."
							]
						},
						{
							"type": "entries",
							"name": "Entraînés au danger",
							"entries": [
								"Tous les membres du corps de garde de la ville, de la milice du village ou de l'armée de la reine ne sont pas des combattants. La plupart de ces troupes sont des soldats relativement peu entraînés qui ne possèdent que les connaissances les plus élémentaires en matière de combat. Les soldats vétérans, les officiers militaires, les gardes du corps entraînés, les chevaliers dévoués et d'autres figures similaires sont des combattants.",
								"Certains combattants se sentent attirés par leur formation d'aventurier. L'exploration des donjons, la chasse aux monstres et les autres tâches dangereuses qui incombent aux aventuriers sont une seconde nature pour un combattant, et ne sont pas si différentes de la vie qu'il ou elle a laissée derrière lui. Les risques sont peut-être plus grands, mais les récompenses aussi - peu de combattants de la ville ont l'occasion de découvrir une épée magique en forme de langue de flamme, par exemple."
							]
						},
						{
							"type": "entries",
							"name": "Création d'un Guerrier",
							"entries": [
								"Pendant que vous construisez votre combattant, réfléchissez à deux éléments liés au passé de votre personnage : Où avez-vous été formé au combat et qu'est-ce qui vous distingue des guerriers ordinaires qui vous entourent ? Étiez-vous particulièrement impitoyable ? Avez-vous bénéficié de l'aide d'un mentor, peut-être en raison de votre dévouement exceptionnel ? Qu'est-ce qui vous a poussé à vous entraîner ? Une menace pour votre patrie, une soif de vengeance ou le besoin de faire vos preuves ont pu être des facteurs déterminants.",
								"Vous avez peut-être bénéficié d'un entraînement formel dans l'armée d'un noble ou dans une milice locale. Vous avez peut-être suivi une formation dans une académie de guerre, où vous avez appris la stratégie, la tactique et l'histoire militaire. Vous pouvez aussi être autodidacte, c'est-à-dire ne pas avoir fait vos preuves, mais avoir été bien testé. Avez-vous pris l'épée pour échapper aux limites de la vie à la ferme, ou suivez-vous une fière tradition familiale ? Où avez-vous acquis vos armes et armures ? Il peut s'agir de pièces militaires ou d'héritages familiaux, ou bien vous avez économisé pendant des années pour les acheter. Vos armes font désormais partie de vos biens les plus précieux, les seules choses qui vous séparent de l'étreinte de la mort.",
								{
									"type": "entries",
									"name": "Construction rapide",
									"entries": [
										"Vous pouvez fabriquer un combattant rapidement en suivant les suggestions suivantes. Tout d'abord, faites de la Force ou de la Dextérité votre score le plus élevé, selon que vous souhaitez vous concentrer sur les armes de mêlée ou sur le tir à l'arc (ou les armes de finesse). Votre deuxième meilleur score est la Constitution, ou l'Intelligence si vous souhaitez adopter l'archétype martial du Chevalier occulte. Deuxièmement, choisissez le background {@background soldier}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 70
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Faites-moi savoir quand vous aurez fini de parler."
							],
							"by": "Tordek"
						},
						"De tous les aventuriers des mondes de D&D, le combattant est peut-être le plus grand paradoxe. D'une part, une caractéristique singulière de la classe est qu'il n'y a pas deux combattants qui exercent leur métier de la même manière ; leurs armes, armures et tactiques diffèrent sur un vaste spectre. D'autre part, quels que soient les outils et les méthodes utilisés, au cœur de la motivation de chaque combattant se trouve la même vérité fondamentale : il vaut mieux blesser qu'être blessé.",
						"Si certains aventuriers risquent leur vie pour la gloire ou les trésors, d'autres se préoccupent avant tout du bien-être d'autrui. Ils accordent plus d'importance au bien-être de la société, du village ou du groupe qu'à leur propre sécurité. Même s'il y a de l'or en jeu, la véritable récompense pour la plupart des combattants est d'envoyer leurs ennemis à leur perte.",
						"Les sections ci-dessous proposent des moyens d'ajouter un peu de profondeur et quelques touches personnelles à votre personnage de combattant.",
						{
							"type": "entries",
							"name": "Signe héraldique",
							"entries": [
								"Les combattants se battent généralement pour une cause. Certains se battent au nom de royaumes assiégés par des monstres, tandis que d'autres ne recherchent que la gloire personnelle. Dans les deux cas, un combattant arbore souvent un signe héraldique représentant cette cause, soit en adoptant le symbole d'une nation ou d'une lignée royale, soit en créant un écusson pour représenter ses propres intérêts.",
								"Votre personnage peut être affilié à une organisation ou à une cause, et peut donc déjà voyager sous une sorte de bannière. Si ce n'est pas le cas, pensez à concevoir un signe héraldique qui symbolise un aspect de votre nature ou qui évoque ce que vous considérez comme votre but dans le monde.",
								{
									"type": "table",
									"caption": "Heraldic Signs",
									"colLabels": [
										"{@dice d6}",
										"Heraldic Signs"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A rampant golden dragon on a green field, representing valor and a quest for wealth"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"A skull with a dagger through it, representing the doom you bring to your enemies"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A phoenix in a ring of fire, an expression of an indomitable spirit"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instructeur",
							"entries": [
								"Certains combattants sont des combattants nés qui ont un talent pour survivre au combat. D'autres ont appris les bases de leurs prouesses de combat dans leurs années de formation en passant du temps dans une organisation militaire ou autre organisation martiale, lorsqu'ils ont été enseignés par les chefs du groupe.",
								"Un troisième type de combattant est issu des rangs de ceux qui ont reçu une instruction individuelle de la part d'un vétéran accompli. Cet instructeur était, ou est peut-être encore, très versé dans un certain aspect du combat en rapport avec les antécédents de l'élève.",
								"Si vous décidez que votre personnage avait un instructeur individuel, quelle est la spécialité de cette personne ? Est-ce que tu imites ton instructeur dans ta façon de combattre, ou est-ce que tu as pris les enseignements de l'instructeur et les as adaptés à tes propres besoins ?",
								{
									"type": "table",
									"caption": "Instructor",
									"colLabels": [
										"{@dice d6}",
										"Instructor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Military. Your trainer served with a group of soldiers and knows much about working as a team."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"City Watch. Crowd control and peacekeeping are your instructor's specialties."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Style",
							"entries": [
								"De nombreux combattants se distinguent de leurs pairs en adoptant et en perfectionnant un style ou une méthode de combat particulier. Bien que ce style puisse être une émanation naturelle de la personnalité d'un combattant, ce n'est pas toujours le cas - l'approche d'une personne au monde en général ne dicte pas nécessairement la façon dont cette personne agit lorsque des vies sont en jeu.",
								"Avez-vous un style de combat qui reflète votre vision de la vie, ou quelque chose d'autre en vous se déchaîne-t-il lorsque les armes sont dégainées ?",
								{
									"type": "table",
									"caption": "Style",
									"colLabels": [
										"{@dice d6}",
										"Style"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Elegant. You move with precise grace and total control, never using more energy than you need."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Effortless. You rarely perspire or display anything other than a stoic expression in battle."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front of you and a weapon in hand."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 27
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Battle Master",
			"shortName": "Battle Master",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 73,
			"optionalfeatureProgression": [
				{
					"name": "Manœuvres",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"3": 3,
						"7": 5,
						"10": 7,
						"15": 9
					}
				}
			],
			"subclassFeatures": [
				"Battle Master|Fighter||Battle Master||3",
				"Additional Maneuvers|Fighter||Battle Master||7",
				"Additional Superiority Die|Fighter||Battle Master||7",
				"Know Your Enemy|Fighter||Battle Master||7",
				"Additional Maneuvers|Fighter||Battle Master||10",
				"Improved Combat Superiority (d10)|Fighter||Battle Master||10",
				"Additional Maneuvers|Fighter||Battle Master||15",
				"Additional Superiority Die|Fighter||Battle Master||15",
				"Relentless|Fighter||Battle Master||15",
				"Improved Combat Superiority (d12)|Fighter||Battle Master||18"
			]
		},
		{
			"name": "Champion",
			"shortName": "Champion",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"optionalfeatureProgression": [
				{
					"name": "Style de combat",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"10": 1
					}
				}
			],
			"subclassFeatures": [
				"Champion|Fighter||Champion||3",
				"Remarkable Athlete|Fighter||Champion||7",
				"Additional Fighting Style|Fighter||Champion||10",
				"Superior Critical|Fighter||Champion||15",
				"Survivor|Fighter||Champion||18"
			]
		},
		{
			"name": "Eldritch Knight",
			"shortName": "Eldritch Knight",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 74,
			"spellcastingAbility": "int",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"additionalSpells": [
				{
					"expanded": {
						"3": [
							{
								"all": "level=0|class=Wizard"
							},
							{
								"all": "level=1|class=Wizard"
							}
						],
						"7": [
							{
								"all": "level=2|class=Wizard"
							}
						],
						"13": [
							{
								"all": "level=3|class=Wizard"
							}
						],
						"19": [
							{
								"all": "level=4|class=Wizard"
							}
						]
					}
				}
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Fighter: Eldritch Knight}",
						"{@filter Spells Known|spells|subclass=Fighter: Eldritch Knight}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							3,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Fighter: Eldritch Knight}",
						"{@filter 2nd|spells|level=2|subclass=Fighter: Eldritch Knight}",
						"{@filter 3rd|spells|level=3|subclass=Fighter: Eldritch Knight}",
						"{@filter 4th|spells|level=4|subclass=Fighter: Eldritch Knight}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Eldritch Knight|Fighter||Eldritch Knight||3",
				"War Magic|Fighter||Eldritch Knight||7",
				"Eldritch Strike|Fighter||Eldritch Knight||10",
				"Arcane Charge|Fighter||Eldritch Knight||15",
				"Improved War Magic|Fighter||Eldritch Knight||18"
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"shortName": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 128,
			"subclassFeatures": [
				"Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3",
				"Royal Envoy|Fighter||Purple Dragon Knight (Banneret)|SCAG|7",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|10",
				"Bulwark|Fighter||Purple Dragon Knight (Banneret)|SCAG|15",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|18"
			]
		},
		{
			"name": "Arcane Archer",
			"shortName": "Arcane Archer",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"prestidigitation#c"
						]
					}
				},
				{
					"known": {
						"3": [
							"druidcraft#c"
						]
					}
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Coups d'arcane",
					"featureType": [
						"AS"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer|Fighter||Arcane Archer|XGE|3",
				"Magic Arrow|Fighter||Arcane Archer|XGE|7",
				"Curving Shot|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|10",
				"Ever-Ready Shot|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|18"
			]
		},
		{
			"name": "Cavalier",
			"shortName": "Cavalier",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 30,
			"subclassFeatures": [
				"Cavalier|Fighter||Cavalier|XGE|3",
				"Warding Maneuver|Fighter||Cavalier|XGE|7",
				"Hold the Line|Fighter||Cavalier|XGE|10",
				"Ferocious Charger|Fighter||Cavalier|XGE|15",
				"Vigilant Defender|Fighter||Cavalier|XGE|18"
			]
		},
		{
			"name": "Samurai",
			"shortName": "Samurai",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 31,
			"subclassFeatures": [
				"Samurai|Fighter||Samurai|XGE|3",
				"Elegant Courtier|Fighter||Samurai|XGE|7",
				"Tireless Spirit|Fighter||Samurai|XGE|10",
				"Rapid Strike|Fighter||Samurai|XGE|15",
				"Strength before Death|Fighter||Samurai|XGE|18"
			]
		},
		{
			"name": "Echo Knight",
			"shortName": "Echo Knight",
			"source": "EGW",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 183,
			"subclassFeatures": [
				"Echo Knight|Fighter||Echo Knight|EGW|3",
				"Echo Avatar|Fighter||Echo Knight|EGW|7",
				"Shadow Martyr|Fighter||Echo Knight|EGW|10",
				"Reclaim Potential|Fighter||Echo Knight|EGW|15",
				"Legion of One|Fighter||Echo Knight|EGW|18"
			]
		},
		{
			"name": "Psi Warrior",
			"shortName": "Psi Warrior",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"innate": {
						"18": {
							"daily": {
								"1": [
									"telekinesis"
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"Psi Warrior|Fighter||Psi Warrior|TCE|3",
				"Telekinetic Adept|Fighter||Psi Warrior|TCE|7",
				"Guarded Mind|Fighter||Psi Warrior|TCE|10",
				"Bulwark of Force|Fighter||Psi Warrior|TCE|15",
				"Telekinetic Master|Fighter||Psi Warrior|TCE|18"
			]
		},
		{
			"name": "Rune Knight",
			"shortName": "Rune Knight",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 44,
			"optionalfeatureProgression": [
				{
					"name": "Runes",
					"featureType": [
						"RN"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5
					}
				}
			],
			"subclassFeatures": [
				"Rune Knight|Fighter||Rune Knight|TCE|3",
				"Runic Shield|Fighter||Rune Knight|TCE|7",
				"Additional Rune Known|Fighter||Rune Knight|TCE|7",
				"Great Stature|Fighter||Rune Knight|TCE|10",
				"Additional Rune Known|Fighter||Rune Knight|TCE|10",
				"Master of Runes|Fighter||Rune Knight|TCE|15",
				"Additional Rune Known|Fighter||Rune Knight|TCE|15",
				"Runic Juggernaut|Fighter||Rune Knight|TCE|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Vous adoptez un style de combat particulier comme spécialité. Choisissez l'une des options suivantes. Vous ne pouvez pas prendre la même option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Protection"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Superior Technique|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Second Wind",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Vous disposez d'une réserve d'endurance limitée dans laquelle vous pouvez puiser pour vous protéger. À votre tour, vous pouvez utiliser une action bonus pour regagner un nombre de points de vie égal à {@dice 1d10} + votre niveau de combattant.",
				"Une fois que vous avez utilisé cette fonction, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau."
			]
		},
		{
			"name": "Action Surge",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"À partir du 2e niveau, vous pouvez vous pousser au-delà de vos limites normales pendant un instant. À votre tour, vous pouvez effectuer une action supplémentaire.",
				"Une fois que vous utilisez cette caractéristique, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau. À partir du 17e niveau, vous pouvez l'utiliser deux fois avant un repos, mais seulement une fois au cours du même tour."
			]
		},
		{
			"name": "Martial Archetype",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Au 3e niveau, vous choisissez un archétype dans la liste disponible que vous vous efforcez d'imiter dans vos styles et techniques de combat. L'archétype que vous choisissez vous octroie des caractéristiques au 3e niveau, puis au 7e, 10e, 15e et 18e niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Combattant de 4e niveau {@variantrule optional class features|tce|optional feature}}",
				"Chaque fois que vous atteignez un niveau dans cette classe qui accorde la caractéristique d'amélioration des scores de capacité, vous pouvez faire l'une des choses suivantes, en changeant l'orientation de votre pratique martiale :",
				{
					"type": "list",
					"items": [
						"Remplacez un {@filter style de combat|optionalfeatures|feature type=FS:F} que vous connaissez par un autre style de combat disponible pour les combattants.",
						"Si vous connaissez un {@filter manœuvres|optionalfeatures|feature type=MV:B} de l'archétype {@class fighter|phb|Battle Master|Battle Master|phb|2-0}, vous pouvez remplacer une manœuvre que vous connaissez par une manœuvre différente."
					]
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action {@action Attack} à votre tour.",
				"Le nombre d'attaques passe à trois lorsque vous atteignez le 11e niveau dans cette classe et à quatre lorsque vous atteignez le 20e niveau dans cette classe."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Lorsque vous atteignez le 6ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Au 7e niveau, vous gagnez une caractéristique accordée par votre archétype martial."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Indomitable",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"À partir du 9e niveau, vous pouvez relancer un jet de sauvegarde que vous avez raté. Si vous le faites, vous devez utiliser le nouveau jet et vous ne pouvez plus utiliser cette caractéristique avant d'avoir terminé un long repos.",
				"Vous pouvez utiliser cette fonction deux fois entre deux longs repos à partir du 13e niveau et trois fois entre deux longs repos à partir du 17e niveau."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Au 10e niveau, vous gagnez une caractéristique accordée par votre archétype martial."
			]
		},
		{
			"name": "Extra Attack (2)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Au 11e niveau, vous pouvez attaquer trois fois lorsque vous effectuez l'action {@action Attack} à votre tour."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Indomitable (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Au 13ème niveau, vous pouvez utiliser Indomptable deux fois entre deux longs repos."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Lorsque vous atteignez le 14ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Au 15ème niveau, vous gagnez une caractéristique accordée par votre archétype martial."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Action Surge (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Au 17e niveau, vous pouvez utiliser Action Surge deux fois avant un repos, mais seulement une fois dans le même tour."
			]
		},
		{
			"name": "Indomitable (three uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Au 17e niveau, vous pouvez utiliser Indomptable trois fois entre deux longs repos."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Au 18e niveau, vous gagnez une caractéristique accordée par votre archétype martial."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools exploit|feats.html}."
			]
		},
		{
			"name": "Extra Attack (3)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Au 20e niveau, vous pouvez attaquer quatre fois lorsque vous effectuez l'action {@action Attack} à votre tour."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Echo Knight",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"entries": [
				"Guerrier de première ligne mystérieux et redouté de la dynastie Kryn, le Chevalier de l'écho est passé maître dans l'art d'utiliser les dunamis pour invoquer les ombres déclinantes de lignes temporelles non réalisées afin de les aider au combat. Entourés des échos de leur propre puissance, ils se lancent dans la mêlée sous la forme d'un essaim d'ombres et de coups.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifest Echo|Fighter||Echo Knight|EGW|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unleash Incarnation|Fighter||Echo Knight|EGW|3"
				}
			]
		},
		{
			"name": "Manifest Echo",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caractéristique de Chevalier de l'écho de 3e niveau}",
				"Vous pouvez utiliser une action bonus pour manifester magiquement un écho de vous dans un espace inoccupé que vous pouvez voir à moins de 4,5 mètres de vous. Cet écho est une image magique, translucide et grise de vous qui dure jusqu'à ce qu'elle soit détruite, jusqu'à ce que vous la dissipiez par une action bonus, jusqu'à ce que vous manifestiez un autre écho, ou jusqu'à ce que vous soyez {@condition incapacitated}.",
				"Votre écho a une CA de 14 + votre bonus de compétence, 1 point de vie et une immunité à toutes les conditions. S'il doit effectuer un jet de sauvegarde, il utilise votre bonus aux jets de sauvegarde pour le lancer. Il est de la même taille que vous et occupe l'espace qui lui est réservé. À votre tour, vous pouvez ordonner mentalement à l'écho de se déplacer jusqu'à 9 mètres dans n'importe quelle direction (aucune action requise). Si votre écho se trouve à plus de 9 mètres de vous à la fin de votre tour, il est détruit.",
				"Vous pouvez utiliser l'écho de la manière suivante :",
				{
					"type": "list",
					"items": [
						"En tant qu'action bonus, vous pouvez vous téléporter et échanger magiquement votre place avec celle de votre écho au prix de 4,5 mètres de déplacement, quelle que soit la distance qui vous sépare.",
						"Lorsque vous effectuez l'action {@action Attack} à votre tour, toute attaque que vous effectuez avec cette action peut provenir de votre espace ou de l'espace de l'écho. Vous faites ce choix pour chaque attaque.",
						"Lorsqu'une créature que vous pouvez voir à moins de 1,5 mètre de votre écho s'en éloigne d'au moins 1,5 mètre, vous pouvez utiliser votre réaction pour effectuer une attaque d'opportunité contre cette créature comme si vous étiez dans l'espace de l'écho."
					]
				}
			]
		},
		{
			"name": "Unleash Incarnation",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caractéristique de Chevalier de l'écho de 3e niveau}",
				"Vous pouvez augmenter la fureur de votre écho. À chaque fois que vous effectuez l'action {@action Attack}, vous pouvez effectuer une attaque de mêlée supplémentaire depuis la position de l'écho.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Constitution (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Echo Avatar",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier de l'écho de 7e niveau}",
				"Vous pouvez transférer temporairement votre conscience à votre écho. Comme action, vous pouvez voir à travers les yeux de votre écho et entendre à travers ses oreilles. Pendant ce temps, vous êtes {@condition deafened} et {@condition blinded}. Vous pouvez maintenir cet effet jusqu'à 10 minutes, et vous pouvez y mettre fin à tout moment (sans action). Pendant que votre écho est utilisé de cette façon, il peut se trouver jusqu'à 1 mètre de vous sans être détruit."
			]
		},
		{
			"name": "Shadow Martyr",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier de l'écho de 10e niveau}",
				"Vous pouvez faire en sorte que votre écho se jette devant une attaque dirigée vers une autre créature que vous pouvez voir. Avant que le jet d'attaque ne soit effectué, vous pouvez utiliser votre réaction pour téléporter l'écho dans un espace inoccupé situé à moins de 1,5 mètre de la créature ciblée. Le jet d'attaque qui a déclenché la réaction est à la place effectué contre votre écho.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Reclaim Potential",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier de l'écho de 15e niveau}",
				"Vous avez appris à absorber la magie fugace de votre écho. Lorsqu'un de vos échos est détruit en subissant des dégâts, vous pouvez gagner un nombre de points de vie temporaires égal à {@dice 2d6} + votre modificateur de Constitution, à condition que vous n'ayez pas déjà des points de vie temporaires.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Constitution (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Legion of One",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caractéristique du Chevalier de l'écho du 18e niveau}",
				"Vous pouvez utiliser une action bonus pour créer deux échos avec votre caractéristique Manifest Echo, et ces échos peuvent coexister. Si vous essayez de créer un troisième écho, les deux échos précédents sont détruits. Tout ce que vous pouvez faire depuis la position d'un écho peut être fait depuis la position de l'autre.",
				"De plus, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus aucune utilisation de votre caractéristique Incarnation déchaînée, vous regagnez une utilisation de cette caractéristique."
			]
		},
		{
			"name": "Battle Master",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Ceux qui imitent l'archétype du Maître de guerre utilisent des techniques martiales transmises de génération en génération. Pour un Maître de guerre, le combat est un domaine académique, incluant parfois des sujets allant au-delà de la bataille tels que l'armurerie et la calligraphie. Tous les combattants n'assimilent pas les leçons d'histoire, de théorie et d'art que reflète l'archétype du Maître de guerre, mais ceux qui le font sont des combattants bien équilibrés, dotés d'une grande habileté et d'un grand savoir.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Student of War|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuvers|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuver Options|Fighter||Battle Master||3|TCE"
				}
			]
		},
		{
			"name": "Combat Superiority",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous apprenez des manœuvres qui sont alimentées par des dés spéciaux appelés dés de supériorité.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Manœuvres",
							"entries": [
								"Vous apprenez trois manœuvres de votre choix, qui sont listées sous \"Manœuvres\" ci-dessous. De nombreuses manœuvres améliorent une attaque d'une manière ou d'une autre. Vous ne pouvez utiliser qu'une seule manœuvre par attaque.",
								"Vous apprenez deux manœuvres supplémentaires de votre choix au 7e, 10e et 15e niveau. Chaque fois que vous apprenez de nouvelles manœuvres, vous pouvez également remplacer une manœuvre que vous connaissez par une autre."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Dés de supériorité",
							"entries": [
								"Vous avez quatre dés de supériorité, qui sont des {@dice d8}s. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez tous vos dés de supériorité dépensés lorsque vous terminez un repos court ou long.",
								"Vous gagnez un dé de supériorité supplémentaire au 7ème niveau et un de plus au 15ème niveau."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Jets de sauvegarde",
							"entries": [
								"Certaines de vos manœuvres nécessitent que votre cible effectue un jet de sauvegarde pour résister aux effets de la manœuvre. Le DC du jet de sauvegarde est calculé comme suit :",
								{
									"type": "abilityDc",
									"name": "Manœuvre",
									"attributes": [
										"str",
										"dex"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Options",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i Combattant de 3ème niveau {@variantrule optional class features|tce|optional feature}}",
				"Si vous avez accès aux manœuvres, les manœuvres suivantes sont ajoutées à la liste des options qui vous sont proposées. Les manœuvres sont disponibles pour les maîtres de bataille mais aussi pour les personnages qui ont une caractéristique spéciale comme le {@optfeature Superior Technique|TCE} style de combat ou le {@feat Martial Adept} exploit.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Ambush|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bait and Switch|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Brace|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Commanding Presence|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Grappling Strike|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Quick Toss|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Tactical Assessment|TCE"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Les manœuvres sont présentées par ordre alphabétique.",
				{
					"type": "options",
					"count": 3,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Commander's Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Disarming Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distracting Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Evasive Footwork"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Feinting Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Goading Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Lunging Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Maneuvering Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Menacing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Parry"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Precision Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pushing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rally"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Riposte"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Trip Attack"
						}
					]
				}
			]
		},
		{
			"name": "Student of War",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous gagnez la compétence avec un type de {@filter outils de l'artisan|items|source=phb|miscellaneous=mundane|type=artisan's tools} de votre choix."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous apprenez deux manœuvres supplémentaires de votre choix."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Vous gagnez un autre dé de supériorité au 7ème niveau."
			]
		},
		{
			"name": "Know Your Enemy",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Si vous passez au moins 1 minute à observer ou à interagir avec une autre créature en dehors du combat, vous pouvez apprendre certaines informations sur ses capacités par rapport aux vôtres. Le DM vous indique si la créature est votre égale, supérieure ou inférieure en ce qui concerne deux des caractéristiques suivantes de votre choix :",
				{
					"type": "list",
					"items": [
						"Score de force",
						"Score de dextérité",
						"Score constitutionnel",
						"Classe d'armure",
						"Points de vie actuels",
						"Total des niveaux de classe (le cas échéant)",
						"Niveaux de classe du Guerrier (le cas échéant)"
					]
				}
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous apprenez deux manœuvres supplémentaires de votre choix."
			]
		},
		{
			"name": "Improved Combat Superiority (d10)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vos dés de supériorité se transforment en {@dice d10}s."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15e niveau, vous apprenez deux manœuvres supplémentaires de votre choix."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Vous gagnez un autre dé de supériorité au 15ème niveau."
			]
		},
		{
			"name": "Relentless",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus de dé de supériorité, vous regagnez 1 dé de supériorité."
			]
		},
		{
			"name": "Improved Combat Superiority (d12)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vos dés de supériorité se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Champion",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"L'archétype du Champion se concentre sur le développement d'une puissance physique brute affinée jusqu'à la perfection mortelle. Ceux qui s'inspirent de cet archétype associent un entraînement rigoureux à l'excellence physique pour porter des coups dévastateurs.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Critical|Fighter||Champion||3"
				}
			]
		},
		{
			"name": "Improved Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cet archétype au 3e niveau, vos attaques d'armes obtiennent un coup critique sur un jet de 19 ou 20."
			]
		},
		{
			"name": "Remarkable Athlete",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, vous pouvez ajouter la moitié de votre bonus de compétence (arrondi au supérieur) à tout test de Force, de Dextérité ou de Constitution que vous effectuez et qui n'utilise pas déjà votre bonus de compétence.",
				"De plus, lorsque vous effectuez un saut en longueur, la distance que vous pouvez parcourir augmente d'un nombre de pieds égal à votre modificateur de Force."
			]
		},
		{
			"name": "Additional Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous pouvez choisir une deuxième option du trait de classe Style de combat."
			]
		},
		{
			"name": "Superior Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vos attaques d'armes obtiennent un coup critique sur un jet de 18-20."
			]
		},
		{
			"name": "Survivor",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous atteignez le summum de la résilience au combat. Au début de chacun de vos tours, vous regagnez un nombre de points de vie égal à 5 + votre modificateur de Constitution s'il ne vous reste pas plus de la moitié de vos points de vie. Vous ne bénéficiez pas de cet avantage si vous avez 0 point de vie."
			]
		},
		{
			"name": "Eldritch Knight",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"L'archétype du Chevalier occulte allie la maîtrise martiale commune à tous les combattants à une étude approfondie de la magie. Les Chevaliers occultes utilisent des techniques magiques similaires à celles pratiquées par les sorciers. Ils se concentrent sur deux des huit écoles de magie : l'abjuration et l'évocation. Les sorts d'abjuration confèrent au Chevalier occulte une protection supplémentaire au combat, et les sorts d'évocation infligent des dégâts à plusieurs ennemis à la fois, étendant ainsi la portée du combattant au combat. Ces chevaliers apprennent un nombre relativement restreint de sorts, qu'ils mémorisent au lieu de les conserver dans un livre de sorts.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Fighter||Eldritch Knight||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weapon Bond|Fighter||Eldritch Knight||3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous atteignez le 3e niveau, vous augmentez vos prouesses martiales avec la capacité de lancer des sorts. Voir {@book chapter 10|PHB|10} pour les règles générales de lancement de sorts et {@book chapter 11|PHB|11} pour les {@filter liste des sorts du magicien|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Vous apprenez deux sorts mineurs de votre choix dans le {@filter liste des sorts du magicien|spells|class=wizard}. Vous apprenez un sort mineur supplémentaire de votre choix au 10e niveau."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Emplacements de Sort",
							"entries": [
								"La table de jet de sorts du Chevalier occulte indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos {@filter sorts de sorciers|spells|class=wizard} de 1er niveau et plus. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou supérieur. Vous regagnez tous les sorts dépensés lorsque vous terminez un repos long.",
								"Par exemple, si vous connaissez le sort de 1er niveau {@spell shield} et que vous disposez d'un emplacement de 1er niveau et d'un emplacement de 2e niveau, vous pouvez lancer {@spell shield} en utilisant l'un ou l'autre des emplacements."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Sorts connus de 1er niveau et plus",
							"entries": [
								"Vous connaissez trois sorts de sorcier de 1er niveau de votre choix, dont deux doivent être choisis parmi les sorts d'abjuration et d'évocation de la liste des sorts de sorcier.",
								"La colonne Sorts connus de la table de sorts du Chevalier occulte indique quand vous apprenez d'autres sorts de sorcier de 1er niveau ou plus. Chacun de ces sorts doit être un sort d'abjuration ou d'évocation de votre choix, et doit être d'un niveau pour lequel vous disposez d'emplacements de sorts. Par exemple, lorsque vous atteignez le 7e niveau dans cette classe, vous pouvez apprendre un nouveau sort de 1er ou 2e niveau.",
								"Les sorts que vous apprenez aux 8e, 14e et 20e niveaux peuvent provenir de n'importe quelle école de magie.",
								"Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer l'un des sorts de sorcier que vous connaissez par un autre sort de votre choix dans la liste des sorts de sorcier. Le nouveau sort doit être d'un niveau pour lequel vous disposez d'emplacements de sorts, et il doit s'agir d'un sort d'abjuration ou d'évocation, sauf si vous remplacez le sort que vous avez gagné aux 3e, 8e, 14e ou 20e niveaux dans n'importe quelle école de magie."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Capacité de lancer des sorts",
							"entries": [
								"L'intelligence est votre capacité de lanceur de sorts pour vos sorts de sorcier, puisque vous apprenez vos sorts par l'étude et la mémorisation. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence lorsque vous fixez le DC du jet de sauvegarde d'un sort de sorcier que vous lancez et lorsque vous effectuez un jet d'attaque avec un.",
								{
									"type": "abilityDc",
									"name": "Sort",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Sort",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Weapon Bond",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez un rituel qui crée un lien magique entre vous et une arme. Vous effectuez le rituel en 1 heure, ce qui peut être fait pendant un court repos. L'arme doit être à votre portée tout au long du rituel, à la fin duquel vous touchez l'arme et forgez le lien.",
				"Une fois que vous avez lié une arme à vous-même, vous ne pouvez pas être désarmé de cette arme à moins que vous ne soyez {@condition incapacitated}. Si elle se trouve sur le même plan d'existence, vous pouvez invoquer cette arme en tant qu'action bonus à votre tour, la faisant se téléporter instantanément dans votre main.",
				"Vous pouvez avoir jusqu'à deux armes liées, mais vous ne pouvez en invoquer qu'une à la fois avec votre action bonus. Si vous tentez de vous lier avec une troisième arme, vous devez rompre le lien avec l'une des deux autres."
			]
		},
		{
			"name": "War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, lorsque vous utilisez votre action pour lancer un sort mineur, vous pouvez effectuer une attaque d'arme comme action bonus."
			]
		},
		{
			"name": "Eldritch Strike",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous apprenez à faire en sorte que vos coups d'arme réduisent la résistance d'une créature à vos sorts. Lorsque vous touchez une créature avec une attaque d'arme, cette créature a un désavantage au prochain jet de sauvegarde qu'elle effectue contre un sort que vous lancez avant la fin de votre prochain tour."
			]
		},
		{
			"name": "Arcane Charge",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15ème niveau, vous gagnez la capacité de vous téléporter jusqu'à 9 mètres dans un espace inoccupé que vous pouvez voir lorsque vous utilisez votre Surge d'action. Vous pouvez vous téléporter avant ou après l'action supplémentaire."
			]
		},
		{
			"name": "Improved War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, lorsque vous utilisez votre action pour lancer un sort, vous pouvez effectuer une attaque d'arme comme action bonus."
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"Les Chevaliers du Dragon Pourpre sont des guerriers originaires du royaume de Cormyr. Ayant prêté serment de protéger la couronne, ils combattent le mal au-delà des frontières du royaume. Ils sont chargés d'errer dans le pays en tant que chevaliers errants, en se fiant à leur jugement, leur bravoure et leur fidélité pour les guider dans la défaite des malfaiteurs.",
				"Le Chevalier du dragon pourpre inspire la grandeur aux autres en commettant des actes de bravoure au combat. La simple présence d'un Chevalier dans un hameau suffit à pousser certains orcs et bandits à chercher une proie plus facile. Un chevalier solitaire est un guerrier compétent, mais un chevalier à la tête d'un groupe d'alliés peut transformer même la milice la plus mal équipée en une bande de guerre féroce.",
				"Un chevalier préfère diriger par ses actes plutôt que par ses paroles. Lorsqu'un chevalier mène une attaque, ses actions peuvent réveiller chez ses alliés des réserves de courage et de conviction qu'ils ne soupçonnaient pas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restriction: Knighthood|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rallying Cry|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				}
			]
		},
		{
			"name": "Rallying Cry",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous apprenez à inspirer vos alliés à se battre malgré leurs blessures.",
				"Lorsque vous utilisez votre caractéristique Second souffle, vous pouvez choisir jusqu'à trois créatures alliées dans un rayon de 18 mètres autour de vous. Chacune regagne un nombre de points de vie égal à votre niveau de combattant, à condition que la créature puisse vous voir ou vous entendre."
			]
		},
		{
			"name": "Restriction: Knighthood",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Les Chevaliers du Dragon Pourpre sont liés à un ordre spécifique de la chevalerie cormyréenne.",
				"Banneret est le nom générique de cet archétype si vous l'utilisez dans d'autres contextes de campagne ou pour modéliser des seigneurs de guerre autres que les Chevaliers du Dragon Pourpre."
			]
		},
		{
			"name": "Royal Envoy",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 7,
			"header": 2,
			"entries": [
				"Le Chevalier du dragon pourpre est l'envoyé de la couronne de Cormyre. Les chevaliers de haut rang doivent se comporter avec grâce.",
				"Au 7e niveau, vous gagnez la maîtrise de la compétence {@skill Persuasion}. Si vous la maîtrisez déjà, vous gagnez la maîtrise d'une des compétences suivantes au choix : {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation}, ou {@skill Performance}.",
				"Votre bonus de compétence est doublé pour tout jet de caractéristique que vous faites et qui utilise {@skill Persuasion}. Vous bénéficiez de cet avantage quelle que soit la compétence acquise grâce à cette caractéristique."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir du 10ème niveau, lorsque vous utilisez votre caractéristique de sursaut d'action, vous pouvez choisir une créature alliée dans un rayon de 18 mètres autour de vous. Cette créature peut effectuer une attaque de mêlée ou à distance avec sa réaction, à condition qu'elle puisse vous voir ou vous entendre.",
				"À partir du 18e niveau, vous pouvez choisir deux alliés dans un rayon de 18 mètres autour de vous, au lieu d'un seul."
			]
		},
		{
			"name": "Bulwark",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 15,
			"header": 2,
			"entries": [
				"A partir du 15ème niveau, vous pouvez étendre le bénéfice de votre caractéristique Indomptable à un allié. Lorsque vous décidez d'utiliser Indomptable pour relancer un jet de sauvegarde d'Intelligence, de Sagesse ou de Charisme et que vous ne l'êtes pas {@condition incapacitated}, vous pouvez choisir un allié situé à moins de 18 mètres de vous qui a également raté son jet de sauvegarde contre le même effet. Si cette créature peut vous voir ou vous entendre, elle peut relancer son jet de sauvegarde et doit utiliser le nouveau jet."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous pouvez choisir deux alliés dans un rayon de 18 mètres autour de vous, au lieu d'un seul."
			]
		},
		{
			"name": "Psi Warrior",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Eveillé à la puissance psionique qui l'habite, le Soldat psi est un combattant qui augmente sa puissance physique par des coups d'armes infusés de psi, des coups de fouet télékinésiques et des barrières de force mentale. De nombreux githyankis s'entraînent pour devenir de tels guerriers, tout comme certains des hauts elfes les plus disciplinés. Dans le monde d'Eberron, de nombreux jeunes kalashtar rêvent de devenir des Soldats psi.",
				"En tant que Soldat psi, vous avez peut-être affiné vos capacités psioniques en pratiquant une discipline en solitaire, les avez débloquées sous la tutelle d'un maître ou les avez perfectionnées dans une académie dédiée à l'utilisation du pouvoir de l'esprit à la fois comme arme et comme bouclier.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Power|Fighter||Psi Warrior|TCE|3"
				}
			]
		},
		{
			"name": "Psionic Power",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caractéristique de Soldat psi de 3ème niveau}",
				"Vous abritez en vous une source d'énergie psionique. Cette énergie est représentée par vos dés d'énergie psionique, qui valent chacun {@dice d6}. Vous disposez d'un nombre de ces dés égal à deux fois votre bonus de compétence, et ils alimentent les divers pouvoirs psioniques dont vous disposez, qui sont détaillés ci-dessous.",
				"Certains de vos pouvoirs dépensent le dé d'énergie psionique qu'ils utilisent, comme indiqué dans la description du pouvoir, et vous ne pouvez pas utiliser un pouvoir s'il vous demande d'utiliser un dé lorsque vos dés sont tous dépensés. Vous récupérez tous vos dés d'énergie psionique dépensés lorsque vous terminez un long repos. De plus, comme action bonus, vous pouvez regagner un dé d'énergie psionique dépensé, mais vous ne pouvez pas le faire à nouveau avant d'avoir terminé un repos court ou long.",
				"Lorsque vous atteignez certains niveaux dans cette classe, la taille de vos dés d'énergie psionique augmente : au 5e niveau ({@dice d8}), au 11e niveau ({@dice d10}), et au 17e niveau ({@dice d12}).",
				"Les pouvoirs ci-dessous utilisent vos dés d'énergie psionique.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Protective Field|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psionic Strike|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Movement|Fighter|TCE|Psi Warrior|TCE|3"
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Adept",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Soldat psi de 7ème niveau}",
				"Vous avez maîtrisé de nouvelles façons d'utiliser vos capacités télékinésiques, détaillées ci-dessous.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psi-Powered Leap|Fighter|TCE|Psi Warrior|TCE|7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Thrust|Fighter|TCE|Psi Warrior|TCE|7"
						}
					]
				}
			]
		},
		{
			"name": "Guarded Mind",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Soldat psi de 10ème niveau}",
				"L'énergie psionique qui vous traverse a renforcé votre esprit. Vous résistez aux dégâts psychiques. De plus, si vous commencez votre tour à {@condition charmed} ou {@condition frightened}, vous pouvez dépenser un dé d'énergie psionique et mettre fin à tous les effets sur vous qui vous soumettent à ces conditions."
			]
		},
		{
			"name": "Bulwark of Force",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Soldat psi de 15e niveau}",
				"Vous pouvez vous protéger et protéger les autres avec une force télékinétique. Comme action bonus, vous pouvez choisir des créatures, qui peuvent vous inclure, que vous pouvez voir dans un rayon de 9 mètres autour de vous, jusqu'à un nombre de créatures égal à votre modificateur d'Intelligence (minimum d'une créature). Chacune des créatures choisies est protégée par une demi-couverture pendant 1 minute ou jusqu'à ce que vous soyez {@condition incapacitated}.",
				"Une fois que vous avez effectué cette action bonus, vous ne pouvez plus la refaire jusqu'à la fin d'un long repos, sauf si vous dépensez un dé d'énergie psionique pour la refaire."
			]
		},
		{
			"name": "Telekinetic Master",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Soldat psi de 18ème niveau}",
				"Votre capacité à déplacer des créatures et des objets par la pensée est inégalée. Vous pouvez lancer le sort {@spell telekinesis}, ne nécessitant aucune composante, et votre capacité de lanceur de sorts pour ce sort est l'Intelligence. À chacun de vos tours pendant que vous vous concentrez sur le sort, y compris le tour où vous le lancez, vous pouvez effectuer une attaque avec une arme comme une action bonus.",
				"Une fois que vous avez lancé le sort avec cette caractéristique, vous ne pouvez plus le faire avant d'avoir terminé un long repos, à moins de dépenser un dé d'énergie psionique pour le relancer."
			]
		},
		{
			"name": "Rune Knight",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Les chevaliers des runes améliorent leurs prouesses martiales en utilisant le pouvoir surnaturel des runes, une pratique ancienne qui trouve son origine chez les géants. On trouve des tailleurs de runes dans toutes les familles de géants, et il est probable que vous ayez appris vos méthodes de première ou de seconde main auprès d'un artisan mystique. Que vous ayez trouvé l'œuvre du géant gravée dans une colline ou une grotte, qu'un sage vous ait parlé des runes ou que vous ayez rencontré le géant en personne, vous avez étudié l'art du géant et appris à appliquer des runes magiques pour renforcer votre équipement.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Carver|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant's Might|Fighter||Rune Knight|TCE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 3ème niveau}",
				"Vous gagnez la compétence avec {@item smith's tools|PHB}, et vous apprenez à parler, lire et écrire {@language Giant}."
			]
		},
		{
			"name": "Giant's Might",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 3ème niveau}",
				"Vous avez appris à vous imprégner de la puissance des géants. Comme une action bonus, vous gagnez magiquement les avantages suivants, qui durent 1 minute :",
				{
					"type": "list",
					"items": [
						"Si vous êtes plus petit que Large, vous devenez Large, ainsi que tout ce que vous portez. Si vous n'avez pas la place de devenir Large, votre taille ne change pas.",
						"Vous avez l'avantage sur les tests de Force et les jets de sauvegarde de Force.",
						"Une fois à chacun de vos tours, l'une de vos attaques avec une arme ou une frappe à mains nues peut infliger un {@damage 1d6} de dégâts supplémentaires à une cible en cas de succès."
					]
				},
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Rune Carver",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 3ème niveau}",
				"Vous pouvez utiliser des runes magiques pour améliorer votre équipement. Vous apprenez deux runes de votre choix, parmi les runes décrites ci-dessous, et chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer une rune que vous connaissez par une autre de cette caractéristique. Lorsque vous atteignez certains niveaux dans cette classe, vous apprenez des runes supplémentaires, comme indiqué dans la table Runes connues.",
				"Chaque fois que vous terminez un repos long, vous pouvez toucher un nombre d'objets égal au nombre de runes que vous connaissez, et vous inscrivez une rune différente sur chacun des objets. Pour être éligible, un objet doit être une arme, une armure, un bouclier, un bijou ou quelque chose que vous pouvez porter ou tenir dans une main. Votre rune reste sur l'objet jusqu'à ce que vous preniez un long repos, et un objet ne peut porter qu'une seule de vos runes à la fois.",
				{
					"type": "table",
					"caption": "Runes Known",
					"colLabels": [
						"Fighter Level",
						"Number of Runes"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"3rd",
							"2"
						],
						[
							"7th",
							"3"
						],
						[
							"10th",
							"4"
						],
						[
							"15th",
							"5"
						]
					]
				},
				"Les runes suivantes sont disponibles lorsque vous apprenez une rune. Si une rune a une exigence de niveau, vous devez être au moins de ce niveau dans cette classe pour apprendre la rune. Si une rune nécessite un jet de sauvegarde, votre DC de sauvegarde contre la magie des runes est égal à 8 + votre bonus de compétence + votre modificateur de Constitution.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Cloud Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fire Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Frost Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Stone Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Hill Rune|TCE",
							"name": "Rune de colline (7ème niveau ou plus)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Storm Rune|TCE",
							"name": "Rune de tempête (7ème niveau ou plus)"
						}
					]
				}
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 7e niveau}",
				"Vous apprenez une rune supplémentaire."
			]
		},
		{
			"name": "Runic Shield",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 7e niveau}",
				"Vous apprenez à invoquer votre magie runique pour protéger vos alliés. Lorsqu'une autre créature que vous pouvez voir à moins de 18 mètres de vous est touchée par un jet d'attaque, vous pouvez utiliser votre réaction pour forcer l'attaquant à relancer le {@dice d20} et utiliser le nouveau jet.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 10e niveau}",
				"Vous apprenez une rune supplémentaire."
			]
		},
		{
			"name": "Great Stature",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 10e niveau}",
				"La magie de vos runes vous modifie de façon permanente. Lorsque vous obtenez cette caractéristique, lancez un dé {@dice 3d4}. Vous grandissez d'un nombre de pouces égal au résultat du jet.",
				"De plus, les dégâts supplémentaires que vous infligez avec votre caractéristique Ogres, giants, augmentent de {@dice 1d8}."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 15e niveau}",
				"Vous apprenez une rune supplémentaire."
			]
		},
		{
			"name": "Master of Runes",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Caractéristique de Chevalier runique de 15e niveau}",
				"Vous pouvez invoquer chaque rune que vous connaissez grâce à votre caractéristique Sculpteur de runes deux fois au lieu d'une, et vous récupérez toutes les utilisations dépensées à la fin d'un repos court ou long."
			]
		},
		{
			"name": "Runic Juggernaut",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caractéristique du Chevalier runique de 18e niveau}",
				"Vous apprenez à amplifier votre transformation grâce aux runes. En conséquence, les dégâts supplémentaires que vous infligez avec la caractéristique Puissance des géants passent à {@dice 1d10}. De plus, lorsque vous utilisez cette caractéristique, votre taille peut passer à Énorme, et tant que vous êtes de cette taille, votre portée augmente de 1,5 mètre."
			]
		},
		{
			"name": "Arcane Archer",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Un Archer des Arcanes étudie une méthode elfique unique de tir à l'arc qui intègre la magie dans les attaques pour produire des effets surnaturels. Les archers de l'Arcane font partie des guerriers d'élite parmi les elfes. Ils surveillent les franges des domaines elfiques, gardant un œil attentif sur les intrus et utilisant des flèches imprégnées de magie pour vaincre les monstres et les envahisseurs avant qu'ils n'atteignent les colonies elfiques. Au fil des siècles, les méthodes de ces archers elfes ont été apprises par les membres d'autres races qui peuvent également équilibrer l'aptitude aux arcanes avec le tir à l'arc.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Archer Lore|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot Options|Fighter||Arcane Archer|XGE|3"
				}
			]
		},
		{
			"name": "Arcane Archer Lore",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez la théorie magique ou certains des secrets de la nature - typiques pour les praticiens de cette tradition martiale elfique. Vous choisissez de gagner la compétence {@skill Arcana} ou {@skill Nature}, et vous choisissez d'apprendre le {@spell prestidigitation} ou le {@spell druidcraft} cantrip."
			]
		},
		{
			"name": "Arcane Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez à déclencher des effets magiques spéciaux avec certains de vos tirs. Lorsque vous obtenez cette caractéristique, vous apprenez deux options de tir des arcanes de votre choix (voir \"Options de tir des arcanes\" ci-dessous).",
				"Une fois par tour, lorsque vous tirez une flèche depuis un arc court ou un arc long dans le cadre de l'action {@action Attack}, vous pouvez appliquer l'une de vos options de tir aux arcanes à cette flèche. Vous décidez d'utiliser l'option lorsque la flèche touche une créature, sauf si l'option n'implique pas de jet d'attaque. Vous disposez de deux utilisations de cette capacité, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long.",
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez certains niveaux dans cette classe : 7ème, 10ème, 15ème, et 18ème niveau. Chaque option s'améliore également lorsque vous devenez un combattant de 18e niveau."
			]
		},
		{
			"name": "Arcane Shot Options",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"La fonction Tir des arcanes vous permet de choisir des options pour elle à certains niveaux. Les options sont présentées ici par ordre alphabétique. Ce sont tous des effets magiques, et chacun est associé à l'une des écoles de magie.",
				"Si une option nécessite un jet de sauvegarde, votre DC de sauvegarde pour le tir des arcanes est calculé comme suit :",
				{
					"type": "abilityDc",
					"name": "Tir des arcanes",
					"attributes": [
						"int"
					]
				},
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Banishing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Beguiling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Enfeebling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|XGE"
						}
					]
				}
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez le 7e niveau."
			]
		},
		{
			"name": "Curving Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7ème niveau, vous apprenez à diriger une flèche errante vers une nouvelle cible. Lorsque vous faites un jet d'attaque avec une flèche magique et que vous ratez, vous pouvez utiliser une action bonus pour relancer le jet d'attaque contre une cible différente située à moins de 18 mètres de la cible initiale."
			]
		},
		{
			"name": "Magic Arrow",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7ème niveau, vous gagnez la capacité d'infuser des flèches avec de la magie. Chaque fois que vous tirez une flèche non magique avec un arc court ou un arc long, vous pouvez la rendre magique dans le but de surmonter la résistance et l'immunité aux attaques et dégâts non magiques. La magie s'estompe de la flèche immédiatement après qu'elle ait atteint ou manqué sa cible."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez le 10e niveau."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez le 15e niveau."
			]
		},
		{
			"name": "Ever-Ready Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, votre tir à l'arc magique est disponible dès que le combat commence. Si vous effectuez un jet d'initiative et qu'il ne vous reste aucune utilisation de Tir des arcanes, vous en récupérez une."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez le 18e niveau. Chaque option s'améliore également lorsque vous devenez un combattant de 18e niveau."
			]
		},
		{
			"name": "Cavalier",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"L'archétype du Cavalier excelle dans le combat à cheval. Généralement né dans la noblesse et élevé à la cour, le Cavalier est aussi à l'aise pour mener une charge de cavalerie que pour échanger des réparties lors d'un dîner d'État. Les cavaliers apprennent également à protéger les personnes dont ils ont la charge, et sont souvent les protecteurs de leurs supérieurs et des faibles. Poussés à redresser des torts ou à gagner du prestige, nombre de ces combattants quittent leur vie de confort pour se lancer dans de glorieuses aventures.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unwavering Mark|Fighter||Cavalier|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise de l'une des compétences suivantes de votre choix : {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} ou {@skill Persuasion}. Alternativement, vous apprenez une langue de votre choix."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, votre maîtrise de l'équitation devient évidente. Vous avez l'avantage sur les jets de sauvegarde effectués pour éviter de tomber de votre monture. Si vous tombez de votre monture et que vous ne descendez pas de plus de 3 mètres, vous pouvez retomber sur vos pieds si vous n'êtes pas {@condition incapacitated}.",
				"Enfin, monter ou descendre d'une créature ne vous coûte que 1,5 mètre de mouvement, au lieu de la moitié de votre vitesse."
			]
		},
		{
			"name": "Unwavering Mark",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, vous pouvez menacer vos ennemis, déjouer leurs attaques et les punir pour avoir fait du mal aux autres. Lorsque vous touchez une créature avec une attaque d'arme de mêlée, vous pouvez marquer la créature jusqu'à la fin de votre prochain tour. Cet effet prend fin prématurément si vous êtes {@condition incapacitated} ou si vous mourez, ou si quelqu'un d'autre marque la créature.",
				"Tant qu'elle se trouve à moins de 1,5 mètre de vous, une créature marquée par vous a un désavantage à tout jet d'attaque qui ne vous cible pas.",
				"De plus, si une créature marquée par vous inflige des dégâts à quelqu'un d'autre que vous, vous pouvez effectuer une attaque spéciale d'arme de mêlée contre la créature marquée comme action bonus à votre prochain tour. Vous avez l'avantage sur le jet d'attaque, et s'il touche, l'arme de l'attaque inflige à la cible des dégâts supplémentaires égaux à la moitié de votre niveau de combattant.",
				"Quel que soit le nombre de créatures que vous marquez, vous pouvez effectuer cette attaque spéciale un nombre de fois égal à votre modificateur de Force (au minimum une fois), et vous récupérez toutes les utilisations dépensées de cette attaque lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Warding Maneuver",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7ème niveau, vous apprenez à parer les coups dirigés contre vous, votre monture ou les autres créatures à proximité. Si vous ou une créature que vous pouvez voir à moins de 1,5 mètre de vous êtes touché par une attaque, vous pouvez effectuer un jet d'attaque {@dice 1d8} en guise de réaction si vous maniez une arme de mêlée ou un bouclier. Lancez le dé et ajoutez le résultat obtenu à la CA de la cible contre cette attaque. Si l'attaque touche quand même, la cible bénéficie d'une résistance aux dégâts de l'attaque.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Constitution (au moins une fois), et vous récupérez toutes les utilisations dépensées de cette caractéristique lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Hold the Line",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous devenez un maître de l'enfermement de vos ennemis. Les créatures provoquent une attaque d'opportunité de votre part lorsqu'elles se déplacent de 1,5 mètre ou plus à votre portée, et si vous touchez une créature avec une attaque d'opportunité, la vitesse de la cible est réduite à 0 jusqu'à la fin du tour en cours."
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous pouvez écraser vos ennemis, que vous soyez monté ou non. Si vous vous déplacez d'au moins 3 mètres en ligne droite juste avant d'attaquer une créature et que vous la touchez avec l'attaque, cette cible doit réussir un jet de sauvegarde de Force (DC 8 + votre bonus de compétence + votre modificateur de Force) ou être assommée {@condition prone}. Vous ne pouvez utiliser cette caractéristique qu'une seule fois à chacun de vos tours."
			]
		},
		{
			"name": "Vigilant Defender",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous réagissez au danger avec une vigilance extraordinaire. En combat, vous obtenez une réaction spéciale que vous pouvez prendre une fois au tour de chaque créature, sauf le vôtre. Vous ne pouvez utiliser cette réaction spéciale que pour faire une attaque d'opportunité, et vous ne pouvez pas l'utiliser au même tour que vous faites votre réaction normale."
			]
		},
		{
			"name": "Samurai",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Le Samouraï est un combattant qui fait appel à un esprit de combat implacable pour vaincre ses ennemis. La détermination d'un samouraï est presque incassable, et les ennemis qui se trouvent sur son chemin n'ont que deux choix : céder ou mourir au combat.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Samurai|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Spirit|Fighter||Samurai|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise de l'une des compétences suivantes de votre choix : {@skill History}, {@skill Insight}, {@skill Performance} ou {@skill Persuasion}. Vous apprenez également une langue de votre choix."
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, votre intensité au combat peut vous protéger et vous aider à frapper juste. Comme action bonus à votre tour, vous pouvez vous donner l'avantage sur les jets d'attaque d'arme jusqu'à la fin du tour en cours. Lorsque vous faites cela, vous gagnez également 5 points de vie temporaires. Le nombre de points de vie temporaires augmente lorsque vous atteignez certains niveaux dans cette classe, passant à 10 au 10e niveau et à 15 au 15e niveau.",
				"Vous pouvez utiliser cette caractéristique trois fois, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Elegant Courtier",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, votre discipline et votre souci du détail vous permettent d'exceller dans les situations sociales. Chaque fois que vous effectuez un test de Charisme ({@skill Persuasion}), vous gagnez un bonus au test égal à votre modificateur de Sagesse.",
				"Votre maîtrise de soi vous permet également de gagner de la compétence aux jets de sauvegarde de Sagesse. Si vous avez déjà cette compétence, vous gagnez à la place une compétence en jet de sauvegarde d'Intelligence ou de Charisme (au choix)."
			]
		},
		{
			"name": "Tireless Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus d'utilisations de Fighting Spirit, vous en regagnez une."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous apprenez à échanger la précision contre des frappes rapides. Si vous effectuez l'action {@action Attack} à votre tour et que vous avez l'avantage sur un jet d'attaque contre l'une des cibles, vous pouvez renoncer à l'avantage pour ce jet pour effectuer une attaque d'arme supplémentaire contre cette cible, dans le cadre de la même action. Vous ne pouvez pas le faire plus d'une fois par tour."
			]
		},
		{
			"name": "Strength before Death",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, votre esprit de combat peut retarder l'emprise de la mort. Si vous subissez des dégâts qui vous réduisent à 0 point de vie et ne vous tuent pas carrément, vous pouvez utiliser votre réaction pour retarder la chute {@condition unconscious}, et vous pouvez immédiatement effectuer un tour supplémentaire, en interrompant le tour en cours. Tant que vous avez 0 point de vie pendant ce tour supplémentaire, subir des dégâts entraîne des échecs aux jets de sauvegarde de la mort comme d'habitude, et trois échecs aux jets de sauvegarde de la mort peuvent encore vous tuer. Lorsque le tour supplémentaire se termine, vous subissez une chute de {@condition unconscious} si vous avez toujours 0 point de vie.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Protective Field",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Dé d'énergie psionique"
			},
			"entries": [
				"Lorsque vous ou une autre créature que vous pouvez voir à moins de 9 mètres de vous subissez des dégâts, vous pouvez utiliser votre réaction pour dépenser un dé d'énergie psionique, lancer le dé et réduire les dégâts subis du nombre obtenu plus votre modificateur d'Intelligence (réduction minimale de 1), tout en créant un bouclier momentané de force télékinétique."
			]
		},
		{
			"name": "Psionic Strike",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Dé d'énergie psionique"
			},
			"entries": [
				"Vous pouvez propulser vos armes avec la force psionique. Une fois à chacun de vos tours, immédiatement après avoir touché une cible à moins de 9 mètres de vous avec une attaque et lui avoir infligé des dégâts avec une arme, vous pouvez dépenser un dé d'énergie psionique, le lancer et infliger à la cible des dégâts de force égaux au nombre obtenu plus votre modificateur d'Intelligence."
			]
		},
		{
			"name": "Telekinetic Movement",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Vous pouvez déplacer un objet ou une créature avec votre esprit. En tant qu'action, vous ciblez un objet mobile de taille inférieure ou égale à la taille de l'objet ou une créature consentante, autre que vous-même. Si vous pouvez voir la cible et qu'elle se trouve à moins de 9 mètres de vous, vous pouvez la déplacer jusqu'à 9 mètres dans un espace inoccupé que vous pouvez voir. Sinon, s'il s'agit d'un objet minuscule, vous pouvez le déplacer vers ou depuis votre main. Dans les deux cas, vous pouvez déplacer la cible horizontalement, verticalement ou les deux. Une fois que vous avez effectué cette action, vous ne pouvez plus la refaire avant d'avoir terminé un repos court ou long, à moins de dépenser un dé d'énergie psionique pour l'effectuer à nouveau."
			]
		},
		{
			"name": "Psi-Powered Leap",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Comme action bonus, vous pouvez propulser votre corps avec votre esprit. Vous gagnez une vitesse de vol égale à deux fois votre vitesse de marche jusqu'à la fin du tour en cours. Une fois que vous avez effectué cette action bonus, vous ne pouvez pas la refaire avant la fin d'un repos court ou long, à moins que vous ne dépensiez un dé d'énergie psionique pour la refaire."
			]
		},
		{
			"name": "Telekinetic Thrust",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Lorsque vous infligez des dégâts à une cible avec votre frappe psionique, vous pouvez la forcer à effectuer un jet de sauvegarde de Force contre un DC égal à 8 + votre bonus de compétence + votre modificateur d'Intelligence. Si la sauvegarde échoue, vous pouvez assommer la cible {@condition prone} ou la déplacer jusqu'à 3 mètres dans n'importe quelle direction horizontalement."
			]
		}
	]
}