{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xi",
			"entries": [
				"Czy potrafisz wymienić aktywność na stole, która jest wysoce towarzyska, buduje społeczność i ma nieskończone możliwości? Jeśli odpowiedziałeś \"kolacja z przyjaciółmi\", masz rację. Jeśli odpowiedziałeś Dungeons & Dragons, również masz rację! Dziś około pięćdziesiąt milionów ludzi grało w tę grę; programy i filmy inspirowane D&D znajdują się na szczycie list przebojów; licencjonowane produkty D&D wypełniają półki sklepowe (ahem); a gry wideo oparte na koncepcjach D&D rządzą na ekranach. Krótko mówiąc, D&D jest wszędzie - łącznie z kuchnią!",
				"Wydana w 1974 roku gra Dungeons & Dragons była pierwszą na świecie grą fabularną, która zrewolucjonizowała wszystkie aspekty branży gier i popkultury. Dungeons & Dragons wprowadziło szereg wszechobecnych obecnie koncepcji gier, od zdobywania poziomów po grywalizację ról, ale w szczególności zachowało niektóre aspekty swojej wojennej przeszłości. Zrodzone z kultury gier, która ceniła realistyczną symulację, pojęcie potrzeby jedzenia było nieodłączne w najwcześniejszych wersjach gry, zwykle reprezentowane przez proste śledzenie tygodniowych racji żywnościowych. Aby mieć jakąkolwiek nadzieję na przetrwanie długiej wyprawy w podziemiach lochów, trzeba było być najedzonym. Mówiąc prościej, w D&D musisz jeść, aby żyć. Ale poszukiwacze przygód potrzebowali również miejsca, w którym mogliby się spotykać, hulać i zbierać informacje, a czy jest lepsze miejsce, niż tawerny, domy publiczne i inne miejsca z jedzeniem i piciem?",
				"W miarę rozwoju gry w różnych społecznościach, jedzenie stało się kluczową częścią narracji gry. W wielu wczesnych modułach tawerny miały długie listy potraw i napojów, z których poszukiwacze przygód mogli wybierać. Na przykład w kultowym {@i Keep on the Borderlands}, poszukiwacze przygód mają do wyboru nie mniej niż pięć napojów i osiem potraw, od miodu pitnego i herbaty z kory po pudding i pieczeń. Do czasu, gdy świat kampanii {@i Zapomniane Krainy} był w pełni sił, istniały całe książki poświęcone ocenianiu i omawianiu karczm i lokali gastronomicznych (dzięki, Volo!). Bardziej kosmopolityczne miejsca w multiwersum szczyciły się restauracjami, które mogły wydawać się godne gwiazdki Michelin lub dwóch.",
				"Skąd tak wiele opcji dla elementu realizmu, który równie dobrze mógłby po prostu zaznaczyć pole wyboru? Być może dlatego, że pierwsi projektanci zdali sobie sprawę, że jedzenie może zapewnić nowe możliwości narracji. Czy wyniosły arystokrata zadowoli się żelaznymi racjami? Jak dobrze ten halfling może utrzymać swój napój i co robi, gdy nie może? Oznacza to, że nieoczekiwane, niezapomniane i zabawne momenty każdej sesji D&D są tak samo prawdopodobne przy kuflu {@recipe Neverwinter Nectar|HFFotM} w grze, jak podczas walki z zadziorną gromadą koboldów.",
				"W pierwszej książce, {@i Uczta Bohaterów: Oficjalna książka kucharska D&D}, postawiliśmy pytanie: \"Jak jedzenie może podnieść i wzmocnić doświadczenie D&D?\". W {@book Heroes' Feast: Flavors of the Multiverse|HFFotM} pytamy: \"W jaki sposób gotowanie i spożywanie posiłków może stać się istotną częścią wspólnej rozgrywki?\". Książka, którą trzymasz w ręku, jest zarówno przewodnikiem po jedzeniu w D&D, jak i kulinarnym towarzyszem twoich wieczorów z grami. Zawiera ona ponad siedemdziesiąt pięć pysznych przepisów, którymi możesz cieszyć się wraz ze swoją postacią w grze. Stworzyliśmy nawet kilka własnych postaci kochających jedzenie (niegdyś bezimiennych poszukiwaczy przygód wziętych prosto z okładki pierwszego {@i Uczta bohaterów}), których szalone, multiwersalne przygody stanowią podstawę lokalizacyjną dla zawartych tu potraw. Mamy nadzieję, że ta książka nie tylko doda trzewiowy i pyszny element do twoich gier, ale także stanie się kolejną drogą do nawiązania kontaktu z innymi graczami. Tak więc, w nieśmiertelnych słowach oryginału {@i Podręcznik gracza}, \"ciesz się i niech kości będą dla ciebie dobre\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/010_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "About This Book: Cooking Fantasies",
					"page": "xii",
					"entries": [
						"Dungeons & Dragons to gra oparta na wyobraźni, podobnie jak ta książka kucharska. Ale oczywiście wszystko ma swoje źródło w czymś innym, a światy D&D nie różnią się od siebie. Od tętniących życiem miast portowych po rozległe pasterskie krajobrazy, gra jest pełna wpływów ze świata rzeczywistego, a to dotyczy również tego, co mogą jeść poszukiwacze przygód. Niezależnie od tego, czy twoja postać odwiedza tawerny Zapomnianych Krain, zamki Greyhawk czy lasy Krynn, istnieje duża szansa, że zobaczysz coś znajomego w menu. To dlatego, że pieczone mięsa, obfite ziarna i przyprawione warzywa są tak samo wszechobecne w multiwersum D&D, jak i w naszym świecie. Główne różnice dotyczą konkretnych składników i sposobu ich przygotowania.",
						"Jednym z wyzwań pojawiających się przy próbie ożywienia dowolnego aspektu D&D jest wykonalność. Możesz się zastanawiać: \"Czy potrzebuję zaklęć, magicznych przedmiotów i mistycznych składników, by stworzyć te rzeczy?\". Zapewniamy, że odpowiedź brzmi \"nie\". Szef kuchni i zespół autorów spędzili niezliczone godziny, upewniając się, że każde danie jest wierne światu D&D, ale także możliwe do przygotowania przy użyciu składników i technik dostępnych w naszym świecie. Skonsultowaliśmy się nawet z wielkim arcymagiem Mordenkainenem, który zapewnił nas, że nasze zamienniki i alternatywne techniki \"zwykle poprawiają danie\" (jest zrzędą, a to duża pochwała od Lorda Maga z Greyhawk). Gdy oryginalny przepis wymaga {@creature rothé|VGM}, podamy rozsądny analog, taki jak wołowina najwyższej jakości. {@creature Owlbear|MM} mleko może być nieco trudne do znalezienia w tych okolicach, ale nie maślanka, która oferuje podobny smak i teksturę. Podczas gdy śledź z Rock of Bral może pochwalić się wyjątkowym smakiem, wędzony kipper z północnego Atlantyku jest odpowiednim substytutem. Ostatecznie nasze podejście do stworzenia tej kolekcji przepisów polegało na zebraniu i wyselekcjonowaniu najbardziej znanych potraw z multiwersum D&D, dostosowaniu ich pod kątem wykonalności i smaku oraz przedstawieniu ich w sposób, który nawet początkujący kucharz może z powodzeniem przygotować. W związku z tym nasz mistrz kuchni wyczarował nie tylko łatwe do wykonania przepisy, ale także pomocne notatki kucharskie, które poprowadzą cię przez każdy aspekt podróży.",
						{
							"type": "entries",
							"name": "\"Adventuring Gear\"",
							"page": "xii",
							"entries": [
								"Podobnie jak legowisko licha, droga kulinarnej przygody niesie ze sobą potencjał katastrofy i nagrody. Tylko przy odpowiedniej dozie umiejętności, wytrwałości, ostrożności i szczęścia masz szansę na przetrwanie. Ale zanim wyruszysz w tę podróż, będziesz potrzebować odpowiedniego sprzętu. Podczas gdy wojownicy dzierżą swoje miecze i tarcze, a magowie mają swoje laski i księgi zaklęć, ci, którzy praktykują sztukę kulinarną, również potrzebują odpowiednich narzędzi, aby zapewnić udaną wyprawę. Oto kilka narzędzi, które pomogą ci ukończyć tę przygodę, a może nawet awansować po drodze:",
								{
									"type": "list",
									"page": "xii",
									"columns": 3,
									"items": [
										"Blachy do pieczenia",
										"Skrobak stołowy",
										"Blender",
										"Tarka do sera",
										"Nóż szefa kuchni",
										"Shaker do koktajli i mieszadełko",
										"Durszlak",
										"Piekarnik holenderski lub patelnia",
										"Robot kuchenny",
										"Prasa do czosnku",
										"Patelnia do bochenków",
										"Kubki i łyżki miarowe",
										"Miski do mieszania",
										"Forma do muffinów",
										"Nieprzywierające i żeliwne patelnie",
										"Papier pergaminowy",
										"Pędzel do ciasta",
										"Talerz do ciasta",
										"Rondle",
										"Szpatułki",
										"Mikser stojący lub elektryczny mikser ręczny",
										"Standardowe przybory kuchenne, takie jak łyżki do gotowania, szczypce, trzepaczka",
										"Sitko",
										"Obieraczka do warzyw",
										"Stojaki druciane"
									]
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/013_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/014_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xv",
					"entries": [
						"Dungeons & Dragons obejmuje wiele ustawień kampanii, a każda z nich jest tradycyjnie oparta na jednej planecie lub królestwie bogatym we własną historię, mitologię, kulturę i, oczywiście, tożsamość kulinarną. Kilka miejsc z tego rozległego multiwersum zostało zbadanych w tej książce kucharskiej, tworząc podstawę, na której zorganizowane są przepisy. Podczas gdy każda lokacja została stworzona z myślą o akcji i intrygach w grze, oferują one również własne składniki, tradycje i techniki, które obiecują kulinarną przygodę. Są to między innymi:",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xv",
							"entries": [
								"Zapomniane Krainy (The Forgotten Realms) to epicka sceneria fantasy pełna niezapomnianych postaci, charakterystycznych miejsc i wielowarstwowej mitologii. Stworzona przez Eda Greenwooda, podobna do Ziemi planeta o nazwie Toril jest domem dla tego rozległego i zróżnicowanego świata kampanii, rozłożonego na kilku kluczowych kontynentach, z których najbardziej znanym jest Faerûn (pod którym czai się Underdark). Każdy z nich oferuje rozległe i eklektyczne topografie, gęste od średniowiecznych miast i portów. Faerun oferuje jedne z najbardziej znanych regionów w grze, w tym Wybrzeże Mieczy, Amn, Calimshan, Cormyr, Dalelands, Icewind Dale i Thay, a także legendarne miasta Baldur's Gate, Calimport, Neverwinter, Waterdeep i niesławną metropolię Menzoberranzan. Kuchnia Toril jest tak różnorodna, jak same lokacje, od dań inspirowanych średniowieczną Europą po smaki wywodzące się z Azji i obu Ameryk."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xv",
							"entries": [
								"Gra Dragonlance, stworzona przez Tracy'ego Hickmana i Margaret Weis, przedstawia senny, fantastyczny świat fioletowych gór, zalesionych, wiecznie zielonych szlaków, kryształowych jezior i smoków w każdym kolorze. Pomimo naturalnego piękna, planeta Krynn w Dragonlance jest światem spustoszonym przez wojnę. Magia jest tu rzadkością, a humanoidy nieustannie znajdują się na łasce smoków i smoczego rodzaju. Niektórzy szukają harmonii i kosmicznej równowagi, inni pragną kontroli i dominacji. Ansalon jest najbardziej znanym z pięciu kontynentów planety i obejmuje wiele słynnych miejsc z bestsellerowych powieści kampanii, w tym Istar, Kalaman, Pax Tharkas, Qualinost, Qué-Shu, Silvanost, Solace, Solamnia, Tarsis i Xak Tsaroth. Jedzenie w tym bujnym świecie waha się od europejskiej tawerny po żywe smaki Azji."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Spelljammer",
							"page": "xv",
							"entries": [
								"Zaprojektowany przez Jeffa Grubba, Spelljammer jest całkowicie unikalnym settingiem, który przeniósł Dungeons & Dragons do gwiazd i sprytnie umożliwił podróżowanie pomiędzy tradycyjnie odizolowanymi światami D&D. Na pokładzie magicznych latających statków, zwanych spelljammerami, gracze mogą przemierzać Płaszczyznę Astralną, rozległą przestrzeń międzyplanetarną, do niebiańskich miejsc. Nie tylko zapewniło to kanoniczne środki dla postaci (i ich historii) do migracji między planetami, ale także zrodziło niekończący się ocean nowych przygód, przeciwników i miejsc do odkrycia - a wraz z nim niekończące się hijinki. Historyczne lokacje, takie jak Rock of Bral, międzygalaktyczny port kosmiczny orbitujący wokół planety Toril, wyczarowują zdrową dawkę kosmicznych tropów fantasy. Z kosmicznym \"otwartym morzem\" większym niż jakikolwiek planetarny ocean, eksplozja kultur i kuchni jest niezmiennie oferowana, aby ożywić każdą kampanię."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xv",
							"entries": [
								"Greyhawk, domowa kampania współtwórcy D&D, Gary'ego Gygaxa, to uziemiony świat w stylu miecza i tajemnicy, pełen zakazanej magii i niebezpiecznych lochów. Kampania rozgrywa się na rozległej, pełnej oceanów planecie o nazwie Oerth, ze średniowieczną wrażliwością i wyraźnymi odcieniami Ziemi. Na powierzchni Oerth znajduje się kilka kontynentów, w tym Hepmonaland, Hyperboria, a przede wszystkim Oerik, w którego wschodniej części znajduje się obszar zwany Flanaess. Flanaess jest domem dla najbardziej udokumentowanych regionów i królestw Greyhawk, w tym Perrenland, Shield Lands, Urnst, Iuz, Veluna, Keoland, Sunndi i Furyondy. Legendarne miasta i lochy wyznaczają te obszary, od Wolnego Miasta Greyhawk, Wioski Hommlet i Góry Białego Pióropusza po Saltmarsh, Blackmoor i nie tylko. Kuchnia Greyhawk czerpie inspirację z feudalnej Europy, zwłaszcza Wielkiej Brytanii, często z fantastycznymi akcentami."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xvi",
							"entries": [
								"Eberron to utrzymany w steampunkowym stylu świat awanturniczych przygód, w którym niesamowite maszyny i potężna magia w nieprawdopodobny sposób współistnieją ze sobą. Wymyślona przez Keitha Bakera planeta składa się z kilku kontynentów, z których najsłynniejszym jest Khorvaire. Tam eklektyczne Pięć Narodów Aundair, Breland, Mournland (Cyre), Karrnath i Thrane walczą o dominację nad zrujnowanym Królestwem Galifar. Od lśniących wież Sharn po wypełnione ruinami miasto portowe Stormreach, ta wizjonerska, rozdarta wojną kampania szczyci się żywą kuchnią wyjątkowo reprezentatywną dla Pięciu Narodów. Smaki Eberronu wahają się od bezpretensjonalnych dań feudalnych po niezwykle wyrafinowane kreacje epikurejskie wykonane z zachwycającej mieszanki magii i wielozadaniowych maszyn."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Planescape",
							"page": "xvi",
							"entries": [
								"Zaprojektowana przez Davida \"Zeba\" Cooka kampania znana jako Planescape odpowiednio rozgrywa się na Rubieżach, które w kosmologii Zewnętrznych Planów stanowią centrum Wielkiego Koła. Według Jeffa Grubba z 1987 roku {@i Podręcznik samolotów}, tajemniczy szyb znany jako Iglica spoczywa w centrum Rubieży; siedem lat później kampania Planescape osadziła na jego szczycie słynne miasto Sigil. To Miasto Drzwi, jak Sigil jest pieszczotliwie nazywane przez wieloplanarnych podróżników, służy jako kanał do niezliczonych światów, które składają się na multiwersum D&D. Uważane za \"centrum wszechświata\", Sigil jest wielokulturowym nexusem, który jednoczy te pozornie nieskończone, międzywymiarowe magiczne portale do niezliczonych wymiarów. Chociaż z Sigil połączone są liczne płaszczyzny - takie jak Astralna i Pierwotna Materialna - do Sigil nie można dostać się za pomocą konwencjonalnych podróży i można wejść tylko przez jedną z wielu bram, które prowadzą do różnych światów i płaszczyzn. Sigil to miasto niepodobne do żadnego innego, zatłoczone strukturami ułożonymi jedna na drugiej, podczas gdy nowe budynki, dziedzińce i ulice są stale budowane, nieustannie zmieniając i tak już eklektyczny krajobraz miasta. Nie powinno więc dziwić, że oferowane kultury i smaki nieustannie ewoluują, zapewniając, że żadne dwie wizyty lub posiłki w Sigil nigdy nie będą takie same.",
								{
									"type": "entries",
									"name": "Plane Food",
									"page": "xvi",
									"entries": [
										"Multiwersum D&D składa się nie tylko z niezliczonych światów, ale także z innych wymiarów lub \"płaszczyzn istnienia\". Standardowa \"rzeczywistość\", której większość doświadcza w tych światach, nazywana jest Podstawową Płaszczyzną Materialną, ale ten wymiar to tylko wierzchołek góry lodowej. Uważa się, że światy te są otoczone przez płaszczyzny, z których niektóre są rzeczywistościami \"echa\", które istnieją w tej samej przestrzeni kosmologicznej co Płaszczyzna Materialna, podczas gdy inne są przestrzennie i koncepcyjnie znacznie dalej, takie jak płaszczyzny bogów. Podobnie jak światy, które otaczają, każda z tych planarnych lokacji, od Dziewięciu Piekieł Baator po Siedem Niebios Celestii, ma swój własny charakter, a nawet kuchnię, w tym Feywild i Shadowfell."
									],
									"id": "00a"
								}
							],
							"id": "009"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/015_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/016_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								}
							]
						},
						{
							"type": "entries",
							"name": "The Feywild",
							"page": "xvi",
							"entries": [
								"Czasami nazywana Płaszczyzną Faerie, Feywild jest sennym, nawiedzonym odbiciem Płaszczyzny Materialnej, znanym ze swojego nieopisanego piękna. Skąpane w wiecznym świcie, zielone i kuszące leśne krajobrazy są rodzimym domem dla fey i harengon, stworzeń o niezrównanej cudowności. Feywild, podobnie jak jego odpowiednik Shadowfell, jest echem Materialnej Płaszczyzny. Jednak w przeciwieństwie do Shadowfell, jest to kusząco pozytywne i tętniące życiem miejsce radości, w którym każda z równoległych lokacji jest wspanialsza i bardziej majestatyczna. Jest to rzadkie miejsce niewyrafinowanej magii, niepohamowanych emocji i nieokiełznanej pasji, starożytna kraina zrodzona z miłości, śmiechu i psot. W Feywild zapachy są silniejsze, kolory żywsze, dźwięki wyraźniejsze, a smaki bardziej niezwykłe, dzięki czemu każde kulinarne doświadczenie jest o wiele bardziej niezapomniane."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "The Shadowfell",
							"page": "xix",
							"entries": [
								"Shadowfell, powszechnie nazywana Płaszczyzną Cienia, jest mrocznym odbiciem Pierwotnej Płaszczyzny Materialnej. W przeciwieństwie do swojego \"echa\", Feywild, Shadowfell jest ponurym, opuszczonym regionem pogrążonym w wiecznym półmroku, spowitym mrokiem i będącym synonimem śmierci. Ponieważ jej głównymi mieszkańcami są przeklęte stworzenia nocy, a także zmarli, Shadowfell jest w dużej mierze pozbawiona życia i nadziei. W jej najciemniejszych zakamarkach, gdzie gnieżdżą się złowrogie moce, czekają Domeny Grozy. Te spowite mgłą półpłaszczyzny to miejsca niewyobrażalnego horroru rządzone przez sadystycznych lordów, którzy uważają te prywatne domeny za swój własny perwersyjny raj. Wiele z poszczególnych domen, które składają się na półpłaszczyzny, zostało pierwotnie wyciągniętych z Pierwotnej Płaszczyzny Materialnej i przywiązanych do Cieniowiska przez potężne magiczne mgły. Te same nieprzeniknione mgły, które graniczą z tymi skazanymi na zagładę obszarami, zabraniają podróży do innych płaszczyzn za pomocą jakichkolwiek konwencjonalnych środków. W Shadowfell i jego Domenach Grozy podstawowe zmysły są stopniowo wyciszane, co skutkuje mdłymi doznaniami kulinarnymi, niezależnie od tego, co się spożywa."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Ravenloft",
							"page": "xix",
							"entries": [
								"Pierwotnie opublikowany w 1983 roku jako moduł {@i Zaawansowane Dungeons & Dragons} przez projektantów Tracy'ego i Laurę Hickmanów, Ravenloft jest zarówno settingiem kampanii, jak i legendarnym zamkiem wampira Strahda von Zarovicha, znajdującym się w najsłynniejszej Domenie Grozy D&D: Barovii. Ta rozległa kraina gotyckiego horroru, wiecznie spowita mgłą, do której można dostać się przez Shadowfell (i zwykle przez pomyłkę), serwowała pokoleniom koszmary dzięki Strahdowi, jego rzeszom nieumarłych sługusów i jego mrocznej władzy nad półpłaszczyzną."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/GoS/025-03-04-banquet-hall-p73.webp"
							},
							"credit": "Scott Murphy",
							"width": 1000,
							"height": 673
						}
					],
					"id": "003"
				},
				{
					"type": "entries",
					"name": "The Bureau of Dark Tables",
					"page": "xx",
					"entries": [
						{
							"type": "inset",
							"page": "xx",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/Squirladax.webp"
									},
									"maxHeight": 100,
									"width": 2359,
									"height": 287
								},
								"Huzzah i witamy w dzienniku Biura Mrocznych Stołów, poszukiwaczy przygód i gastro-gnomów! Ja, Squirladax Poeta Goblinów, przywódca Biura, przyrzekam, że emocje zawarte w tym dokumencie są czysto faktyczne i opisane w przybliżeniu tak, jak się wydarzyły! Ten zapis został bowiem sporządzony za pomocą przedmiotu o potężnej mocy: Pióra Skryby! Jak to działa? Wystarczy wypowiedzieć słowa do jego lnianego pióra i patrzeć, jak upiorna ręka zapisuje je w dzienniku poszukiwacza przygód! Cudowne!",
								"W związku z tym nawet ja, mądry jak ja, nie wiem, co wypełni te strony! Gdy stoję nad przepaścią niewyobrażalnej przygody, moje serce jest pełne. Jednak tak naprawdę moje wnętrzności są duszone sokami niepewności i przyprawami żalu.",
								"Co to oznacza? Mili czytelnicy, nie zamierzam psuć waszych słodkich puddingów moimi kwaśnymi tumultami, ale Biuro zostało ostatnio wywrócone do góry nogami. Nie można ucztować na słodkich mięsach i serach bez zapłacenia rachunku. Czy kiedykolwiek słyszałeś o tych strasznych wypowiedziach, określanych jedynie cichym tonem jako TPK? Czuję, jak drżące dłonie chwytają termin, którego umysł nie chce przyjąć. Tak, moja partia właśnie doznała {@b T}totalnej {@b P}katastrofy {@b K}planistycznej.",
								"Zanim wyciągniesz pochopne wnioski, chciałbym, abyś wiedział, że to nie {@b moje planowanie} spowodowało rozcięcie kończyn i krzyczącą śmierć moich towarzyszy. Jako przywódca jestem tylko skromnym szefem kuchni i mogę przygotować tylko tak dobry posiłek, na jaki pozwalają mi składniki. Moje składniki były być może nieco zbyt świeże, a {@b ich} brak dojrzałości był ich zgubą.",
								"Ośmiu młodych poszukiwaczy przygód wystąpiło naprzód, wielu z nich brakowało odwagi, a wszyscy byli zbyt młodzi, by docenić moją inspirującą bardowską magię. Ich tchórzostwo płynęło jak wino. Nie było wśród nas ani jednego uzdrowiciela-kleryka, i to głównie moja wina! W całej literaturze awanturniczej, od podręczników gildii po przewodniki po Volo, dobrze rozumie się, że odpowiednia drużyna musi mieć potęgę na linii frontu, magię, by siać zniszczenie z daleka, uzdrawiające dłonie, by przywracać wigor, i oczywiście wielkiego mistrza, by kontrolować-nay-{@b ołów} ich wszystkich.",
								"Tak czy inaczej, ten rozdział został zamknięty. Ale, niech to będzie powiedziane - DWÓCH z ich liczby przetrwało, a także część naszego skarbu! Piękny - choć nieco wyszczerbiony - RUBY, który nazwałem, no cóż, Ruby. Tak jak oni przetrwali, ja przetrwałem i Rubin przetrwał, tak też przetrwa Biuro Mrocznych Tablic!",
								"Porażka jest ogniem, w którym gotujemy jutrzejsze zwycięstwa, a ja płonę z podekscytowania tym, co będzie dalej. Obiecuję ci, nieustraszony czytelniku, że odniosę zwycięstwo. Pojawi się PYTANIE. Wszystko się odwróci i pewnego dnia powrócę do mojej ukochanej ojczyzny - Jaskiń Spokoju - z niewyobrażalnymi bogactwami.",
								"Naprzód!"
							],
							"id": "00f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/page_xxi.webp"
							},
							"credit": "Simon Taylor",
							"width": 1846,
							"height": 1895
						}
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Yawning Portal",
			"page": 1,
			"entries": [
				"Nasi dzielni bohaterowie zbierają się w legendarnej tawernie Yawning Portal w Zapomnianych Krainach, chętni do wzięcia udziału w poszukiwaniach i posiłkach!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/024_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Portal Ziejący. Przeklęty czytelniku, jeśli nie jesteś zaznajomiony z tym miejscem, pozwól mi być pierwszym, który cię upomni i pogratuluje. Jeśli nigdy nie byłeś, {@b nie idź}. Jeśli byłeś, nie wracaj....",
						"To jest tawerna. Miejsce zabawy dla wszystkich. Jest to również korek - gigantyczny korek na dzbanie zatrutego wina, ponieważ Portal Ziewający jest zbudowany na szczycie gigantycznej kamiennej studni, która spada w dół do tuneli szalonego maga Halastera. Nazywają ją Undermountain i to właśnie tam bezduszne zwłoki nieudanych poszukiwaczy przygód karmią padlinożerne gąsienice i inne gorsze stworzenia.",
						"Ale tutaj wszystko jest śmiechem, a bursztynowe światło świec i kinkietów świeci wśród unoszących się aromatów dalekich przypraw. Tutaj, na górze, ciała mają ożywione, wyniosłe, wesołe wyrazy. Tutaj ciała wciąż mają dusze.",
						"Tu właśnie wkraczam ja.",
						"Jestem Deelia, kolekcjonerka dusz. Dlaczego tu jestem? Ponieważ Squirladax ogłosił, że \"odegramy swoją rolę\" w tegorocznym \"Wielkim Zagłębianiu\". Najwyraźniej chodzi o to, że pije się i ucztuje przy stołach ustawionych wokół przepastnej studni, która spada do lochów poniżej. Kiedy grupa poszukiwaczy przygód ma nadmiar {@recipe rothé steak|HFFotM} lub {@recipe sornstag|HFFotM}, grupa ta wsiada na solidną platformę \"windy\", dyndającą na linach nad tym dołem. To właśnie wtedy koła pasowe piszczą, a grupa powoli zjeżdża do Undermountain, by \"walczyć ze złem\". To impreza.",
						"Grupa za grupą schodzi na dół, a grupy pomniejszone o jedną lub więcej wracają, często z poważnymi ranami, które odrzucają radość sprzed kilku godzin. To właśnie z tego powodu śniady właściciel Ziewającego Portalu {@creature Durnan|WDH} zatrudnia kleryków i magów, by czekali na połamanych poszukiwaczy przygód, lecząc ich rany i, miejmy nadzieję, ratując życie.",
						"Tak więc, oczywiście, Squirladax - dzierżąc jeden kamień, by zamordować wiele ptaków - zaprosił pobożnego małego smoczego kleryka imieniem By'ron (czy jakoś tak), by dołączył do naszego Biura. Będzie on łatał dziury w naszych dziurawych sakiewkach, ponieważ każde uratowane przez niego życie przyniesie nam potrzebne monety.",
						"A jeśli nie da się ich uratować, to jestem tu po to, by szepnąć do ich dusz słowo przewodnie, które odeśle ich... gdzie indziej.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Brakuje nam pieniędzy - mam nadzieję, że nikt nie ma mi za złe, że zamówiłam krowie masło. Wierzę, że to wydatek biznesowy. Według mojego nowego/używanego {@i Przewodnik Volo po zdrowiu ciała}, podarowanego mi przez mądrego Squirladaxa, \"przemywanie ran bogatymi masłami\" całkowicie \"naoliwi stawy\" i da mi szybkość i zwinność, których brakowało mi w... uh... TPK. O cholera! Zamówiłem solone masło! No cóż... Jak mówi {@i Przewodnik Volo}, \"nie ma zysku bez bólu\". Może powinienem zamówić niektóre z tych \"słynnych\" herbatników Yawning Portal, aby spienić nadmiar. Umieram z głodu!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ugh. Bri'An (chyba tak ma na imię) wygłosił wiele błogosławieństw na brzegu przepaścistej studni dla różnych tak zwanych poszukiwaczy przygód. \"Tyr niech będzie z odważnymi\". \"Tyr cię prowadzi i chroni\".",
						"Tyr może wyssać robaki z ich wnętrzności.",
						"Do tej pory trzy grupy zjechały do Undermountain. Żadna jeszcze nie wróciła. Mój kufel nektaru Neverwinter jest na wyczerpaniu. Podobnie jak moja cierpliwość.",
						"Widzę żałosnego Squirladaxa tulącego ten smutny kawałek rubinu, który tak ceni.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"BISCUITS?! NECTARS?! Nie zezwoliłem na to! NIE BĘDZIE ŻYWNOŚCI, KTÓRĄ MAMY WCIĄGAĆ DO NASZYCH BRUDNYCH OTWORÓW GĘBOWYCH, rozkazałem, bo nie ufam TYM CENOM! Mamy plan i musimy się go trzymać! Wkrótce ranni bohaterowie wynurzą się ze studni, Bri'An będzie mruczał święte bzdury o cudach uzdrowienia, zbierzemy monety, a potem uciekniemy z ciężkimi sakiewkami! Każdy może mnie przekonać, że jest inaczej, ale charyzma moich sługusów jest niska. Śmieję się z ich głodu!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"{@recipe neverwinter nectar|HFFotM|nectar} i {@recipe Butternut Beer|HFFotM} podniosły mnie na duchu. Zeszło się jedenaście grup i W KOŃCU Undermountain wypluwa tych \"bohaterów\" z powrotem krwawiących z wrzeszczącymi ustami i zapłakanymi oczami! Oooo! Niektóre kończyny zostały rozbawione! NOOO! Cholerni klerycy zapobiegli ofiarom śmiertelnym dzięki swojej kapłańskiej gorliwości.",
						"Kilku duchownych odeszło już na wieczorny spoczynek.",
						"Ale Bri'An ukradkiem obserwuje, paplając cicho o łaskach Tyra. Czy to nie za wiele życzyć sobie JEDNEGO KORPUSU?! Bez zmarłych nie mogę wysłać ŻADNEGO w ich podróż.... Cierpliwości!",
						"Tymczasem Sasha z głodu obgryza paznokcie u palców.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Tęskny ból w trzewiach! Minęły już godziny, a moje żebra kłócą się z mózgiem. OK! Podjąłem decyzję o zamówieniu talerza Goldenstars i pojedynczego bochenka cebuli. Był to ostatni z naszych miedziaków, ale wystarczająco sycący i być może powstrzyma chciwe usta moich sługusów na tyle długo, by Bri'An dokonał swojego przeklętego cudu i byśmy otrzymali zapłatę!",
						"Zacząłem się zastanawiać nad mocami Bri'ana. Choć jego wiara jest niekwestionowana, tylko jednego z nas uzdrowił... i był to on sam. Jednak - przypominam sobie - wyznał, że poczuł się znacznie lepiej po nałożeniu na niego rąk, Tyr niech będzie pochwalony.",
						"Ranni wydostają się z Undermountain zakrwawieni i bełkoczący, a dwóch kolejnych kleryków padło z wyczerpania, próbując uratować udręczonych bohaterów.",
						"TERAZ! Wzywam Bri'ana, by mnie uzdrowił! Ale Bri'An każe mi się wstrzymać, bo najpierw musi się rozluźnić.",
						"Już niedługo, moja słodka Ruby, zostaniesz matriarchinią rodziny klejnotów i skarbów.",
						"ZOUNDS! SASHA WRZESZCZY! Dlaczego teraz z jej oczu tryskają łzy, dlaczego szoruje rany pałeczkami słonego masła. CO?! NIE ZEZWOLIŁAM NA MASŁO!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Błogosławieństwa Bri'An pobłogosławiły tę najbardziej bezbożną z pijalni, a mimo to nikt nie zginął. Jestem na to ponury.... Jestem też bardzo pijany. Smutek zalewa moje tonące serce, gdy zdaję sobie sprawę, że {@b te ostatnie grupy} powrót może być moją ostatnią nadzieją na nagrodę za świeżo zabite dusze.",
						"Squirladax wrzeszczy fiskalnie na młodego Sashę, podczas gdy Bri'An gra w DARTS!? To jest męka! Uleczmy te larwy i wyjdźmy! Bri'An woła teraz do kuchni, coś o \"Uczcie Bohaterów\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Na mój honor, to co się stało NIE BYŁO MOJĄ WINĄ! Oto jak to się rozegrało, na honor Tyra.",
						"Nadeszła Uczta Bohaterów. Najwyraźniej prezent od domu za wierną służbę. Zrobiliśmy to, co nakazał Tyr, kładąc przed wami swoje dary. Ucztowaliśmy na soczystym, kanapkowym Talyth i najświeższym zielonym Chopforest. Danie główne, najbardziej błogosławiony {@recipe Hot River Crab Bites|HFFotM}, a następnie najbardziej pobożny {@recipe Laumberry Pie|HFFotM}, podany wraz z {@recipe Mingari-Spiced Owlbear Milk|HFFotM} i {@recipe Sour Cream-Walnut Cake|HFFotM|pastry that was sour of cream and made from the nuts of wal}.",
						"Sasha ucztował na uczcie wojowników.",
						"Deelia odnalazła spokój nieznany jej przeklętym ludziom w mocnym napoju!",
						"Nasz przywódca Squirladax śpiewał pieśni goblinów przez ostre zęby, okraszone najlepszymi mięsami i wypiekami!",
						"I DAŁEM TO! MOJA służba tutaj tej nocy.... Dzięki łasce Tyra, oczywiście.",
						"Potem rozklekotane piski wciągarki wyostrzyły moje zmysły, gdy podnoszona platforma zaczęła się powoli wznosić! Rozległ się okrzyk: \"Poszukiwacze przygód powracają... i to z rannymi!\".",
						"Muszę zgadywać, że nastąpiła jakaś mechaniczna awaria wyciągarki i platforma spadła do Undermountain.",
						"Nigdy nie zapomnę ich krzyków ani ich odważnego poświęcenia. Niech Tyr powita ich u swych świętych bram.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CO DO DIABŁA?! Wciąż odtwarzam wydarzenia w moim pijanym mózgu. To, co zobaczyłem, nie mogło mieć miejsca. Tuż przed zerwaniem wyciągarki na naszym stole pojawił się skrawek pergaminu. Rachunek - nikczemny rachunek. Przypuszczalnie koszt Uczty Bohaterów. Nigdy nie widziałem takiego braku pieniędzy, takiej chciwości, jak w przypadku tego nieszczęsnego BILETU.",
						"Bri'An i ja zamknęliśmy oczy na ten poważny, niesprawiedliwy raport. Potem oczy Squirladaxa rozszerzyły się, gdy potrząsnął głową i wsunął Rubin z powrotem do sakiewki. Ani DWA, ani PIĘĆ BUREAUSÓW CIEMNYCH TABLIC nie mogło mieć nadziei na spłacenie tego rachunku.",
						"Od razu wiedziałem, co trzeba zrobić.",
						"Z krzykiem przywołałam wszystkie moce Królowej Kruków i odparowałam ten upiorny paragon... ogniem!",
						"W tym samym momencie, zgodnie z nieznanym mi planem, Bri'An wyciągnął swój młot kowalski i roztrzaskał wciągarkę w ślepej, wrzaskliwej panice!",
						"Za to mu nie wybaczę, bo kiedy Sasha i Squirladax kazali nam uciekać z Portalu Ziewania, zostałem okradziony z szansy na zebranie tego, co z pewnością było nagrodą za dusze na dnie studni! Królowo, wybacz mi!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Jestem teraz przerażony. Zasadzka! Funkcjonariusze Straży Miejskiej wyskoczyli na nas w alejce za Blackstar Inn! Squirladax odepchnął mnie w ich stronę, krzycząc, że powinienem \"stanąć na linii frontu\". Jego cios wbił mnie w ich rękawice! Myślałem, że na pewno mnie mają, ale ich chwytające ręce ześlizgnęły się z moich mocno umazanych masłem kończyn. Szybko uciekłem!",
						"Ciężko mi się teraz oddycha, chłopaki, ale powinniście byli zobaczyć, jaki byłem szybki! W każdym razie, podczas gdy wyraźnie poprawiłem szybkość i zręczność dzięki mojej kuracji masłem, stało się jasne, że moje miechy oddechowe są słabe i wymagają wzmocnienia. Jest o tym cały rozdział w {@i Przewodnik Volo} i muszę nad tym popracować.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-04.webp"
							},
							"credit": "Olga Drebas",
							"width": 1000,
							"height": 552
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Mój zszokowany gobliński umysł szaleje, a płuca płoną z wyczerpania. Ukrywaliśmy się w kanale ściekowym Waterdeep przez nigh.... Nie wiem jak długo! Promienie słońca przebijają się przez dachy, a tłumy Straży Miejskiej nas szukają! Co się stało?! Bri'An nic nie mówi.",
						"Bieganie jest beznadziejne. Brzuchy pracowników Biura pękają od skorupiaków i serów, a ich pot jest jak sos. Zatrzymałbym się, by poprosić ich o radę, ale ich mózgi buzują od miodu pitnego! Potrzebuję czasu, by zaplanować nasz następny ruch.... Chwila! Brodzą w pianie! Właśnie tak!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Chwieję się na nierównej podłodze wyłożonej deskami. Squirladax, wstrętny gryzoń, unosi się nade mną z dumą i chwali się naszym nowo odkrytym \"bezpieczeństwem\". Pokój, w którym się znajduję, nie jest bezpieczny! Jest przeklęty i kołysze miodem pitnym, który wciąż buzuje w moich wnętrznościach.",
						"\"Przywódca\" goblinów Squirladax skierował nas do schronienia w ładowni jakiegoś statku, a pomieszczenie wiruje. Unoszący się aromat zdechłych ryb kręci mnie w przełyku. Jest też brzęk dzwonu Straży Miejskiej, który grzechocze w mojej pulsującej czaszce.",
						"Chcę tylko wiedzieć, dlaczego w Dziewięciu Piekłach zarządzono Ucztę Bohaterów i dlaczego nie poświęciliśmy Ruby, by za nią zapłacić!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Deelia rozmawiała ze mną o Ruby i o tym, dlaczego nie złożono jej w ofierze, by wykupić nas przed niebezpieczeństwami. Rubin nie jest monetą, którą można odrzucić na bok. Rubin jest matką przyszłych fortun. Chwileczkę. O nie! Skąd się wzięła moja ukochana Ruby?! Przeszukuję kieszenie palcami goblinów i nic nie czuję!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Z ŁASKI PANA, CZY SŁYSZYSZ BRZĘK KROKÓW NA DESKACH NAD NAMI? Straż miejska nas znalazła! Z pewnością jesteśmy skazani na zagładę! SKAZANI!"
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Goldenstars",
					"page": 8,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1875,
							"height": 1866
						},
						"Gdy wejdziesz do doków Berdusk, Klejnotu Doliny - być może świeżo po zejściu z jednej z wielu łodzi pływających po rzece Chionthar - istnieje duża szansa, że pierwszą rzeczą, którą zjesz, będzie goldenstar. Te bogate małe wypieki, tradycyjnie nadziewane lokalną kiełbasą z kurczaka oraz batatami i porami Goldenfields, znane są ze swojego charakterystycznego trójkątnego kształtu. Sprzedawcy sprzedają je wszędzie, a ich serdeczność pozwoli ci przetrwać do czasu, aż będziesz mógł zjeść posiłek. Odmiany goldenstar rozprzestrzeniły się po całym Wybrzeżu Mieczy, od końca rzeki przy Wrotach Baldura aż po Neverwinter na północy. Jednak za każdym razem, gdy zjesz dobrze przyrządzonego goldenstara, powrócisz do doków Berdusk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Goldenstars",
							"page": 8
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "012"
				},
				{
					"type": "entries",
					"name": "Talyth",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kanapka wielkości dłoni znana jako talyth jest ukochaną przystawką w wielu menu, od Waterdeep i rustykalnych wodopojów Luskan po klasztorne refektarze Candlekeep i jadłodajnie tak daleko na wschód, jak Morze Upadłych Gwiazd, gdzie podobno pochodzi to danie. Chociaż istnieją niezliczone wariacje, talyth zwykle składa się z mięsa (zazwyczaj pokrojonej w plasterki kiełbasy), sera, przypraw i ziół umieszczonych między dwoma dużymi krakersami, a wszystko to lekko zapieczone w celu sklejenia warstw. Proces pieczenia nie tylko utrwala smak, ale także zapewnia przenośność, dzięki czemu talyth jest popularną przekąską podróżną wzdłuż głównych szlaków handlowych Faeruny. Chociaż mrożony talyth można łatwo odgrzać na otwartym ognisku, świeżo zrobiony talyth oferuje bardziej eklektyczny i pełen przygód wachlarz pikantnych składników, w tym pokrojone w kostkę jajko, ostrygi, ślimaki, a nawet przyprawione robaki.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Talyth",
							"page": 12
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Chopforest",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Wiele osób badających wczesne menu Portalu Ziewania zauważyło, że jego ciężkie, często tłuste potrawy miały uroczysty charakter \"ostatniego posiłku\". Prawdopodobnie wynikało to z faktu, że po prostu nie spodziewano się powrotu z Podziemnej Góry, pozostawiając za sobą jedynie zabrudzone naczynia po wytrwałych poszukiwaczach przygód. Jednak w miarę jak coraz więcej poszukiwaczy przygód przetrwało labirynt szalonego maga Halastera, menu ewoluowało, aby zapewnić równowagę zdrowszych opcji. Starszy kucharz Jarandur Tallstand zaadaptował tradycyjną sałatkę z lasu elfów, zwaną chopforest, aby uzupełnić cięższe opcje menu o mieszankę pieprzonych liści, oliwek, kopru włoskiego i pikantnego sosu winegret. Mówi się, że chopforest dostarczony do stolika, dzięki uprzejmości właściciela Yawning Portal i strażnika Undermountain {@creature Durnan|WDH}, jest szczęśliwym omenem przed zejściem do Undermountain.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chopforest",
							"page": 15
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Hot River Crab Bites",
					"page": 16,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Miasto Berdusk w zachodnich krainach Faerunu, będące centrum muzyki i sztuki, słynie z wielu rzeczy, ale przede wszystkim z gorących rzecznych krabów. Te rzeczne przysmaki, będące specjalnością karczmy Znak Srebrnego Miecza, zależą zarówno od świeżości, jak i przypraw. Tradycyjnie miejscowi zbierają kraby z miękkimi skorupami i spożywają je w ciągu jednego dnia. Jeśli chodzi o przepis na kraba, jest on ściśle strzeżoną tajemnicą, ale uważa się, że obejmuje on crème fraîche i skórkę z cytryny zmieszane w pastę i podawane na endywii. Za jedyną miedzianą sztukę na talerzu, w portmonetce zostanie wystarczająco dużo na kieliszek {@recipe Saerloonian Glowfire|HFFotM} - idealne uzupełnienie.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Hot River Crab Bites",
							"page": 16
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Sornstag",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Popularny na świątecznych spotkaniach zarówno ludzi, jak i elfów, sornstag to gotowana na wolnym ogniu potrawa z dziczyzny, którą można przyprawiać i przygotowywać na wiele sposobów. Tradycyjny elfi sornstag jest powoli duszony z mieloną kolendrą, kminkiem i ostrą przyprawą lub curry w gęstym bulionie i jest popularnym daniem wśród leśnych elfów podczas Festiwalu Wysokich Żniw. Ludzie również zaadaptowali własne techniki przygotowywania tego duszonego, ale soczystego dania głównego z dziczyzny. W zalesionych regionach Faerunu ludzie polują na jelenie zarówno dla sportu, jak i na posiłek, co prowadzi do rozpowszechnienia kuchni opartej na dziczyźnie. W bukolicznych lasach i polach Dalelands, najpopularniejszy regionalny przepis na sornstag wymaga całego dnia przygotowań. Tradycyjna receptura wymaga sproszkowanych migdałów gotowanych na wolnym ogniu z czerwonym winem, tworząc zemulgowaną bazę pikantnego sosu, w którym mięso moczy się przez noc, zanim zostanie powoli ugotowane na otwartym ogniu od świtu do wczesnej wieczornej uczty. Aby jednak szybciej dostarczyć go na stół, można pominąć całonocne marynowanie i gotować go w piekarniku przez zaledwie kilka godzin. Na uwagę zasługuje Silver Taproom w Essembra, gdzie podróżni z całego świata chętnie próbują słynnego pied sornstag, który składa się z dużej chochli tego gulaszu z dziczyzny zapiekanego w maślanej skórce. O tym, że paszteciki sornstag są gotowe, można się przekonać, gdy zapach aromatycznego ciasta unosi się wzdłuż tętniącej życiem ulicy Rauthauvyr...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sornstag",
							"page": 19
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Rothé Steak",
					"page": 22,
					"entries": [
						"Jedna srebrna sztuka to niezwykła okazja na stek Rothé w Yawning Portal - nawet jeśli jest to jedna z droższych rzeczy w menu. Podawany na gorąco prosto z patelni, z odrobiną czosnku i przypraw ogrodowych, stek rothé to rozkosz dla mięsożerców i idealne białko dla triumfującego lub aspirującego poszukiwacza przygód. Wzdłuż Wybrzeża Mieczy można łatwo zaopatrzyć się w świeżą {@creature rothé|VGM} dziczyznę hodowlaną lub dziką - są wielbiciele obu. Po co zawracać sobie głowę dodatkami warzywnymi? I tak do nich nie dotrzesz z taką porcją mięsa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Rothé Steak",
							"page": 22
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPMM/Deep Rothe.webp"
							},
							"credit": "Sam Wood",
							"width": 1000,
							"height": 838
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Onion Loaf",
					"page": 23,
					"entries": [
						"Bochenek cebulowy w menu Yawning Portal jest przygotowywany w stylu Cormyr: duże, ciemne bochenki, tak gęste jak King's Forest. Podczas gdy cebula może być głównym bohaterem, prawdziwymi gwiazdami przedstawienia są pory, szalotki i świeża maślanka, które pomagają zaokrąglić smaki tego bogatego, chrupiącego bochenka - idealnego na poranną lub wieczorną ucztę. Kiedy nadejdzie czas na łamanie się chlebem z towarzyszami przygód, starymi i nowymi, bochenek cebulowy jest niedrogą i pyszną opcją, która jest praktycznie posiłkiem samym w sobie.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Onion Loaf",
							"page": 23
						}
					],
					"id": "018"
				},
				{
					"type": "entries",
					"name": "Sour Cream-Walnut Cake",
					"page": 24,
					"entries": [
						"Rzadko widuje się tę specjalność halflingów na stole, zwykle dlatego, że znika, zanim zdążysz na nią spojrzeć. Idealne na poranną ucztę lub podwieczorek, słynne ciasto z kwaśną śmietaną i orzechami włoskimi zawiera pyszną kruszonkę z cynamonem, brązowym cukrem i orzechami włoskimi, ale to samo ciasto jest najważniejsze. Przepis przekazywany ustnie przez pokolenia halflingów, mówi się, że jest zrobiony z najlepszej mąki zbożowej Luiren, świeżej kwaśnej śmietany i drobno zmielonego kaeth lub kawy. Jedynym znanym problemem z ciastem jest to, że nigdy nie jest go wystarczająco dużo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sour Cream-Walnut Cake",
							"page": 24
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Laumberry Pie",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Yawning Portal of Waterdeep co tydzień serwuje nowe ciasto, oparte na dostępnych sezonowych składnikach. Masz szczęście, gdy w sezonie są jagody z mroźnego Frozenfar. Ich cierpkość jest łagodzona przez słodycz ciasta, co sprawia, że jest to idealne połączenie smaków. Słynna tawerna prawdopodobnie podkradła pomysł od wytrwałych piekarzy z Bryn Shander. Ciasta w tym stylu są przygotowywane poza sezonem z jagodami, jeżynami i malinami, które razem dają coś w rodzaju smaku oryginału. Najlepiej podawać je lekko schłodzone, a dobrze przyrządzone potrafią wskrzesić ducha zmęczonych poszukiwaczy przygód wyłaniających się z Undermountain.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Laumberry Pie",
							"page": 25
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/CRCotN/011-01-002.agathe-silverspoon.webp"
							},
							"credit": "Zoltan Boros",
							"width": 1700,
							"height": 1102
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Mingari-Spiced Owlbear Milk",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Konwencjonalnie przygotowywane na bazie {@creature owlbear|MM} mleka, inne rodzaje mleka, takie jak mleko jaka, maślanka, mleko ryżowe, a nawet mleko orzechowe, są odpowiednimi substytutami tej kremowej, przytulnej mikstury. Jednak bez względu na to, które mleko wybierzesz, nie ma alternatywy dla przyprawy Mingari, pozyskiwanej z wewnętrznej kory drzew Mingari. Przypominająca w smaku i zapachu cynamon, przyprawa Mingari jest rzadką, ale bardzo poszukiwaną przyprawą pochodzącą z południowo-wschodniego Faerunu. Choć rzadka, ta silna, aromatyczna przyprawa jest niezwykle wszechstronna, doskonale sprawdzając się zarówno w słodkich, jak i pikantnych potrawach, dzięki czemu rozprzestrzeniła się w Królestwach i poza nimi. Jednakże, aby zaspokoić potrzeby Mingari-Spiced Owlbear Milk, wystarczy odrobina tego rzadkiego, ale silnego akcentu. Podróżnicy poszukujący napoju na dzień, alkoholowego zakraplacza na noc, a nawet leczniczego środka na żołądek, niezmiennie rozkoszują się wysokim kubkiem tego pożywnego mleka.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Mingari-Spiced Owlbear Milk",
							"page": 28
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Neverwinter Nectar",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nektar Neverwinter to drogi, ale smaczny napój spirytusowy, znany ze swojego słodkiego, owocowego smaku, maślanej bazy i cytrusowego posmaku. Odwiecznie popularny w Neverwinter, ten \"nektar\" stopniowo pojawił się na listach drinków wielu lepszych restauracji w dobrze znanych miastach Wybrzeża Mieczy. Zaskakująco rześki i orzeźwiający koktajl jest tak bogaty w smaku, że często spożywa się go zamiast deseru lub jako dodatek do lżejszych potraw. Doświadczeni barmani uwalniają pełne spektrum smaków, łącząc unikalną mieszankę soków, brandy i białego wina z odrobiną wody gazowanej i lodu. Felzoun's Folly w Waterdeep serwuje jedną z bardziej znanych wersji tej syropowatej i idealnie boskiej mikstury.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Neverwinter Nectar",
							"page": 30
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Butternut Beer",
					"page": 33,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Jak większość poszukiwaczy przygód wie, istnieją poważne alkohole, mocne trunki i dodające odwagi piwa, które służą wzmocnieniu determinacji przed podróżą w dół studni do Undermountain. Napój znany jako piwo piżmowe nie jest żadną z tych rzeczy. Zamiast tego jest to słodzony i wesoły napój najlepiej podawany jako deser po obfitym posiłku lub po długiej nocy spędzonej na eksploracji legowiska Halastera. Chociaż zawiera wystarczającą ilość burbona i sznapsa maślanego, aby pobudzić zmysły, nie ma na celu pogorszenia osądu. Ma raczej zachęcać do serdecznego śmiechu i łagodzić bóle spiętych mięśni poszukiwacza przygód.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Butternut Beer",
							"page": 33
						}
					],
					"id": "01d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDMM/000-intro01.webp"
					},
					"width": 1000,
					"height": 686
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "The Rock Of Bral",
			"page": 35,
			"entries": [
				"Po ucieczce przed wygórowanym rachunkiem w YAWNING PORTAL, nasi bohaterowie dzielnie uciekli z miasta Waterdeep na pokładzie SPELLJAMMER. Przeniesieni w czasie i przestrzeni do tajemniczego ROCK OF BRAL, Biuro zostało oskarżone o QUEST!\"",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 37,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Tak więc spotkało nas najdziwniejsze wydarzenie.",
						"Kilka godzin po tym, jak opuściliśmy Ziejący Portal - z powodu niezapłaconego rachunku - znaleźliśmy schronienie w ładowni statku morskiego zadokowanego w porcie. Gdy uspokajałem moją wytrwałą drużynę, skrzypnęły drzwi i w słabym świetle ukazała się nam mała, ciekawa postać - nie wyższa od mojego brata, gdybym go miał. Odziany od stóp do głów w wgniecioną płytę z brązu, przysadzisty i brzuchaty, ten pradawny młodzieniec zawołał z lekkim westchnieniem.",
						"\"CZY JESTEŚ TETRADĄ CZWARTORZĘDOWĄ?\"",
						"Jak wiedzą wszyscy mądrzy poszukiwacze przygód, gdy ktoś pyta cię, czy jesteś tym, kim NIE jesteś, odpowiadasz TAK.",
						"Zrobiłem więc tak. \"Tak! Oczywiście, że tak\".",
						"Zadowolony, odpowiedział mi w zardzewiałym pogłosie: \"Jestem DINT, Autognome (co to znaczy?) i kapitan Dashora (co to znaczy!), i mamy opóźnienie! Proszę o klejnot Javanium\".",
						"Na to odpowiedziałem: \"Mamy to... nie\".",
						"Bronzèd Dint przechylił głowę, a jego opancerzone oczy zwęziły się. Właśnie wtedy usłyszałem coraz bliższy krzyk Straży Miejskiej.",
						"\"Czy nie jesteś Tetradą Czwartorzędu? Zgodnie z rozkazem?\"",
						"Bri'An zawołał: \"Na Tyra, co można wygrać, jeśli tak?!\".",
						"Zardzewiały, fletowy głos Dinta narastał w konspiracji: \"Oczywiście, pięć Astralnych Diamentów\".",
						"Wtedy Bri'An, ku mojemu wielkiemu szokowi, wydobył Rubin - mój cenny Rubin! - z ukrytej klapy w swoich świętych szatach i zaprezentował go w ten sposób Dintowi, który odpowiedział połknięciem Rubinu w całości! NIE! Oczy Dinta zalśniły na chwilę czerwienią, zanim odwrócił się i wycofał z widoku..... Z potężnym jękiem nasz statek wypłynął.",
						"Spojrzałem z niedowierzaniem na Bri'An, która zapewniła mnie z nabożną szczerością, że Ruby została uratowana z ziemi, gdy wyślizgnęła się z moich skór podczas ucieczki.",
						"W ten sposób Ruby jest bezpieczna, choć znajduje się we wnętrznościach naszego dziwnego nowego towarzysza. Jaki jest jej cel w tym opancerzonym tułowiu gnoma?!",
						"Kołysanie łodzi uspokaja mnie, gdy poddaję się wyczerpaniu.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"O MÓJ BOŻE! Chłopaki! Więc poszedłem na pokład... czy na pokład? Nieważne, nie jestem żeglarzem! Tak czy inaczej, zakradłem się tam, by trochę potrenować. Gdy wyjrzałem przez klatkę schodową, zobaczyłem tego przysadzistego, małego brązowego faceta podnoszącego foki - lub podnoszącego foki, nieważne! Aż potężne, wielokolorowe żagle napięły się nade mną. Za nimi było najbardziej szalone niebo, jakie kiedykolwiek widziałem; to było jak zapierające dech w piersiach światło księżyca zmieszane z płonącymi zachodami słońca! WOW!",
						"Tak więc, ponieważ miałem pytania, wszedłem na pokład i zamarłem. Spoglądając przez burtę naszej łodzi... zobaczyłem... BRAK MORZA! Tylko bezkresne niebo. Nieco przerażony przeszedłem {@i Przewodnik Volo} do sekcji \"Przypadkowa śmierć i rozczłonkowanie\".",
						"O CHOLERA! UMARLIŚMY! A to... musi być życie po śmierci!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Nieustraszony czytelnik i obserwator Biura Mrocznych Tablic. Jak to w życiu bywa, mam dobre i złe wieści. Zacznę od dobrej, ba, NAJLEPSZEJ wiadomości. Nie ma życia pozagrobowego! Dlatego mogę jedynie stwierdzić, że żyjemy! Zła wiadomość? Żeglujemy po oszałamiającym morzu gwiazd w kierunku swobodnie unoszącej się na niebie góry.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Głupi bard! Squirladax zarzeka się, że nie ma życia pozagrobowego, a ja mam ochotę mu to pokazać! Z całą pewnością istnieje życie pozagrobowe, \"Shadowfell\", i TO NIE JEST TO, poganie. Przesłuchałem Ow-Toe-Gnome Dint i doszedłem do wniosku, że znajdujemy się na pokładzie obiektu znanego jako SPELLJAMMER. Znam takie legendy na wylot i wiem, że jest to statek, który pływa po niekończącej się przestrzeni między przestrzeniami. Nie wiem, dokąd zmierza ten statek, ale obawiam się, że wskoczyliśmy z patelni do ognia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"To najlepszy dzień w moim życiu! Zakotwiczyliśmy na oszałamiającej Skale Bral, a Dint przekazał mi nasz cel w tej metropolii Przestrzeni Rzeczywistej, położonej na asteroidzie przypominającej dysk. Powtarzam. Dint ma dla nas CEL! ZADANIE! I NAGRODĘ za to zadanie. PIĘĆ ASTRALNYCH DIAMENTÓW! I choć nie wiem, ile wart jest jeden astralny diament, podejrzewam, że pięć takich diamentów jest wartych PIĘĆ RAZY więcej!",
						"Mamy udać się z wielką skrytością do dzielnicy High City w Rock of Bral, wtapiając się w tłumy dziwacznych stworzeń z niezliczonych krain. W ekskluzywnej restauracji Man-o-War z widokiem na jezioro Bral dobijemy targu z barmanem znanym jako Jack the Knife na rzadką butelkę wina: Veneno 1318 DR.",
						"W tym celu Dint dostarczył nam 200 sztuk złota do wymiany na Veneno, co, jak zapewnił, powinno wystarczyć nawet dwukrotnie!",
						"Wypowiem teraz słowa bardowskiej magii do Biura, aby zainspirować genialne wykonanie naszych zadań.",
						"Nie zważaj na niebezpieczeństwo, płomień ani ogniste końce,",
						"Wosk, który słabnie, kapie przez pęknięcia.",
						"A jeśli ten wosk cię uderzy,",
						"Pieczęć wielkości na twoich spodniach.",
						"Nosicie spodnie własnego przeznaczenia, moi przyjaciele.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Squirladax ponownie \"zainspirował nas\" swoją poezją. Słyszałem bardziej inspirujące rzeczy pochodzące z wychodka Yawning Portal.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Doradziłem Tyrowi, abyśmy podzielili drużynę wraz ze złotem, aby podwoić nasze szanse na sukces! Squirladax zgadza się. Wziąłem pod swoje skrzydła młodą Sashę. Zażądała, abym miał oczy szeroko otwarte w poszukiwaniu żywych pijawek. Jednak najświętsze gówno Tyra! {@recipe Tamarind Balls|HFFotM} i {@recipe Loaf Pudding|HFFotM} na Wielkim Targu są ogromne. Poważnie. Niestety, cud smaków przysłany prosto z Tyru!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Wspaniałe wieści! Bri'An powrócił z pijawkami! Zgodnie z instrukcjami od {@i Przewodnik Volo po zdrowiu ciała}, przyłożyłem pijawki Bri'An do skroni, aby schłodzić rozgrzaną głowę, co pozwoli mi \"zachować zimną krew pod presją walki\". Bri'An zakupił również {@recipe Duergar Smoked Herring|HFFotM|Lake Bral Smoked Herring} i {@recipe Steak of the Deep|HFFotM|Steaks of the Deep}, które po zjedzeniu poprawią moje zdolności pływackie i oddechowe. Będę w najlepszej formie w moim życiu! Jemy! Tak jak pijawki!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Gdy wędruję po tej pływającej kuli błota ze Squirladaxem, mój mózg kurczy się, gdy \"Poeta Goblinów\" zarzuca mnie wyrzutami na temat poprzednich niepowodzeń. On ma obsesję!",
						"\"Potrzebuję cię, byś rzucał zaklęcia wielkiego zniszczenia na naszych wrogów\", pluje! Oczywiście nic nie wie, skąd wykuła się moja moc. Nie wie nic o żarze Akademii Krawędzi Cienia ani o jej lordach, którzy wytopili moją duszę.",
						"Zawsze wiedziałem, że moje życie zostanie skrócone, ale teraz wiem przez kogo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Po szczęśliwej konfabulacji z Deelią na temat strategii, dotarliśmy do Man-o-War, w rzeczy samej miejsca o wysokim statusie społecznym... i niezwykłym jedzeniu! Po spróbowaniu {@recipe Tavern Noodles|HFFotM} i chrupiącego dania rybnego zwanego {@recipe Tears of Selûne|HFFotM} (aby wtopić się w tłum), w końcu nawiązaliśmy kontakt z Jackiem Nożem. Potężnie zbudowany ork o beczkowatej klatce piersiowej w przepasce z kolczugi - uroczy facet! Veneno '18 drwi ze mnie ze swojego honorowego miejsca za barem na najwyższej półce i mógłby już być mój w tej chwili, gdyby nie.... CZEKAJ! Chciwe meandry!",
						"Nasz pobożny kleryk Bri'An wydał nasze pieniądze! Bez wątpienia po to, by obciążyć swój smoczy brzuch! Kiedy pytam go o powody, w zamian otrzymuję tylko pijackie bełkotanie, śmierdzące drogim trunkiem z Undermountain Alurlyath!",
						"To niewybaczalne! Jesteśmy na QUEST!",
						"Ponieważ mieliśmy dwa razy więcej pieniędzy, a teraz mamy tylko połowę potrzebnych, muszę znaleźć rozwiązanie. Myśl, Squirladax, myśl! TO JEST TO! Użyję charyzmatycznej dyplomacji, by obniżyć cenę Veneno '18 o POŁOWĘ! Genialne! Gdzie jest teraz Jack the Knife?!",
						"Dziwne. Oto i on, za barem... ale przysadzisty, okrąglejszy i zdecydowanie mniej orkowy... bardziej smoczy niż pamiętam.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"To nic niezwykłego, jak udało nam się zmienić zwykły zakup wina w... nie jestem nawet pewien, co to jest.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An założył się ze mną, że nie udusiłbym tego Jacka Noża. Ha! Pokazałem mu. Nie było łatwo, bo prawie wyślizgnął się z moich maślanych ramion i modlę się tylko, żeby jego sztywny kark skorzystał z efektów kuracji masłem, kiedy się obudzi. Czekaj. Dlaczego Bri'An rozbiera go do naga?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"TYR niech będzie CHWALONY! Dusiłem dziś wołowinę sukcesu z sosem sprytu. To Tyr tak do mnie szepnął. Powiedział: \"Bri'An. Bri'An, mój pobożny. Uderz swój personel kuchenny do nieprzytomności swoją posoką. Przynieś swoją kolczugę Jacka Noża do brody i załóż ją, aby twoja tożsamość zmieniła się w tożsamość tego, który został zadławiony przez świętą siostrę Sashę\". A kiedy wypadł z maślanego uścisku Sashy, zrobiłem to, co nakazał mi Tyr.",
						"Przebrany za Jack of the Knife, sięgnąłem - na widoku wszystkich - po słodką butelkę Veneno '18.",
						"Niestety, Tyr dał mi siłę, ale nie długość ramion.",
						"Więc wtedy SKOCZYŁEM, a wielki trzask butelek i szkła chrupnął pod moimi sandałowymi stopami! Ale Veneno.... Ach! Przygarnąłem Veneno do piersi.",
						"Wtedy z rąk Deelii wytrysnęła fontanna płomieni, która sprawiła, że klienci skulili się pod stołami.",
						"\"TYR, PROWADŹ MNIE\", zawołałem!",
						"I właśnie w tym momencie oczyszczający ogień spłynął na Man-o-War. Kto może powiedzieć, czy było to słuszne, czy nie? Ale Tyr dał mi prędkość, gdy uciekałem przed okrutnymi okrzykami!",
						"Tyr niech będzie pochwalony. Jestem spieczony!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Chciałem spopielić Bri'ana za jego niekompetencję, ale niestety jest on smokiem i jest bardziej niż trochę odporny na ogień.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Mój bardowski język zaniemówił. Minęła godzina od naszego powrotu na Dashor i powrotu do tej szalonej, dzikiej... przestrzeni. Przekażę teraz to pióro Dintowi, bo będę przeklęty, jeśli powtórzę to, czego właśnie byłem świadkiem.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Cześć! Jestem Dint. Powtarzam to, czego właśnie był świadkiem. Dlaczego to Veneno jest świeżo odkorkowane? Dlaczego na tabardzie smoczego rodu są strużki czerwonej wilgoci? Czy ktoś z was to pił?",
						"Veneno jest trujący dla wszystkich oprócz nieumarłych."
					],
					"id": "01f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Robin Olausson",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "entries",
					"name": "Fried Soy with Vegetables",
					"page": 42,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"To białkowe danie na bazie soi wywodzi się z przepisu gnomów, ale jest równie popularne wśród tych, którzy stronią od mięsa zwierzęcego, w tym niektórych społeczności elfów. Idealnie sprawdza się również w środowiskach, w których trudniej jest hodować zwierzęta, takich jak Underdark i Rock of Bral. Oryginalna wersja dla gnomów wykorzystuje bulion z kurczaka jako bazę, ale buliony warzywne działają równie dobrze. Podczas gdy tofu jest gwiazdą, melanż szalotki, bok choy, papryki i marchwi nadaje różnorodne tekstury i smaki. Wino do gotowania na bazie ryżu i sos sojowy sprawiają, że danie jest błyszczące i pikantne.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Soy with Vegetables",
							"page": 42
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LoX/015-10-001.part-two-splash.webp"
					},
					"credit": "Bruce Brenneise",
					"width": 1700,
					"height": 2262
				},
				{
					"type": "entries",
					"name": "Tavern Noodles",
					"page": 45,
					"entries": [
						"Podczas gdy smakowity talerz znany po prostu jako kluski z tawerny jest powszechnym daniem w całym multiwersum, wersja oferowana w różnych wodopojach w Rock of Bral jest naprawdę nieziemska. Same kluski są podobno mackami pyska suma znalezionego w najgłębszych głębinach jeziora Bral. Prawdy tej nie da się ustalić. Mniej niejasne jest to, jak pyszne jest to danie, zwłaszcza gdy jest oblane lekkim sosem z rozmarynu, czosnku, cebuli i białego wina, tak jak w restauracji Man-o-War w Rock of Bral's High City. Czy to za sprawą magii, czy złośliwości, makaron ten z pewnością zadowoli nawet najbardziej zmęczonych kosmosem odkrywców.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Noodles",
							"page": 45
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Tamarind Balls",
					"page": 46,
					"entries": [
						"Dla tych, którzy szukają słodkich bombek, aby rozjaśnić podniebienie, nie zaniedbuj kwaśnych, ale słodkich kulek tamaryndowca, które zdobią stragany Trademeet i obszary otaczające zatokę Firedrake w krainach Faerûn. Od Amn przez Calimshan po Tashalar, te smaczne kąski wykonane z miąższu tamaryndowca i daktyli są uwielbianym deserem i przekąską na szlaku. Jedne z najlepszych przykładów znajdują się kilka mil na południe od Trademeet w Mosstone, w czcigodnym Drover's Last Drink, gdzie do mieszanki dodaje się odrobinę wanilii i cukru kryształu. Smakołyki te dobrze podróżują, a kapitanowie zaklinaczy dokujący we Wrotach Baldura przywieźli je na Skałę Bral i dalej, gdzie są bardzo poszukiwane przez astralne elfy, giffy, a nawet kosmicznych klaunów.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tamarind Balls",
							"page": 46
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/JttRC/103-11-003.laleh-ghorbani.webp"
							},
							"credit": "Ekaterina Burmak",
							"width": 556,
							"height": 850
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Trencher Bread",
					"page": 47,
					"entries": [
						"Poprzedzając nawet najbardziej rustykalne talerze, chleb okopowy służył jako funkcjonalne i jadalne narzędzie do serwowania jedzenia. Ten płaski, okrągły bochenek może nie tylko pomieścić posiłek, ale także stać się kolejnym daniem, gdy jadalny \"talerz\" wchłonie soki lub sos i zmięknie. Nawet gdy cywilizacja wzdłuż Wybrzeża Mieczy posunęła się naprzód, zachowała się przedindoeuropejska tradycja serwowania posiłków na jadalnych talerzach. Chleb trencher jest tradycyjnie przygotowywany jako twardy, płaski i suchy, ale jest lekko solony i przyprawiany, aby uczynić \"drugie danie\" bardziej atrakcyjnym. Przybrał również inne kształty, w szczególności miski, która stała się popularnym naczyniem do serwowania zup i gulaszu. Chleb podawany jest w zatłoczonych, brukowanych uliczkach głównych metropolii, tak daleko na południe jak Calimport i tak daleko jak asteroida Rock of Bral. Poszukaj ulicznych sprzedawców na Wielkim Targu w Middle City, serwujących rzadkie mięsa ssaków i sosy na tym chlebie - szybka i tania opcja dla podróżujących off-worlderów - i skorzystaj z nowości starożytnego smaku Torilu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Trencher Bread",
							"page": 47
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Tears of Selûne",
					"page": 48,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Tętniące życiem ścieżki dla pieszych, które wyrywają Rock of Bral, znane są z ogromnej oferty przekąsek. Jednym z takich przysmaków, który zbiera wszystkie pochwały od \"miejscowych\", jest danie o nazwie Tears of Selûne, pikantna, pieczona na rożnie chrupiąca ryba, która stała się modna jako szybka, chrupiąca przekąska, którą można jeść z patyka. Zazwyczaj przyrządzane z twardej białej ryby, takiej jak okoń morski, tajną bronią tych przysmaków jest przyprawa - kusząca mieszanka papryki, sosu sojowego i nasion sezamu. Dziś tych chrupiących przysmaków można spróbować w całym Rock of Bral. Niektórzy uliczni kucharze smażą je na patelni, choć koneserzy twierdzą, że najlepszą konsystencję uzyskuje się na otwartym ogniu. Bez względu na sposób przyrządzenia, te rybne szaszłyki najlepiej podawać ze skrobiową bazą, taką jak ciepły ryż, aby wszystkie rozkoszne tekstury i pikantne smaki dobrze się wchłonęły.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tears of Selûne",
							"page": 48
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Duergar Smoked Herring",
					"page": 51,
					"entries": [
						"Dla wielu duergarów, krasnoludów z Podmroku, jedzenie jest po prostu pożywieniem potrzebnym do powrotu do pracy. Ale duergarowie są również znanymi rzemieślnikami, a to, co robią, robią dobrze, co obejmuje gotowanie małego, ale niezawodnego menu podstawowych produktów. Być może żadna potrawa duergarów nie jest bardziej ceniona niż ich wędzony śledź. Podczas gdy oryginał szczyci się śledziami z niebezpiecznych głębin Darklake, znanych z nasycania ryb charakterystyczną solanką i mineralnymi aromatami, ta wersja wykorzystuje śledzie pochodzące z obfitego jeziora Bral, niezbędnego repozytorium wody znajdującego się w centrum tej dobrze zaludnionej asteroidy. Nie da się ukryć, że odpowiednia podziemna solanka szczególnie dobrze reaguje na ciepło pochodzące z porostów ognistych Underdark, ale dla kucharzy gotujących na powierzchni wystarczą papryczki chili. Ten morski przysmak, będący specjalnością enklawy duergarów w punkcie handlowym Mantol-Derith w Podmroku, jest bardzo poszukiwany od miejsc położonych daleko pod powierzchnią Toril aż po nieziemską Skałę Bral.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Duergar Smoked Herring",
							"page": 51
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/055_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Spiced Pork and Orange Peppers",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Mówi się: \"Kiedy jesteś w kosmosie, rób to, co robią kosmonauci\" i może to być przydatna rada, gdy mówimy o jedzeniu. Nigdy nie dowiemy się, jak i dlaczego wieprzowina stała się tak łatwo dostępnym źródłem białka na Rock of Bral, ale ta tajemnica nie ma znaczenia, gdy oferuje się parującą miskę przyprawionej wieprzowiny i pomarańczowej papryki. W rzeczywistości spód owalnej asteroidy o długości jednej mili, założonej przez humanoidalnego kapitana Brala, służy jako zrównoważony i nadający się do uprawy ekosystem zdolny do produkcji tlenu. Znajduje się tam nawet słodkowodne jezioro (Lake Bral), często uzupełniane wodą pozyskiwaną z lodowych asteroid, a także zwierzęta hodowlane w postaci świń. Przyprawiona wieprzowina z pomarańczową papryką była ulubionym daniem słynnego kapitana Brala i pozostała charakterystycznym daniem w menu restauracji Laughing Beholder, prowadzonej przez towarzyskiego beholdera Large Luigiego, a także w innych szczególnie niesmacznych restauracjach, które rozsiane są po alejach tej bezprawnej placówki na asteroidzie. Zamówiona \"po kapitańsku\" eksplozja przypraw (papryka, kolendra, pieprz cayenne, czosnek, koper włoski, kmin rzymski i jakieś tajemnicze nasiona uprawiane na miejscu) w połączeniu ze skórką pomarańczowej papryki jest jak kopniak dohwara prosto w kubki smakowe.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Spiced Pork and Orange Peppers",
							"page": 52
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/069-03-003.large-luigi-splash.webp"
							},
							"credit": "Ralph Horsley",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "026"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/058_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Steak of the Deep",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Według legendy, ten obfity stek z owoców morza został po raz pierwszy przygotowany przez tęskniących za domem trytonów żyjących wśród mieszkańców powierzchni i pragnących nostalgicznego smaku ich podmorskiego domu. Stróże głębin, zwykle skupieni wokół rowów oceanicznych, z dala od oczu i zasięgu ludzkości, trytoni coraz częściej wychodzą z narzuconej sobie izolacji, aby współistnieć z innymi ludami multiwersum. Stek z głębin to satysfakcjonująca synteza smaków, która zapożycza więcej ze świata powierzchniowego niż z dna morskiego, zawiera gruby płat duszonego miecznika, zwieńczony gotowaną na wolnym ogniu pomidorową mieszanką cebuli, czosnku, papryki i chrupiącej wytrawnej sherry, tworząc pachnące i sycące danie główne. Chociaż nie znajdziesz go w wielu trytońskich osadach, jest to podstawowy posiłek dla dobrze podróżujących trytonów i jest coraz częściej dostępny w większych nadmorskich tawernach, a czasami w bardziej odległych portach kosmicznych Realmspace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Steak of the Deep",
							"page": 57
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Green Ice Rime",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Te chłodne, chybotliwe, pyszne kwadraty jasnozielonej galaretki stały się popularne wszędzie tam, gdzie mieszkańcy multiwersum mogą potrzebować orzeźwiającego i kapryśnego deseru, w tym na Skale Brala, gdzie naturalne chłodzenie Przestrzeni Rzeczywistości sprawia, że ich przygotowanie jest dziecinnie proste. Najczęściej podawane są w spodeczkach na podłożu z lodu, aby utrzymać ich idealną temperaturę. Niektórzy poszukiwacze przygód nadali im przydomek \"galaretowatej kostki\", a niektórzy cukiernicy zawieszają w nich małe cukierkowe miecze lub tarcze jako chrupiącą niespodziankę, która trafia prosto w słodycze. Najlepsze jest to, że Green Ice Rime rozpuszcza się w brzuchu... a nie na odwrót.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Ice Rime",
							"page": 59
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Loaf Pudding",
					"page": 60,
					"entries": [
						"Tawerna Elfsong w Baldur's Gate znana jest z wielu rzeczy: bezcielesnego głosu elfiej panny, od którego pochodzi nazwa tawerny; wypchanego dziecka nad płaszczem; i oświetlonego kranu. Nie ma jednak lepszego powodu, by odwiedzić tę słynną przystań dla poszukiwaczy przygód, niż jej wyśmienity Loaf Pudding. Ten wilgotny, jogurtowy bochenek nasączony jest pysznym syropem waniliowo-migdałowym i posypany solonymi migdałami, które dodają mu odpowiedniej chrupkości. Deser ten jest tak pożądany, że nawet piraci Spelljammer od czasu do czasu przybijali do portu, by przywieźć bochenek lub dwa z powrotem do Przestrzeni Rzeczywistości.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Loaf Pudding",
							"page": 60
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2341,
							"height": 1494
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Undermountain Alurlyath",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sprowadzane do Rock of Bral beczką bezpośrednio z osławionego lochu Undermountain, Undermountain Alurlyath to słodkie wino sherry wytwarzane przez zdesperowanych gnomich winiarzy, którzy czają się w szalonych, porośniętych winoroślą korytarzach lochu. Mówi się, że winogrona rosnące w labiryncie skrywają tajemnice udanego romansu smaków, a kieliszek prawdziwego Undermountain Alurlyath, przepełniony nutami miodu i ogórka, oczaruje jego posiadacza darem nadprzyrodzonej pewności siebie - zjawiskiem znanym jako srebrny blask. Jeszcze inni uważają, że jest to w rzeczywistości fantazyjny termin na rosnącą fałszywą pewność siebie, która pojawia się wraz z piciem.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Undermountain Alurlyath",
							"page": 63
						}
					],
					"id": "02a"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Solamnia",
			"page": 65,
			"entries": [
				"Zatruty! Bri'An, Kleryk Tyra, zbyt głęboko napił się przedmiotu z zadania: jadowitego wina! Teraz nasi bohaterowie wyruszają w podróż do KRYNN, planety legendarnych smoczych lanc, aby znaleźć lekarstwo na śmiertelną przypadłość Bri'An!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/065_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2452,
					"height": 1426,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 67,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Nagły wypadek! Wylądowaliśmy na równinie? Krainie? Nadal nie rozumiem tej Dzikiej Przestrzeni, w której podróżujemy, ale rozumiem szybką wysyłkę.",
						"Bri'An, nasz najsprawiedliwszy kleryk, przyznał się do wypicia przedmiotu z QUESTU, wina o nazwie VENENO '18, które teraz okazało się być śmiertelną trucizną! Dint wyjaśnia, że aby uratować naszego towarzysza, musimy natychmiast wylądować w miejscu zwanym Krynn, aby znaleźć i przejąć korzeń vallenwood. To jedyna nadzieja na przywrócenie życia naszemu skazanemu na zagładę Bri'Anowi. Podczas gdy Bri'An zapewnia o doskonałym zdrowiu, Dint mówi o bolesnej śmierci, jeśli zdecydujemy się to zignorować.",
						"Ponieważ tak zaczyna się TPK, nie będę miał kolejnego na sumieniu. Wylądowaliśmy i natychmiast zabraliśmy się do pracy! No, prawie natychmiast. Najpierw powinniśmy znaleźć coś do jedzenia.... Każda przygoda, która zaczyna się z pustym żołądkiem, jest skazana na porażkę!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Męczy mnie ta misja! Ten młot zaklęć mnie denerwuje. Pragnę tylko służyć Kruczej Królowej, a jednak nie wyszeptałem żadnej duszy, by znaleźć się w jej objęciach. Wszystko jest mroczne. Ten jasny, zielony świat - jak on się nazywa? Krynn? Miasto zwane Solanthus? Radość tego miejsca kpi z mojego ponurego celu: wzmocnienia Kruczej Królowej w jej wiecznej walce z Orcusem, Władcą Potępionych i Królem Nieumarłych. Tylko wtedy zdobędę jej szacunek i być może znajdę trwały pokój w jej Cienistej Dolinie.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An to najfajniejszy kleryk, jakiego kiedykolwiek spotkałem. Nie dość, że bez trudu pije miejscowe {@recipe Tika's Honey Mead|HFFotM}, nie dość, że potrafi w tawernie okładać palantów potężnymi ciosami, to jeszcze pomaga mi trenować, bo obaj czytamy z {@i Przewodnik Volo} o zdrowiu i mądrości. To klejnoty króla, człowieku!",
						"Ale czego nie rozumiem: Dlaczego nie wyleczy się z tej paskudnej trucizny swoją leczniczą magią? Wzywa Tyra prawie na każdym kroku... może to nie działa? Żałuję, że nie znam się na takich sprawach na tyle, by móc pomóc. Nawet teraz Bri'An wciera {@recipe Boar Hock Soup|HFFotM} w moją skórę głowy, aby zwiększyć mój spryt, tak zaleca przewodnik.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Dlaczego boczne oczy mnie szpiegują? Jaką krzywdę wyrządzili smokowcy tutaj, na Krynnie, w tej opuszczonej tawernie zwanej Pies i Kaczka w mieście Solanthus? Tyr! Sasha i ja błagamy o przebaczenie, uderzając te szydercze twarze w płacz. Zmiatam te grzechy z talerzy i zamiast tego objadam się pysznymi, podobnymi do ciasta Płaszczami i uwodzicielskimi Krewetkami w stylu Tarsis, abym miał siłę służyć Twojej woli. Chwała Tyrowi!",
						"Niestety, musiałem zjeść za dużo {@recipe Kendermore Cobbler|HFFotM} - nie czuję się dobrze.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Huzzah! Nawiązaliśmy znajomość z miejscowym zielarzem, który kręci się nad rzeką Vingaard, ale nie posiada korzenia vallenwood. Bri'An wydaje teraz święte przykazanie, abym podzielił się częścią jego {@recipe Salbread|HFFotM}. Ojej! Niebiosa Tyra w moim otworze gębowym!",
						"Powiadam ci, pikantny czytelniku, delektuj się małymi rzeczami. Zwłaszcza, gdy te małe rzeczy można chrupać, pić lub ssać. Życie wielu poszukiwaczy przygód jest ulotne i dobrze by było, gdyby pamiętali o wielu ciekawych miejscach, przez które przebiega ich szlak. Każda podupadła tawerna może być domem dla specjału, który będzie cudowny dla każdego, kto nigdy wcześniej go nie próbował.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Zdobyłem dwa kamienie żalu i strachu w tym miejscu, jednak nie mogę zaprzeczyć, że jego {@recipe Irlymeyer's Dragonfire Punch|HFFotM} jest nadprzyrodzone. Jestem pijany i będę spał zimnym snem.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An obudził się rano spocony i kaszlał czarną mazią. Jesteśmy w gospodzie Czarny Tygrys i właśnie rozmawiałem z jej gospodarzem. Musimy znaleźć ten korzeń vallenwood, ale on ostrzega, że najpotężniejszy i najbardziej dojrzały vallenwood rośnie wiele mil na południe, na ziemiach Abanasinii czy jakoś tak. Super! Mam! Nadszedł czas, by rozwinąć mój miech do granic możliwości i skopać temu pobocznemu zadaniu tyłek! Bri'An rządzi i mamy to!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr! Moja wiara i zdrowie zostały wystawione na próbę! Moje gardło płonie lodowatym ogniem, moje łuski ociekają bezbożnym potem. A jednak wiem, że dzięki wierze zostanę uzdrowiony! Tak, nawet gdy ta modlitwa opuszcza moje usta, czuję wigor i niemałą ilość powracającego wigoru. Tak, nadchodzi uzdrowienie. Co to jest?! Przydrożny stragan z jedzeniem serwujący jeszcze więcej smakowitych kąsków w tym najsmaczniejszym z królestw?! Muszę to zbadać!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Bri'An nie żyje."
					],
					"id": "02c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/067_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Randy Vargas",
					"width": 1621,
					"height": 1863
				},
				{
					"type": "entries",
					"name": "Boar Hock Soup",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Niezależnie od tego, czy zupa z udźca dzika przygotowywana jest w przytulnej karczmie, czy na ognisku po polowaniu, jest to posiłek sam w sobie. Podobnie jak tradycyjne zupy na bazie kości, ta wersja została pierwotnie stworzona, aby żadna część dzika się nie zmarnowała - w tym przypadku hock, czyli dolna część nogi. Jednak w czasach obfitości nadal można znaleźć zupy wypełnione hojnymi kawałkami dzika i bez kości. Geniusz tego przepisu polega na tym, że dzik najlepiej komponuje się z klasyczną, kremową zupą ziemniaczano-porową. Przepełniona innymi warzywami i przyprawami - nawet kasztany są świetne w tej mieszance - jest pikantną, obfitą celebracją hojności natury. Idealna na zimną, wietrzną noc.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Boar Hock Soup",
							"page": 71
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/070_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2495,
							"height": 1402
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Cloaks",
					"page": 73,
					"entries": [
						"Idealne jako sycący posiłek, pelerynki to przekąski na palec wykonane z ubitych ziemniaków, jajek, masła i świeżych przypraw. Swoją nazwę zawdzięczają swojemu kształtowi; podczas pieczenia dmuchają w luksusowe, złotobrązowe okrycia, które wyglądają jak ciepłe zimowe peleryny. Podczas gdy niektóre tawerny smażą Cloaks na oleju, aby nadać im chrupiącą, chrupiącą zewnętrzną stronę, większość lokali piecze je, a danie to jest często uważane za najlepsze zaraz po wyjęciu z piekarnika, miękkie i gorące w środku. W zimny dzień, kilka Cloaków rozgrzeje Cię od razu. W Kalaman wyciskają na nie odrobinę soku z cytryny, aby nadać im nieco smaku, a wiosną nierzadko można znaleźć na nich kilka jadalnych kwiatów. Płaszcze są doskonałym dodatkiem do ryb lub drobiu, ale zjedz ich wystarczająco dużo, a możesz całkowicie pominąć danie główne.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Cloaks",
							"page": 73
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Salbread",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dla tych lekkoduchów, którzy wędrują, ale nadal chcą dobrze zjeść, kenderzy z Kendermore szukają salbread. Ten bardzo aromatyczny, kwadratowy chleb może przetrwać cały dzień w opakowaniu, zanim się zepsuje - a przynajmniej tak się mówi, ponieważ rzeczywisty czas przydatności do spożycia nigdy nie został przetestowany. Te wypieki podróżują tak dobrze, że znalazły drogę do wielu innych zakątków multiwersum i często pojawiają się w plecakach halflingów z Luiren, którzy są uważani za dalekich kuzynów kenderów z Krynn. Zwykle przyrządzane ze skórki cytryny lub pomarańczy i odrobiny wanilii, te pieczone cuda nie tylko smakują wyśmienicie, ale także mogą zapobiegać szkorbutowi u osób podróżujących na statkach lub w regionach bez dostępu do świeżych owoców.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Salbread",
							"page": 75
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Kender Stumblenoodles",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Legendy o kenderach zmieniają się i kołyszą wraz z przypływami Krwawego Morza Istar. Wczesna opowieść głosiła, że kender stumblenoodles narodziły się w wyniku zderzenia dwóch szalonych kucharzy kender - gdy ich garnki się zmieszały, zaowocowało to nieoczekiwanym połączeniem smaków i składników. Jeśli jednak zapytasz poszukiwacza przygód kender, równie dobrze możesz usłyszeć opowieść o dobrze umiejscowionej zniewadze wymierzonej w drakońskiego kaprala i jego oddział. Gdy zuchwały łotr kender rzucił się do ucieczki, gorączkowo wyrzucał za siebie wszelkie kosztowności, aby odstraszyć prześladowców. W desperacji wyrzucił mały woreczek z mieszanką przypraw, stwardniałym serem, słoikiem musztardy i kilkoma garściami nieugotowanych spiralnych muszli makaronowych, które, jak na szczęście kenderów przystało, posłużyły jako posiłek dla palców drakonów i posłały prześladowców kendera w błoto. Aby uczcić poświęcenie tego dzielnego kendera (utratę idealnie dobrego worka makaronu), kenderzy w całym Krynn upamiętnili tę okazję w klasyczny, pełen dobrego humoru sposób...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Stumblenoodles",
							"page": 76
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
							},
							"credit": "Nikki Dawes",
							"width": 933,
							"height": 1000
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tarsis-Style Shrimp",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Słynne danie z Karczmy Ostatniego Domu, być może najbardziej znanej tawerny w całym Krynn, Tarsis-Style Shrimp to bogata i kremowa, wypełniająca brzuch mikstura ze skorupiaków. W tej pysznej morskiej ofercie krewetki gotowane w koszulce są łączone ze świeżym sosem jogurtowo-koperkowym, który może być pyszny, gdy jest ułożony na długim, domowym makaronie. W popularnej wersji tego dania, opisanej w kulinarnych notatkach Tiki Waylan, byłej barmanki w zajeździe, \"szarpana pierś z indyka jest zastępowana krewetkami i ożywiana odrobiną wytrawnego białego wina\". Sam sos jest tak aromatyczny, że może ożywić nawet najbardziej przyziemne mięsa, co zaradni mieszkańcy byli zmuszeni zrobić po Kataklizmie, który pozostawił port morski Tarsis bez dostępu do morza. Niezależnie od wybranego białka, jest to regionalny przysmak, którego nie można przegapić.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tarsis-Style Shrimp",
							"page": 80
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Plate of Silver",
					"page": 82,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"W Faeruńskiej krainie Amn znajduje się uroczy, dobrze wyposażony zajazd o nazwie Stargath House, który słynie z charakterystycznego dania z pieczonego ziemniaka i anchois, zwanego Srebrnym Talerzem. Posiłek został tak nazwany jako pocieszenie i ostrzeżenie dla tych, którzy chcieliby zaspokoić swój apetyt, poszukując legendarnych skarbów ukrytych w rozległej sieci pułapek i nawiedzonych piwnic pod karczmą. Mówi się, że cenne złoto grzechocze wewnątrz skrzyń {@creature helmed horror|MM|helmed horrors}, które próbują odebrać życie intruzom. Wielu gości nie posłuchało stanowczych wskazówek uprzejmej obsługi kelnerskiej i zaginęło. Zgodnie z tradycją, gdy serwowany jest ten wyjątkowy przysmak, personel i stali bywalcy Stargath House grzechoczą złotymi monetami w kuflach, aby dać odbiorcy gościnności Stargath wybór: \"Czy zaryzykujesz zimną i gorzką śmierć za obietnicę nawiedzonego złota? A może zamiast tego zadowolisz się ciepłym, smacznym talerzem srebra?\". Zarówno danie, jak i tradycja w jakiś sposób trafiły na Krynn, mimo że na planecie nie ma już Stargath House.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Plate of Silver",
							"page": 83
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Stuffed Trout",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ci, którzy znajdą się w solamnijskim mieście Palanthus, byliby głupcami, gdyby nie wstąpili do restauracji A Taste of Silvanost i nie spróbowali jej słynnego nadziewanego pstrąga. Oczywiście nie wiadomo, czym pstrąg jest nadziewany. Według menu (napisanego w języku Silvanesti) w środku znajdują się \"specjalnie przygotowane mieszanki\". Plotka głosi jednak, że farsz składa się z bułki tartej ze świeżo upieczonych bochenków elfiej właścicielki Solamny Farseer i doprawiony jest rzadką przyprawą znaną jako Old Bay, nazwaną tak na cześć Zatoki Branchala, obok której leży miasto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Stuffed Trout",
							"page": 84
						}
					],
					"id": "033"
				},
				{
					"type": "entries",
					"name": "Kender Loaf",
					"page": 86,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Bochenek Kendera, lub ciasto raston, jak zostało nazwane, to sycący, posypany rodzynkami deser uzupełniający obfity posiłek. Jednak we wcześniejszych wcieleniach ciasto raston pochodziło z czasów pierwszej Wojny Smoków, kiedy nie można było wyrzucić nawet resztek czerstwego chleba. Skorupy czerstwego chleba były zwykle wrzucane do miski, a następnie tłuczone w celu stworzenia paszy dla zwierząt, ale kenderzy dostrzegli okazję. Stęchły chleb oddzielano od innych półproduktów, moczono w wodzie, słodzono, przyprawiano i suszono, a następnie podawano jako tak zwany bochenek kender, czyli chleb będący własnością kendera. Bochenek kender był tak popularny, że proces ten został udoskonalony o jajka, śmietanę i przyprawy, ewoluując w puddingi chlebowe, które znamy dzisiaj.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Loaf",
							"page": 87
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Kendermore Cobbler",
					"page": 88,
					"entries": [
						"Nic tak nie rozgrzewa duszy jak zapach świeżo upieczonego kender cobbler. Smak tej musującej mieszanki brzoskwiń, ciemnych jagód, wanilii, goździków i likieru (dla odważnych wystarczy odrobina, by poczuć mrowienie w palcach) jest tak fascynujący, jak drobny lud, który go wymyślił. Kenderzy - o których mówi się, że narodzili się z magii i chaosu - podchodzą do jedzenia w podobny sposób, w jaki przemierzają światy multiwersum: ryzykownie. Maślana, krucha polewa z miękkimi, posiekanymi brzoskwiniami powinna wystarczyć, ale w połączeniu z jagodami, nadzienie cobbler rozjaśnia się w dziwnie kenderowy sposób. Deser ten jest szczególnie popularny w Dniu Środka Roku w Szóstym Miesiącu, który jest również Miesiącem Brzoskwini w Ansalonie, ale pozostaje ulubionym deserem kenderów z Krynn niezależnie od święta czy pory roku. Często podawany jest w formie placka, czasem jako kruszonka, ale nigdy nie można go pominąć, zwłaszcza gdy podawany jest na ciepło z dużą porcją świeżej bitej śmietany.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kendermore Cobbler",
							"page": 88
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/DSotDQ/Kender.webp"
							},
							"credit": "Linda Lithén",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Irlymeyer's Dragonfire Punch",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Złotą zasadą w przypadku każdego dobrego tawernianego ponczu jest to, że kiedy spada, powinien sprawiać wrażenie, że zostałeś uderzony przez fizyczny cios i sprawić, że będziesz bardziej skłonny do rzucenia go. Tak właśnie jest w przypadku mocnego napoju, zwanego czasem Irlymeyer's Dragonfire Punch. Ten orzeźwiający napój, będący dziełem tajemniczego miksologa, od którego pochodzi jego nazwa, i udoskonalony przez Otika Sandatha z gospody Ostatni Dom, jest pełen krajowych i importowanych soków z całego Krynnu, w tym żurawiny, pomarańczy i ananasa. \"Poncz\" pochodzi z dużych ilości brandy i wina musującego. Pierwotnie nazwany ze względu na użycie trujących kwiatów smoczej róży, przepis znacznie się zmienił na przestrzeni lat, ale jego wpływ na klientów nie.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Irlymeyer's Dragonfire Punch",
							"page": 91
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Tika's Honey Mead",
					"page": 92,
					"entries": [
						"Puryści piją miód pitny prosto, delektując się często złożonym smakiem miodu, który różni się w zależności od różnych pszczół i kwiatów, na których pracują. Tradycyjny miód pitny wytwarzany w Morning Dew, w pobliżu Równin Pyłu w Krynn, ma swoich zwolenników. Ale dlaczego nie urozmaicić go w stylu poszukiwacza przygód i byłego miksologa w słynnej gospodzie Ostatni Dom Tika Waylana? O wiele bardziej pikantna i cytrusowa mikstura miodu pitnego Tiki równoważy słodycz syropu miodowego i butelkowanego miodu pitnego z bardziej czystym alkoholem. Kombinacja jest schładzana lodem i podawana na zimno. Bądź jednak ostrożny. Jeśli jesteś przyzwyczajony do łagodnego miodu pitnego, przekonasz się, że wersja Tika ma o wiele więcej mocy.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tika's Honey Mead",
							"page": 92
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Alchemy Jug.webp"
							},
							"width": 1421,
							"height": 1554
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/084_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Lost in Realmspace",
			"page": 95,
			"entries": [
				"Opłakując tragiczną stratę towarzysza, nasi głodni bohaterowie dryfują bez celu w REALMSPACE!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/085_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2487,
					"height": 1407,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 97,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Kolejny poległy towarzysz, kolejna totalna katastrofa planowania i tylko ja mogę być winny. Sztylet losu rzeczywiście tnie głęboko. Chociaż nasz czas spędzony z Bri'Anem był krótki, jego śmierć w jakiś sposób zabolała najmocniej.",
						"Był smokiem wśród ludzi, człowiekiem wśród smoków. Modlę się, by spoczął w domu Tyra, ale moja goblińska intuicja podpowiada mi inaczej. Poświęcam część tego {@recipe Ruby Cordial|HFFotM} (nie mylić z rubinem) Morzu Astralnemu na twoją cześć, a teraz popijam jego wiśniowe soki.",
						"W międzyczasie opancerzony w brąz mały człowieczek o imieniu Dint wysłał nas w nieznane. Whatmatter. Znów prowadzę Biuro na pewną śmierć i to bez uzdrowiciela. Nie jestem przywódcą. Z pewnością poetą, ale przywódcą? Moje plany znają tylko porażkę. Tylko obiecany błysk Astralnych Diamentów podtrzymuje mnie na duchu. Och, jakże tęsknię za powrotem do mojej ojczyzny, kojących Jaskiń Spokoju, ze słodkim Rubinem i na dobre odwiesić moje przygodowe skóry.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Nie rozumiem tego. {@i Przewodnik Volo po zdrowiu ciała} mówi, że objawy Bri'An były objawami złego stanu zdrowia i pogarszających się humorów. Zrobiłem to, co mówiła i w ostatniej chwili zastosowałem pijawki, aby podać upust krwi, a nawet krzyczałem na pijawki, aby ssały szybciej! Ale widać było na ich zmęczonych, pokonanych twarzach, że nie mogły odessać trucizny wystarczająco szybko, by go uratować! Były za późno. Byłem za późno.... Zawsze jestem za późno. Nie dość szybki, nie dość silny.",
						"O, gdybym mógł pokonać truciznę, zniszczyć ją, ale nie jestem bardziej uzdrowicielem niż wojownikiem. Przykro mi, szczery i wierny Bri'An. Zasługiwałaś na więcej, a my cię zawiedliśmy.",
						"Teraz muszę jeść najbardziej słone {@recipe Breaded Bird Cutlets|HFFotM} i {@recipe Beluir Poached Salmon|HFFotM}, które Dint trzyma na pokładzie, aby uzupełnić sole, które wyciekły z moich oczu.",
						"Nigdy nie będę prawdziwym wojownikiem.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jestem dziś zmartwiony. Co jeśli Squirladax ma rację i po śmierci nie ma nic?",
						"Nie, to niemożliwe. Nawet teraz Królowa Kruków czeka na mnie w Cienistej Dolinie, zadowolona ze swojej najnowszej nagrody: świeżej duszy smoczego kleryka dostarczonej przez kruka, którego wysłałem z Krynn. Albo wydawało mi się, że dostrzegłem pobliskiego kruka, czyż nie?! Nawet gdy szeptałem do Bri'An słowa, których nauczyłem się od Władców Krawędzi Cienia...?",
						"Shadow's Edge.",
						"Muszę się do czegoś przyznać, przeklęty czytelniku. Zostałem wyrzucony i wygnany z Akademii Krawędzi Cienia. Wiem, że śmierć {@b będzie} przyjdzie po mnie; wiem, że wielkie moce zaklęć i inne przygody są poza moimi umiejętnościami, ponieważ tylko ja wiem, że jestem absolwentem Krawędzi Cienia.",
						"To nie wszystko z mojej winy. Zdradził mnie mój dobry przyjaciel i kolega, choć zazdrosny, student!",
						"Ty również, Bri'An, zostałeś zdradzony... przez moją niekompetencję. Jakie zdrady ukrywałaś, Bri'An?",
						"Zanim złożyliśmy jego bezduszne zwłoki na żyznych ziemiach Solamnii, odprawiliśmy rytuał Końca Podróży, czyli oczyściliśmy go ze wszystkich rzeczy. Co ciekawe, na swojej łuskowatej sylwetce nosił skromny, ale niemały skarbiec bogactw: złote pierścienie, wysadzany klejnotami medalion i srebrne bibeloty. Nosił nawet ostrza. Nigdy nie wiedziałem, by kleryk nosił takie przedmioty. Ale nieważne. Bri'An był wesoły. Bri'An był dobry... jeśli Bri'An to w ogóle jego prawdziwe imię.",
						"Nigdy nie będę prawdziwym wojownikiem.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Minęło już kilka godzin w tym morzu astralności, ale mój duch zaczął się rozjaśniać (podobnie jak moja głowa z powodu dużej ilości {@recipe Ruby Cordial|HFFotM}).",
						"Ukryty w brązowej płycie gnom o imieniu Dint poinformował, że my, \"Quaternate Tetrad\", mamy być honorowymi gośćmi na wielkiej uczcie w luksusowym zamku zwanym Ravenloft, gdzie mamy dostarczyć wino Veneno '18. Nareszcie koniec udanej wyprawy! Nie znam tego Ravenloft, ale brzmi wzniośle i prestiżowo.",
						"Dint pokazał nam już kwieciste zaproszenie, napisane wprawną kaligrafią, które wróży, że może to być najbardziej niezwykły posiłek w naszym życiu, z deserem z PIĘCIU ASTRALNYCH DIAMENTÓW! Gdyby tylko... gdyby tylko było nas więcej.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Muszę poprawić usposobienie i kształt tułowia tych humanoidów za pomocą nadmiernego posiłku. Ich sylwetki muszą zostać zmodyfikowane, aby uzyskać maksymalną gęstość odżywczą. Po wysłaniu na RRRRR-Ravenloft, przeprowadzę diagnostykę, ponieważ wyglądam na niesprawnego.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Dint gotuje?! Pokład Dashora był zastawiony niekończącą się i rozkoszną ucztą z kąskami, które groziły pęknięciem mojego gobliniego brzucha! Domyślam się, że był to posiłek o tematyce krwi, na cześć krwi przelanej przez drogą Bri'An - pamiątkowa kolacja. Cóż za smaki! Krew Vol była ognistą kulą smaków, podobnie jak danie o nazwie {@recipe Thrakel-Seared Beef in Red Sauce|HFFotM}. Ten czerwony posiłek doskonale komponował się z kolejnymi {@recipe Ruby Cordial|HFFotM}. Chłonęliśmy i chłonęliśmy, witając z otwartymi ramionami śpiączkę wywołaną jedzeniem i alkoholem, która była nam przeznaczona.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Ta kolacja była szalona. Ledwo mogę się ruszać. Nawet moje pijawki są grube. Martwię się jednak o Dinta. Czy on zawsze utykał? I często się przewracał? I drzemał w środku zdań?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Zbliżamy się do Barovii. Systemy AUTOGNOME nie działają. M-m-muszę uzupełnić p-p-źródło zasilania. Klejnot Javanium wyczerpany.... ppoowwerrrr doooowwwwnn....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Umm.... Dint stał się wiotki i wydaje się, że pędzimy spiralnie przez gęstą mgłę. Czy ktoś wie, jak tym latać?"
					],
					"id": "039"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon",
					"width": 1700,
					"height": 1136
				},
				{
					"type": "entries",
					"name": "Beluir Poached Salmon",
					"page": 100,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Znane jako nieoficjalna stolica byłego narodu halflingów Luiren, Beluir było cenione za przyjazny lud, strategiczne położenie portu i oczywiście jedzenie. Bliskość lasów, bogatych pól uprawnych i morza sprawiała, że miasto było oczywistym celem dla kucharzy i gości z całego królestwa. Niewiele dań wyróżniało się bardziej niż słynny gotowany łosoś z Beluir. Dostępne w praktycznie każdej jadłodajni w mieście, najbardziej tradycyjne przygotowanie pochodziło z tawerny Friendly Burrow, która stworzyła przepyszną pastę, składającą się zarówno ze świeżego, jak i wędzonego łososia, ziół, serka śmietankowego i odrobiny cayenne, podawaną na bagietce z posypką z kaparów. Jeśli nie mogłeś dostać się do Friendly Burrow (zawsze było tam tłoczno), Cold Duck Inn był godnym reprezentantem, a nawet miał pokoje do wynajęcia, które mogły pomieścić gości \"wysokiego ludu\", którzy potrzebowali odpoczynku po całym tym jedzeniu. Chociaż Luirena już nie ma, to słynne danie wciąż można znaleźć na pokładach różnych zaklinaczy z załogą halflingów, którzy przejęli to danie jako własne.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beluir Poached Salmon",
							"page": 100
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Black Lotus Root",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Jest jeden program nauczania rzadko omawiany na Uniwersytecie Strixhaven - ucztowanie. Jednak oferta szkolnych refektarzy jest tak eklektyczna, jak grono studentów, a aspirujący magowie z całego multiwersum są narażeni na egzotyczne, kolorowe i pyszne posiłki, które inspirują ich umysły do nauki. W Bow's End Tavern, popularnej restauracji na kampusie, jednym z kulinarnych rytuałów przejścia jest marynowany korzeń czarnego lotosu. Ten ziemisty, ale pikantny przysmak jest uzależniającym kąskiem, znanym z tego, że zmienia kolor języków tych, którzy go jedzą na fioletowy. Pierwszoroczniacy często pokazują swoje liliowe języki na kampusie niczym odznakę odwagi. Warto zauważyć, że Black Lotus Root dobrze komponuje się z niemal każdą kolorową (i alchemiczną) miksturą z kranu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Black Lotus Root",
							"page": 103
						}
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Green Dragon Blackbread Muffins",
					"page": 104,
					"entries": [
						"Blackbread to okrągły bochenek pumpernikla wielkości dłoni, który wymaga podania na ciepło i polania słodkim masłem. Baza z mielonej mąki kukurydzianej, ciemnej mąki żytniej i odrobiny niesłodzonego kakao wzmacnia ciemne kolory i teksturę. Maślanka, melasa i ciemnobrązowy cukier dopełniają ten wszechstronny chleb z niemal miodowym niuansem, który ładnie zanurza się w nadmiarze sosu. Nie robi się tego dobrze, jeśli nie posmaruje się go sporym kawałkiem solonego masła jaka lub podobnego, aby rozpłynęło się w głębokich, ciemnych zakamarkach. Bardziej wyszukana wersja, zwykle podawana jako posiłek sam w sobie, zawiera porzeczki lub suszone owoce, zapewniając jeszcze bardziej żujące i serdeczne doznania. Blackbread jest często sprzedawany w bochenkach na sztuki, ale jest równie smaczny w formie przenośnych muffinek, jak te serwowane w karczmie Zielony Smok w Wolnym Mieście Greyhawk. Wszechstronność Blackbread sprawia, że jest to świetna przystawka odgrzewana na patelni, z - zgadłeś - dodatkowym masłem lśniącym na wierzchu. Godna uwagi wersja tego chleba istnieje w formie bochenka w Saltmarsh i jego morskich obrzeżach. W rzeczywistości, niezależnie od tego, czy jest spożywany z bochenka, czy jako muffinka, jest to klasyczny i oszczędny ciemny chleb, który znajduje drogę do wielu spiżarni.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Dragon Blackbread Muffins",
							"page": 104
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Thrakel-Seared Beef in Red Sauce",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Pomimo swojej reputacji purytańskiej teokracji, centralny naród Khorvaire w Eberronie, Thrane, ma długą i bogatą tradycję kulinarną. Ich kulinarne mistrzostwo nie jest bardziej widoczne niż podczas Święta Srebrnego Płomienia, gdzie jedno danie stoi ponad resztą: Smażona wołowina w czerwonym sosie. Zgodnie z tradycją Thranish, paski steku z boczku są zatopione w sosie na bazie pomidorów z nutą imbiru, soi i czosnku. Szalotka i cebula dodają tej eksplozji smaku, znanej w całym Eberronie.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Thrakel-Seared Beef in Red Sauce",
							"page": 107
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ornabra",
					"page": 108,
					"entries": [
						"Ornabra jest obfitym posiłkiem i czymś w rodzaju odznaki honorowej dla tych, którzy ją jedli. Danie to jest serwowane od wielu pokoleń przez ciężko pracujących mieszkańców Purskul (\"Miasta Spichlerza\"), tętniącego życiem i znanego przystanku karawan w głębi lądu od Athkatli, między Chmurnym Szczytem Amn a górami Małe Zęby w zachodnim Faerûnie. Gulasz z jagnięciny i ziemniaków gotowany jest na wolnym ogniu przez wiele godzin, a następnie odsączany przed zawinięciem w gruby i ciągnący się placek wielkości małej tarczy. To uliczne jedzenie jest tak samo popularne wśród ludzkich mieszkańców Purskul, jak i wśród sporej populacji półorków, że wystarcza, by napełnić brzuch humanoida na dwa posiłki i jest często kupowane przez podróżujących karawaniarzy wzdłuż Południowego Szlaku Handlowego.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ornabra",
							"page": 108
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/094_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 3233,
							"height": 1082
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Blood of Vol",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"W wojskowym narodzie Karnath wiara znana jako Blood of Vol symbolizuje wrodzoną boskość wszystkich ludzi, podkreślając moc i komfort więzi, które tworzymy w tym życiu. To, w jaki sposób nazwa tej religii została dołączona do tego dania z Eberronu, jest nieco niejasne, ale pierwszy kęs, który weźmiesz, sprawi, że boska siła popłynie w twoich żyłach. Baza jajeczna jest pełna kiełbasy, cebuli, papryki i wystarczającej ilości przypraw, aby oczyścić duszę - lub w niektórych przypadkach sprawić, że poczujesz płomienie potępienia, jeśli coś takiego istnieje. Niektóre lokale serwują to danie z absolutnie palącą ilością pieprzu, a jego wielbiciele nie zadowalają się niczym mniej.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Blood of Vol",
							"page": 111
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Breaded Bird Cutlets",
					"page": 112,
					"entries": [
						"Nikt nie jest do końca pewien, w jaki sposób to chrupiące i soczyste panierowane danie z kurczaka rozprzestrzeniło się na wielu planetach multiwersum, ale dlaczego pojawia się w menu tak wielu restauracji, jest oczywiste - jest tak klasyczne, jak pyszne. Tradycyjne przygotowanie tego multiwersalnego dania głównego wymaga zmiękczenia i panierowania kotletów, aby kurczak pozostał miękki i wilgotny. Każdy cienki kotlet, wielkości dłoni orka, jest następnie błyskawicznie smażony, aby zamknąć w nim soki. Panierowane kotlety z kurczaka podawane są przede wszystkim z przyprawami, masłem i skropione cytryną, choć panierki i sosy mogą się znacznie różnić w zależności od świata i okazji. Jeśli ktoś z twoich gości ma ochotę na przygodę, zamów \"stos\" - trzy skwierczące kotlety na półmisku - które z pewnością zaspokoją nawet największy apetyt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Breaded Bird Cutlets",
							"page": 112
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Halfling Game Birds",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Halflingi mogą być małe, ale ich zamiłowanie do dobrego jedzenia jest znane. Wynika z tego, że jedno z ich najbardziej cenionych dań byłoby odpowiednio małe, ale o dużym smaku, i tak jest w przypadku dania o nazwie Halfling Game Birds. Nacierane sekretną mieszanką rozmarynu, tymianku i skórki z cytryny, te smaczne kury kornwalijskie są marynowane przez noc, testując cierpliwość niejednego halflingowego kucharza. Kiedy oczekiwanie dobiega końca (prawie nigdy nie trwa tak długo, jak jest to zalecane), ptaki są w końcu pieczone w wysokiej temperaturze, aby przyspieszyć ich dotarcie do stołu, gdzie nigdy nie trwają długo przed chętnymi gośćmi. Niezależnie od tego, czy jest to Oerth, Toril, Eberron czy Krynn, te małe dzikie ptaki rządzą na stołach halflingów w całym multiwersum.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Game Birds",
							"page": 115
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Vada's Vanilla Buns",
					"page": 116,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dla tych, którzy mają szczęście odwiedzić Promienną Cytadelę, lśniącą i nieziemską latarnię cywilizacji głęboko na Płaszczyźnie Eterycznej, jest to niemal niezrównane doświadczenie kulturowe. Cytadela jest czymś więcej niż tylko skrzyżowaniem dróg dla zmęczonych międzyplanarnych pielgrzymów szukających przejścia do założycielskich cywilizacji Płaszczyzny Materialnej, jest prawdziwym centrum smaków i kuchni. Waniliowe bułeczki sprzedawane w Vada's Otherworldly Goods, wypiekane przez słynnego piekarza i mieszkańca Cytadeli Vada, to przepyszny uliczny przysmak pochodzący ze słynnego targu Dyn Singh w Siabsunkoh, nazywanego Tańczącym Nocnym Targiem ze względu na jego ciągle zmieniające się formy oraz prawdziwie magiczny i świąteczny charakter. Te delikatne rolowane ciastka pieczone są w ciasno upakowanym pakiecie, dzięki czemu świeżo ugotowana taca przypomina bukiet złotych kwiatów. Chrupiące na zewnątrz i przypominające chmurkę w środku, te waniliowe kąski nie trwają długo w Vada's, ani gdziekolwiek je znajdziesz, więc pamiętaj, aby złapać jeden, póki możesz. Chociaż oryginalna bułka jest wytwarzana według tajnej rodzinnej receptury, ten przepis jest tak bliski prawdziwej bułce, jak to tylko możliwe.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Vada's Vanilla Buns",
							"page": 116
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Ray of Frost",
					"page": 120,
					"entries": [
						"Ta aromatyczna i uderzająco lazurowa mikstura ma za zadanie schłodzić piwosza od środka. Nazwana na cześć tajemnego zaklęcia znanego z tego, że wysadza swój cel przypływem mroźnej energii i spowalnia jego kroki, ray of frost stanowi fajną opcję w ekskluzywnych tawernach z bardziej rozbudowanymi i odważnymi listami drinków. Często podawany w małej kryształowej szklance, Ray of Frost to inspirująca mieszanka ginu, absyntu, wermutu i wystarczającej ilości lodu, aby schłodzić nawet najzimniejsze części Wildspace. Prawdziwym wyzwaniem w przypadku tego drinka nie jest przetrwanie początkowego lodowatego wybuchu mózgu, ale przetrwanie kilku szklanek tego napoju.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ray of Frost",
							"page": 120
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Ruby Cordial",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ruby cordial jest tradycyjnie sacharynowym napojem ze skroplonych ciemnych wiśni zmieszanych ze wzmocnionym winem z południowych wysp Moonshae, skąd pochodzi ten aperitif. Choć każde wiśnie się nadadzą, te wybrane pochodzą z tego samego rustykalnego archipelagu, gdzie dojrzewają w piaszczystej wyspiarskiej glebie, która nadaje im słodki, mocny smak. Destylacja szypułek, skórek, a nawet pestek wiśni w likierze aktywuje niemal orzechową warstwę smakową, która uderza zaraz po przejściu początkowej fali słodyczy. Blade and Stars, wypróbowany i sprawdzony lokal w portowym mieście Baldur's Gate, oferuje niezwykłą interpretację tej przybrzeżnej podstawy, wykorzystując tradycyjne rubinowe porto zamiast sfermentowanych soków wiśniowych Moonshae. Co więcej, Blade serwuje jedzenie i napoje bezpośrednio w pokojach gościnnych, dzięki czemu nikt nie zauważy, ile tych cudownych koktajli zostało wypitych.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ruby Cordial",
							"page": 120
						}
					],
					"id": "044"
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Ravenloft",
			"page": 123,
			"entries": [
				"AWARYJNE LĄDOWANIE! Bez odpowiedniego pilota nasi bohaterowie lądują SPELLJAMMEREM w złowieszczej BAROVII! Opłakując utraconych przyjaciół, starają się dokończyć misję i dostarczyć zatrute wino, Veneno '18, tajemniczemu patronowi, który mieszka w złowieszczym CASTLE RAVENLOFT!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/102_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 125,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Katastrofa! Młot zaklęć rozbił się w pobliżu nieznanych lasów! Ostatnim piskliwym poleceniem Dinta było, abyśmy uciekli z Veneno '18 i dostarczyli go do Zamku Ravenloft!",
						"Krzyczymy w noc i przemykamy przez mgliste cienie, zawodząc z każdym winnym krokiem. W moich drżących palcach trzymam odłupany RUBY, wykaszlany tam przez umierającego Dinta!",
						"Widzisz, zabiliśmy go! Dopiero teraz rozumiem. Tak jak Veneno '18 otruło słodką Bri'An, tak i my otruliśmy dzielnego Dinta, udając, że Rubin, słodki Rubin, jest \"Klejnotem Javanium\". (Zawsze tak jest!) Tak jak my pożeramy wołowinę, tak i Dint spożywał klejnoty jako pożywienie! Umarł otruty, wierząc, że jesteśmy uczciwą bandą poszukiwaczy przygód, znaną jako Tetrada Czwartorzędu. Nawet gdy miotał się w bolesnych torsjach, namawiał nas, byśmy przedstawili się patronowi Ravenloft i zdobyli PIĘĆ ASTRALNYCH DIAMENTÓW.",
						"Serce łomocze mi w uszach, gdy prowadzę mój fałszywy Tetrad do ucieczki: Krzyczymy w noc!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Po jakiejś godzinie wrzasków w lesie odzyskałem na tyle rozsądku, by wziąć się w garść i spoliczkować Squirladaxa, by nie krzyczał. Teraz wlewam mu do nosa miejscowy \"Krwawy posiłek\", który według instrukcji jest najszybszym sposobem na przywrócenie ciepłej krwi bezpośrednio do mózgu.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Odzyskawszy spokój, uważam morderstwo Dinta za... nieco mniej fascynujące. To miejsce wydaje mi się jednak bardziej apetyczne. Jesteśmy w tawernie o nazwie Krew na Winorośli, która znajduje się w spowitej mgłą wiosce Barovia.",
						"Barovia - miejsce bezdusznych oczu, które mnie prześladują i zmuszają.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"W tawernie poluję {@recipe Barovian Garlic Bread|HFFotM|Barovian Garlic Breads}. Zabijam {@recipe Fig Cakes|HFFotM} zaostrzonymi sztyletami ust. Sasha chrupie {@recipe Tavern Crickets|HFFotM}. Och, jakie skoki wykona z trawieniem świerszczy, smarując zawiasy nóg, tak mówi książka Volo.",
						"Podbudowany {@recipe Purple Grapemash No. 3|HFFotM}, zdaję sobie sprawę, że pamięć Dinta musi zostać uhonorowana. Fałszywy Tetrad grany przez prawdziwą triadę zwycięży! Zapłacą za to Pięć Astralnych Diamentów!",
						"Niesamowite, co sosy na brzuchu mogą zrobić dla morale. Veneno '18 w dłoni, zapytam teraz tawerniarza, w którym kierunku leży ten przyjazny Zamek Ravenloft!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Przeklęty czytelniku! Musimy teraz uspokoić naszego \"przywódcę\" Squirladaxa, który uciekł z tawerny zawodząc, po źle zinterpretowanym raporcie od karczmarza.",
						"Pozwól, że wyjaśnię: Gospodarz tawerny zgrzytnął zębami i swoimi słowami wzbudził strach w trzepoczących uszach Squirladaxa: \"Zamek Ravenloft jest domem Strahda. Pierwszy wampir\".",
						"Słysząc to, oczywiście, nasz mały goblin pobiegł ulicami, krzycząc: \"Vampeeeeer! Wampir! Wszyscy zginiemy tej nocy!\"",
						"Jakże był zakłopotany, gdy wyjawiłem mu moją wyższą wiedzę na temat edukacji na Krawędzi Cienia. (Widzisz, podczas moich studiów z Lordami Krawędzi Cienia ujawniono mi mroczne, piekielne światy i sekrety potępionych).",
						"Uspokoiłem przerażonego Squirladaxa, że Vampeers nie są powodem do paniki. VamPIRES, oczywiście! Ale Vampeers to po prostu współcześni o równorzędnej randze i pozycji co Wampiry. Gdyby wampir, powiedzmy, został postawiony przed sądem przysięgłych, wyrok spadłby na wampirzych wampirów.",
						"To uspokoiło Squirladaxa i przeklęty goblin ponownie objął prowadzenie.",
						"Jego ignorancja jest zdumiewająca.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Och, mój oddech miecha! W końcu dotarliśmy na szczyt drogi, wysoko nad oświetloną księżycem okolicą. Księżyc w pełni, więc to jest creepy.... Podobnie jak mijany przez nas wilk, który miał na sobie - przysięgam, że to były spodnie? Czapki? Dziwne. Straszne.... Smutne. Pobiłem przyjaciół, skłamałem, oszukałem, pozwoliłem umrzeć innemu przyjacielowi i przystawiłem sobie pijawki pod oczy, by wyssać łzy. Przechodzimy teraz przez zwodzony most do spowitych mgłą wieżyczek zamku Ravenloft.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Cisza w twoim domu jest mile widziana, Strahd - pozbawiona uciążliwych pogawędek służby. Te komnaty czerni i purpury są ciche jak śmierć. Spodziewałeś się mnie? Zachęcisz mnie, bym zdradził moich towarzyszy i wysłał ich martwe dusze, by zaspokoić moją królową? Co oferujesz?",
						"Och - ten wspaniały stół biesiadny, który nas wita! {@recipe Whole Roast Boar|HFFotM|Roast Boar} na jednym końcu, {@recipe Two Hares Inn Rabbit Stew|HFFotM} na drugim. Kosze z {@recipe Green Onion Pancakes|HFFotM} i talerze pełne kiełbas i ziemniaków z {@recipe Quij's Plate|HFFotM}. Karafki z {@recipe Honey Milk|HFFotM|Honeymilk} górowały nad resztą! A w marmurowym centrum, bez wątpienia, miejsce na danie główne, które dopiero nadejdzie! Na skraju sali znajdują się wspaniałe, pozłacane organy piszczałkowe, a na przeciwległej ścianie wystawny portret.... Mój nowy przyjaciel? Wróg? Jesteś raczej przystojny i chcę rozpalić twoją twarz.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Patrzę, jak bladzi, chudzi, bezwłosi mężczyźni z idiotycznymi uśmieszkami pojawiają się i siadają wokół nas przy stole. Jest ich ośmiu, wszyscy milcząco się uśmiechają i myślę, że wyzywająco patrzą na mnie. Czy ci {@b obcy}, spiskujący w celu podzielenia się prywatnym żartem, chcą mnie umniejszyć?! Jak śmieli?!",
						"Oh wait...",
						"Chociaż nie trenowałem pod okiem lordów jakiejś wymyślnej akademii, jak Deelia, moja pamięć sięga dalej i teraz rozumiem! Ci godni pogardy imbecyle to zmarli ludzie, których często określa się mianem \"szkieletów\"! Nie wiem jednak, dlaczego ci umarli uparcie się do mnie uśmiechają. Co oni tam wiedzą?",
						"Muszą wiedzieć, że jestem mordercą. Kolana mi stukają.",
						"Ściany jęczą, a zakurzona skrzynia wielkości człowieka jest wnoszona przez kolejne protekcjonalne szkielety!",
						"Upiorny głos wydobywa się z pozbawionych warg zębów. \"Oto on. On jest Chahd.\" Wieko trumny, o której teraz wiem, że jest trumną, otwiera się z trzaskiem. Wierzę, że wkrótce poznamy naszego gospodarza.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Zgłaszam to z toalety. Szarpiesz mnie za nogawkę? CHAHD?! Wychylając się niezdarnie z głupiej trumny, w aksamitnej pelerynie z wysokimi kołnierzami, z gipsem żółto-bladych włosów okalających jego okrągłą, głupią twarz. Rozpoznałem go w jednej chwili i schowałem się, by uniknąć jego spojrzenia.",
						"Czytelniku! Niech Deelia zdmuchnie twoją perukę.",
						"On NIE jest Chahdem, ani Strahdem! Nie jest wampirem! Ten tak zwany Chahd to w rzeczywistości CHAD, mój stary sojusznik, który stał się nemezis. To ON zaalarmował Władców Krawędzi Cienia, by mnie wygnali po skromnym incydencie rzekomo związanym z niewielką ilością oczyszczającego płomienia.",
						"Muszę odegrać swoją rolę, spokojnie wrócić na bankiet i rzucić wyzwanie wampiryzmowi Chada, bo wątpię, by jakikolwiek wampir uznał Chahda za równego sobie.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ucztowaliśmy wesoło, kiedy Chahd ryknął: \"JESTEM WAMPIREM!\". To spowodowało zabrudzenie spodni mojej duszy, kiedy Deelia zawołała stąd:",
						"\"Nie jesteś ani Wampirem, ani Wampirem, ani Chahdem, tylko Czadem! Gdzie jest pan tego dworu?\"",
						"Chahd odgryzł się złośliwie. \"Wyjechał daleko na weekend. W jego domu, jego siedzibie władzy, pozostała próżnia! A ja jestem opiekunem tego domu!\"",
						"Odparłem: \"Więc twój autorytet tutaj jest pożyczony, a nie kupiony za bogactwo lub wpływy?\".",
						"Chahd uśmiechnął się złośliwie. \"Znalazłem sposób na pyr review. Kupić przychylność mojego pana, mój słodki czwartorzędny tetradzie\". Gestem wskazał na Veneno '18 i kazał nam się z niego napić, bo taki był jego cel!",
						"\"WITAMY NA BANKIECIE MOJEGO PANA. BO WIDZISZ, TY... JESTEŚ SKŁADNIKIEM!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"NIC NIE DOSTANĘ! CHCĘ WRÓCIĆ DO DOMU! Ok.... Przepraszam! Po pierwsze, nie rozumiem, dlaczego Deelia po prostu nie spaliła Chahda, jeśli chodzi o magię, ale Chahd zaczął nazywać ją \"Ognistymi Palcami\", a Deelia dostała coś, co nazywa się \"vexed!\". Szkielety zaczęły wyciągać OGROMNE CZYŚCIOCHY! Patrzę na Squirladaxa, a on płacze w ten głupi Ruby....",
						"Dobra, więc ja stawiam. Spróbujmy obrócić ten stół, jak to robią w sztukach teatralnych! Nie, jest za duży. Potem zacząłem rozbijać talerze, ale nikt się tym nie przejął. Chwila! Założę się, że te wielkie, drogie organy piszczałkowe wpędziłyby Chahda w kłopoty, gdyby się zepsuły! Więc rzuciłem w nie krzesłem i tak! BUM!!! I NIESPODZIANKA... zadrżały i przesunęły się, odsłaniając PRZERAŻAJĄCE TAJNE DRZWI!",
						"Wtedy właśnie uderzyłem Chahda w twarz Veneno i złapałem moich przyjaciół. Biegliśmy jak wiatr!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Uciekliśmy w wieczną barowską noc i dotarliśmy do miejsca katastrofy za lasem, gdzie rozbił się zaklinacz. Mogę się tylko domyślać, że ze strachu i szaleństwa mieliśmy nadzieję, że Dint wstanie z grobu i zabierze nas i spelljammera w bezpieczne miejsce.",
						"Ale wtedy przypomniałem sobie... ZDRADA! Dastardly Dint kazał nam wydać się na pożarcie! Nie znaleziono ani jednego Astralnego Diamentu! Teraz, z Lasu Svalich, maszerują głodne szkieletowe sługi Vampeera, Chahda.",
						"Wypisuję się... z tego życia i uznaję to za ostatni wpis BUREAU OF DARK TABLES. TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Szkielety wkrótce tu będą. Żegnaj okrutny wszechświecie i witaj zapomnienie, ponieważ jasne jest, że nie zyskałem wystarczającej przychylności królowej, by dołączyć do niej... w Cienistej Dolinie.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Jestem teraz bardzo smutny, że wydałem wszystkie pieniądze na jedzenie zamiast na przykład na nowy topór bojowy.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Chłopcze, szkielety naprawdę maszerują w ślimaczym tempie, prawda? Jednak z każdym krokiem gardło mi się ściska, bo wiem, że to koniec wszystkiego. Widzę Chahda. Wysączy moją goblińską krew. Moja śmierć będzie poza wszelkim rozumowaniem. Zasłużyłem na to. FIN.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Żałuję, że nie mogę teraz rozpalić ognia, abym mógł zrobić z siebie płomień, krzyczącą śmierć. Ale Chahd mnie zdenerwował. Umieram rozdrażniony.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Po prostu uważam, że jako lider-poeta to na mnie spoczywa obowiązek właściwego zakończenia tego dziennika, więc z ciężkim sercem stwierdzam, że... czekaj. Jakie ho? Zdobywamy górę na zachodzie! Mały, pulchny mężczyzna o zielonym, smoczym chodzie. Nie rozumiem!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"MOJA KRÓLOWO! ZROZUMIAŁEM! RAVENLOFT jest w cieniu! UWAŻAJ! NASZ KLERYK BRI'AN ZOSTAŁ WYSŁANY PRZEZ MOJĄ KRUCZĄ KRÓLOWĄ! PRZYBYŁ, BY POKONAĆ NIEUMARŁYCH!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"I tak oto szept i kruk zabrały Bri'An do Krainy Cieni, ale kruk miał \"oopsy\" i przyniósł duszę sługi Tyra do RavenLOFT zamiast do domu Królowej Kruków. Tyr spojrzał na to i zobaczył, że wszystko było w porządku. To był uczciwy błąd.",
						"Tak więc Bri'An, syn Stev'ana, znalazł się w samotnej awangardzie przeciwko hordom szkieletów. Przyjaciele Bri'ana błagali płaczliwie, by mógł on dokonać ODWRÓCENIA UMARŁYCH.",
						"Podjął więc próbę, zionąc ogniem swojego smoczego głosu, unosząc swój święty młot i {@i Nie mam zielonego pojęcia, jak to zadziałało. Ponieważ, ok. Słuchaj. Jestem złodziejem. Chciałem okraść goblina z tego Rubinu i użyć tych głupków jako przykrywki, by okraść więcej facetów. Pomyślałem, że zabawnie będzie udawać kleryka.}",
						"{@i Ale kiedy podniosłem młot, ten wampir spojrzał na mnie, potem na swoich szkieletowych przyjaciół, potem spojrzał z powrotem na mnie, krzyknął i uciekł.}",
						"{@i Więc... jestem wstrząśnięty.}",
						"{@i Tyr jest PRAWDZIWY?}",
						"{@i Łzy w oczach.}"
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Halfling Iron Rations",
					"page": 130,
					"entries": [
						"Przemierzanie martwych pustkowi Shadowfell wymaga wielkiego przygotowania i hartu ducha. Niekończący się mrok jest bezlitosny i oferuje niewiele naturalnych zasobów jadalnych. Podróżni powinni planować posiłki z wyprzedzeniem i nosić ze sobą wszystkie niezbędne materiały eksploatacyjne. Żelazne racje żywnościowe przygotowywane przez zaskakująco liczną populację halflingów w Gloomwrought są godnym uwagi i opłacalnym przysmakiem na szlaku. Ta kreatywna mieszanka pokruszonych orzechów, lokalnego owsa i chrupiących nasion jest zbita w małe kulki i scementowana miodem. Są one równie bogate w składniki odżywcze, co pyszne. Nawet jeśli nie wyruszasz w żmudną, pełną rozpaczy podróż, ta granola stanowi pożywną, pyszną przekąskę, która równoważy słodkie i pikantne.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Iron Rations",
							"page": 130
						}
					],
					"id": "047"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/105_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Tavern Crickets",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1765,
							"height": 1981
						},
						"Istnieje stare powiedzenie popularne wśród mieszkańców Shadowfell: \"Wybór jest dla zepsutych\". Być może ten idiom jest źródłem tego skromnego i praktycznego przepisu na bazie owadów, który pochodzi sprzed wieków i świadczy o pomysłowości pierwotnych mieszkańców samolotu. Dorosłe świerszcze są błyskawicznie smażone, suszone na powietrzu, a następnie doprawiane asortymentem aromatów, w tym chili, limonką i cayenne, i podawane są tuzinami w dużym \"rożku\" ze zwiniętych liści. Świerszcze z tawerny są tak samo popularne na materialnej płaszczyźnie Faerunu, jak i w Cienistej Dolinie, stanowiąc chrupiącą, pikantną i bogatą w białko przekąskę, która może rozjaśnić ponure dni spędzone w tym regionie.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Crickets",
							"page": 123
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Barovian Garlic Bread",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Ten maślany chleb, podawany zarówno w formie bochenka, jak i sękacza, jest zawsze obecny w tawernach i karczmach rozsianych po mglistej (i upiornej) krainie Barovii. Choć nierzadko zdarza się, że krnąbrni podróżnicy spotykają się z chłodnym przyjęciem ze strony samotnych i podejrzliwych mieszkańców, karczmy takie jak Blue Water oferują przynajmniej ciepły koszyk tego lokalnego przysmaku dobrze wychowanym i płacącym klientom. Należy zauważyć, że chociaż czosnek jest aromatycznym i inspirującym akcentem, nie jest on rodzimy dla tego regionu. Ten ostry chleb dobrze komponuje się z średnio wysmażonym stekiem z wilka i kieliszkiem szampana Wizard of Wines du le Stomp lub Red Dragon Crush, ale za wszelką cenę unikaj {@recipe Purple Grapemash No. 3|HFFotM}.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Barovian Garlic Bread",
							"page": 134
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Green Onion Pancakes",
					"page": 136,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kiedy wielkie pływające enklawy Imperium Netheril upadły, upadły również ich kulinarne sekrety. Ale jedna społeczność przetrwała, uciekając do Shadowfell, a wraz z nią zachował się jeden z ich najcenniejszych przepisów: Naleśniki z Zieloną Cebulą. Podczas gdy Netherese, obecnie znani jako Shadovar, na przestrzeni wieków bardzo się zmienili, to spektakularne danie nie uległo zmianie. Te naleśniki na bazie allium są niedrogim i niespodziewanie sycącym przysmakiem, który łatwo łączy się z pikantnymi pieczeniami mięsnymi. Są również pyszne podawane solo, gdy są polane świeżą śmietaną i puree figowym, co zapewnia wyjątkowe doznania w Netherese. W wielu regionach cebula jest równie akceptowalnym warzywem bazowym, które oferuje naleśniki o łagodniejszym smaku. Niezależnie od tego, jak ktoś zdecyduje się skonsumować tę smażoną na patelni przystawkę, kulinarne doświadczenie jest jednym z niewielu dobrych powodów, by przybyć do Shadowfell.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Onion Pancakes",
							"page": 137
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Two Hares Inn Rabbit Stew",
					"page": 138,
					"entries": [
						"Nie powinno być zaskoczeniem, że sztandarowym daniem karczmy Dwa Zające, położonej na zaatakowanej przez zombie barowickiej wyspie Sourange, jest gulasz z królika przygotowywany z jednym z wielu słynnych win tego regionu. Bardziej zaskakujące jest to, kto go przyrządza, ponieważ o właścicielu i szefie kuchni mówi się, że nawet śmierć \"nie zakłóciła jego talentu\". Jest to klasyczny przykład tego, że nie chcemy wiedzieć, jak powstaje kiełbasa, a w tym przypadku gulasz - pyszna mieszanka nasycona zawiłymi nutami tymianku, oregano i wytrawnego białego wina. W regionach, w których królik nie jest dostępny, kurczak stał się popularnym (i w wielu przypadkach preferowanym) substytutem. Bez względu na to, jakie białko ugotujesz, z pewnością ożywi Twoje kubki smakowe.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Two Hares Inn Rabbit Stew",
							"page": 138
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/013-01-006.hexblood-cauldron.webp"
							},
							"credit": "Kai Carpenter",
							"width": 1700,
							"height": 1165
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Whole Roast Boar",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1987
						},
						"Cały pieczony dzik, lub jego części, jest ulubionym daniem na bankietach wampirzych gospodarzy w Domenach Grozy. Krążą pogłoski, że gospodarze czekają, aż ich goście będą mieli \"szkliste oczy, tłuste podbródki i ogarnie ich senna wesołość\", aby wbić pojedynczy kieł w szyję każdego gościa i wykrwawić go według własnego gustu. Prawidłowe przygotowanie wymaga od kucharza niepohamowanej miłości do dżemu, porto i brązowego cukru, stosowanych ciężką ręką do aromatyzowania mięsa, zapewniając, że ty i twoi goście nie zostawicie nic na talerzach. Szczęśliwi podróżnicy, którym uda się uciec ze spowitej mgłą Barovii do Torilu, mogą skosztować tej obfitej i soczystej uczty, której specjalnością jest dzik z czarnymi kłami w Noanar's Hold, gdzie czasami używa się wieprzowiny, gdy nie można zdobyć dzika, i często podaje się ją z wytrawnym rubinowym winem z Cormyru.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Whole Roast Boar",
							"page": 141
						}
					],
					"id": "04c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/111_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 1707,
					"height": 2049
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/112_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Quij's Plate",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Talerz Quij, składający się ze smażonej na patelni kiełbasy, dwukrotnie przypieczonych ziemniaków i jajek, to sycący posiłek, który nieomylnie wypełnia menu niezliczonych kucharzy karawan. Łatwe do przygotowania w drodze na duże przyjęcia, stało się również popularnym daniem w wojsku ze względu na swoją prostotę i serdeczność, która pomaga żołnierzom przetrwać niekończące się szare dni. Nazwana na cześć orkowego poplecznika Lorda Robilara, który pomysłowo przyrządził tę kiełbasianą potrawę dla swojej grupy poszukiwaczy przygód, używając swojej tarczy jako patelni, Quij's Plate ostatecznie zdobyła miejsce w menu słynnej karczmy Green Dragon Inn, położonej w tętniącej życiem River Quarter w Wolnym Mieście Greyhawk. Niezwykła nazwa stała się od tego czasu ogólnym terminem określającym niezliczone iteracje tego kiełbasiano-ziemniaczanego klasyka przy ognisku, w tym te, które migrowały do mglistej Barovii przez zagubionych i głodnych poszukiwaczy przygód.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Quij's Plate",
							"page": 145
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Fig Cakes",
					"page": 146,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ciastka figowe to łatwa do przechowywania przekąska w torebce dla odkrywców lubiących słodycze. Idealne ciasto figowe to zarówno figa, jak i lekko opiekane i zmielone migdały, które tworzą tę owocową bazę do żucia. Chociaż miodowe tarty figowe były niezwykle popularne w Calimshan na planecie Toril, uważa się, że ten wyjątkowy deser pierwotnie pochodził z opuszczonych pustkowi Shadowfell. Opracowane przez elfy pochodzące z Płaszczyzny Cienia, zwane Shadar-Kai, te smakołyki są wystarczająco słodkie, by czuć się jak w domu, nawet w sennym Feywild. Oprócz nasion sezamu i anyżu, do mieszanki często dodaje się mocną brandy, aby zarówno osłodzić, jak i wzmocnić te małe, tłoczone ciastka. Chociaż ciastka figowe nie należą do tanich, są dumnym (i pysznym) przypomnieniem zaradności Shadar-Kai.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fig Cakes",
							"page": 146
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Honey Milk",
					"page": 148,
					"entries": [
						"Miodowe mleko jest tradycyjnie samodzielnym napojem, który może być podawany schłodzony, ciepły, a nawet jako toddy, doprawiony ziołowym likierem (jak to często ma miejsce w opuszczonym mieście Gloomwrought w Shadowfell). Choć przygotowanie miodowego mleka jest dość proste, najlepsze wersje równoważą skromną ilość miodu z najświeższym nabiałem (często importowanym z Pierwszej Płaszczyzny Materialnej), tworząc obfity, ale orzeźwiający napój podawany osobom w każdym wieku. Prawdziwym kluczem do prawidłowego przygotowania miodowego mleka jest jednak cierpliwość. Zgodnie z tradycją, alchemicy shadovar pozwalają mieszance marynować się i ostygnąć przez kilka godzin przed podaniem, a także często dodają do niej cynamon lub cytrusy, aby zapewnić atrakcyjną prezentację tego wspaniałego napoju. Jego właściwości podobne do eliksiru są szeptane jako dobre dla jelit.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Honey Milk",
							"page": 149
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ToA/085-517.webp"
							},
							"width": 750,
							"height": 1000
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/116_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Purple Grapemash No. 3",
					"page": 150,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Barovia słynie z wielu rzeczy, w tym z wina. Winnica Wizard of Wines jest legendarna ze względu na produkcję jednych z najlepszych win w całym multiwersum, takich jak pełne Red Dragon Crush i rześkie Champagne du le Stomp. Ale nie wszystkie wina, które wyłaniają się z mgieł Barovii, są jednakowej jakości, o czym świadczy istnienie Purple Grapemash No. 3. To wino stołowe, którego cena w większości lokalnych tawern i innych Domen Grozy wynosi zaledwie trzy miedziaki za kufel, nie wyróżnia się niczym szczególnym. Jednak w niektórych regionach Shadowfell sprytni miksolodzy dodali do ostrej winogronowej mieszanki duże ilości lodu i soku z limonki, zmieniając tę skądinąd przeciętną miksturę w orzeźwiającą, lodowatą ucztę wartą co najmniej czterech miedziaków w dowolnym miejscu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Purple Grapemash No. 3",
							"page": 150
						}
					],
					"id": "050"
				}
			],
			"id": "045"
		},
		{
			"type": "section",
			"name": "Sigil",
			"page": 153,
			"entries": [
				"Ledwo uniknąwszy okrucieństwa Chahda w RAVENLOFT i z pomocą świętego sługi Tyra, nasi bohaterowie rzucają się przez tajne portale i magiczne bramy multiwersalnej płaszczyzny do SIGIL, legendarnego MIASTA DRZWI!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/119_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 155,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Zdrada. Drzwi i jeszcze więcej drzwi. Ale ostatnie drzwi, przerażony czytelniku, zostały w końcu otwarte do najciemniejszej piwnicy w sercu goblina.",
						"Wczorajszej nocy Bri'An, świeżo po swoim cudzie, wyrwał Dinta ze zrujnowanego spamera zaklęć i pobożnie uwolnił (zaskakujący) posiłek skarbów z kamieni szlachetnych do chciwego przełyku Dinta. Pobudzony do życia Dint gniewnie i z drżącą pięścią wykaszlał zniewagi, które miały splamić nasz honor!",
						"A potem pobiegł! \"ZA NIM!\" zawołałem!",
						"I byłbyś zszokowany, gdybyś dowiedział się, że Dint DOKŁADNIE WIEDZIAŁ, jak uciec z spowitych mgłą krain, gdzie zdrada Chahda i zdrada Dinta są małżonkami, połączonymi w nieświętym związku przeciwko nam. Ale teraz, przez wiele portali dymu i magii oraz dziwnych ukrytych drzwi, schwytaliśmy go! Schwytaliśmy Dinta, naszego dręczyciela!",
						"To teraz, pod szczytami i turniami najdziwniejszego miasta, w wilgotnej piwnicy kostnicy, Dint czeka na sprawiedliwość, przywiązany do krzesła żelaznymi obręczami w tym zimnym, zapomnianym skarbcu. Tutaj płomienie zdrady płoną słabo i po raz ostatni w szklistych soczewkach szyderczego hełmu Dinta.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Squirladax stracił panowanie nad sobą. Obecnie... walczy z mopem, szarpiąc jego zmierzwione włosy!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Posypałem mąką mopowatą grzywę Squirladaxa. Ma teraz oblicze dystyngowanego ministra domu sprawiedliwości. Teraz podporządkowujemy się tradycjom systemu prawnego!",
						"Następnie egzekucja Dinta. Oczywiście.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"TEGO DNIA, ROKU SĄDU TYRA, DZIŚ ROZPOCZNIE SIĘ PROCES DINTA ZDRAJCY, MISTRZA ZDRADY. ROZPOCZNIEMY OD ZDJĘCIA SPIŻOWEGO PŁASZCZA ZDRAJCY, ABY MOŻNA BYŁO PRZYŁOŻYĆ OCZYSZCZAJĄCY PŁOMIEŃ DO JEGO PRZESIĄKNIĘTEGO SADZĄ JĘZYKA I WYPALIĆ KŁAMSTWA Z JEGO UST! W IMIĘ TYRA!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Cieszyłem się perspektywą wyszeptania duszy Dinta do Dziewięciu Piekieł, ale teraz jestem przerażony, ponieważ po zdjęciu brązowego hełmu ukazuje się CZŁOWIEK Z KLOCKÓW! Autognome z wieloma żyłami i kołami zębatymi!",
						"\"Kolejne kłamstwa!\" krzyczy sędzia Squirladax, \"ponieważ Dint zapewniał nas, że jest \"Wydrowym Gnomem\"!\".",
						"Nic dziwnego, że Mistrz Zdrady nie ma ani wydry, ani gnoma w swojej brązowej czaszce! Heretyk! SPAL GO TERAZ OGNIEM KRUCZEJ KRÓLOWEJ!",
						".... Które bym przywołał, gdybym nie był wciąż zirytowany.",
						"Niech cię diabli, Chahd!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"I tak oto niespokojny sługa Tyra patrzył, jak sędzia Squirladax wzywa pierwszego świadka, \"Dinta. Architekta Zdrady, Mistrza Marionetek\", jak ochrzcił go nasz sędzia i przywódca.",
						"\"Czyż to nie ty, tak zwany 'Wydrowy Gnomie', obiecałeś nam PIĘĆ ASTRALNYCH DIAMENTÓW jako zapłatę za nasze poszukiwania?!\".",
						"Dint mruknął: \"Tak, goblinie. Ale ponieważ TETRAD KWATERNY nie został dostarczony klientowi, Mistrz Chahd z pewnością zapisał mu JEDEN. ASTRAL. DIAMENT. PRZEGLĄD.\"",
						"\"Ach! I myślisz, że możesz złagodzić gniew mego SPRAWIEDLIWEGO SĄDU, ukrywając ten DIAMENT? PO CO CI ON, WŁADCO MARIONETEK? BĘDĘ MIAŁ PRAWDĘ!\" zawył sędzia Squirladax.",
						"...Całe to gadanie o prawdzie.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Zwołałem przerwę obiadową i rozmyślam nad moimi kolejnymi dociekaniami, gdy ucztujemy na {@recipe Bacon-Wrapped Smoked Mussels|HFFotM} i {@recipe Fried Bread and Spices|HFFotM} w pogoni za sprawiedliwością. Chahd, zdrajca Deelii. Dint, władca marionetek. Jej {@b zdrajca} połączone ze sznurkami moich własnych {@b dręczyciel}. To wszystko ma teraz sens i tak jak Dint ze złośliwością kukiełkuje, tak i ja sprawiedliwie pociągam za sznurki moich towarzyszy.",
						"Obaj niskiego wzrostu. Obaj lalkarze. Dint jest moim cienistym bliźniakiem, co czyni go moim ARCH-NEMEZIS. A jak szczególną rzeczą jest mieć swojego arcywroga w kajdanach i na łasce sprawiedliwości?",
						"Pomyśleć, że kiedykolwiek czułem się winny, że go zabiłem.",
						"Teraz piję ten tlący się kielich {@recipe Kaeth|HFFotM} w uniesieniu. Myślę, że poproszę Sashę, żeby wycisnęła z niego prawdę, kiedy wrócimy.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr wybacz mi, bo nie mogłam dłużej stać bezczynnie! Deelia wydała z siebie wiele okrzyków zachwytu, gdy Squirladax zażądał katorżniczej pracy!",
						"Z każdym pytaniem, leżąca na plecach Sasha z ławki wyciskała biednego piszczącego Wydrowego Gnoma z klatki piersiowej w ośmiu powtórzeniach! Gdy Sasha cierpiała, teraz spuchnięta i przemoczona, wiedziałem, że muszę działać!",
						"\"PRZEZ TYR! OTRUŁEM SIĘ!\" krzyknąłem.",
						"Nie powstrzymało to krzyków i nacisków.",
						"\"Zatruliśmy Dinta jako pierwsi, za pomocą chippèd Ruby!\" zawyłem.",
						"To nie zasłużyło na rozszerzenie oczu osądzających goblinów!",
						"\"I W KOŃCU, czy Tyr nie był świadkiem naszego oszustwa?! Nie jesteśmy Tetradą, jak obiecaliśmy Dintowi!\"",
						"W piwnicy zapadła pełna wstydu cisza.",
						"\"Chahd zatrzymał Diamenty Astralne z powodu NASZYCH KŁAMSTW! A jeśli Dint ma tylko jeden diament i jest to JEGO BARDZO DARMOWY....",
						"Na demonicznych rysach Deelii pojawił się wyraz wstydu.",
						"\"Jeśli wskażemy tłustym palcem na HE, po naszym wystawnym lunchu, czy trzy równie tłuste palce mogą być skierowane z powrotem... na ciebie?!\"",
						"A Tyr spojrzał i zobaczył...",
						"To dawało do myślenia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Minęły tygodnie od uniewinnienia Dinta. Nie był to mój najlepszy moment, ale system prawny zapewnił solidność i sprawiedliwość. I dobrze nam służył, ponieważ teraz pływamy w ASTRAL DIAMONDS! Naliczyłem dwadzieścia i jeden!",
						"A więc jak?",
						"Dint. Jest Poszukiwaczem Przynoszącym/Niosącym. Dostarczyciel żywności. Zadaj nam, powiedzmy, {@recipe Fire-Wrapped Golden Fish|HFFotM} i poproś o dostarczenie tych smakołyków pod wskazany adres, a tak się stanie. W nagrodę otrzymujemy diamenty astralne. Oczywiście nie miałem jeszcze okazji wziąć jednego do ręki, ale księgi Dinta odnotowują ich narodziny, a my musimy najpierw zarobić sumę diamentów równoważną zakupowi nowego młota zaklęć, który zastąpi zburzonego Dashora. Do tego czasu dostarczamy najlepsze potrawy o pozapłaszczyznowym zgiełku Sigil, szalonego Miasta Drzwi! Powoli przemierzam Wielki Bazar Sigil, gdy {@recipe Chirper's Sugar Biscuits|HFFotM} wabi mój gobliński nos aromatami przypraw z innego świata.",
						"Uważałem Dinta za mrocznego lalkarza. Zamiast tego jest uprzejmym i, jak sądzę, bezsensownym \"Ahh-Tah-Muh-Tahn\". Ale kim ja jestem, pociągając z radością za sznurki moich sługusów?",
						"Czy to nie moja praca?... Dlaczego więc żal gorzko przyprawia moje ciastka?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr niech będzie pochwalony! Ten zespół wybija Astralne Diamenty jak mennica! Kto by pomyślał, że pobożność może być tak opłacalna! Rozerwałem kanapkę na pół moimi szczerzącymi się kłami, a następnie rzuciłem drugą połową w drzwi mieszkalne! Narodził się DWUDZIESTY DRUGI Astralny Diament! Huzzah!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Po przejrzeniu {@i Dungeons & Dining Digest}, tego najbardziej autorytatywnego czasopisma o kulinarnych wydarzeniach, naliczyliśmy dwadzieścia dwa {@b Recenzje One Astral Diamond}. Biznes jest niefunkcjonalny.",
						"Przysadzisty duchowny jest skandaliczny w swoich nieudanych dostawach. Wyjaśniam, że ocena JEDEN DIAMENT to porażka! Odpowiada: \"Ptak Tyra jest trzymany w dłoni i nie obchodzi mnie, ile dwupiórków leży w buszlach\".",
						"Obliczam, że nasze wpływy brutto wynoszą 12 sztuk złota. W tym tempie zakup nowego zaklinacza zajmie dwa tysiące siedemdziesiąt osiem lat Sigil.",
						"Jestem zrujnowany.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Shadowfell jest prawdziwe. Wyszeptałem duszę do zaświatów, a moja królowa uśmiechnęła się. Czy czeka mnie pokój? Dlaczego więc w mej piersi nie ma ognia? Dlaczego nawet teraz nie mogę przywołać słabnącej iskry, by ogrzać Szmaragdowego Kurczaka, którego mam dostarczyć?",
						"UGH! Bo VEXED!",
						"Kwaśne wspomnienia zaczynają mnie dręczyć. Moje niesprawiedliwe wydalenie z Akademii Krawędzi Cienia. Podpaliłem tylko kuchnię w Shadow's Edge... Cóż, tak naprawdę cała akademia {@b IS} to kuchnia. Shadow's Edge to akademia magii kulinarnej, oczywiście! Niegdyś kryła w sobie otchłanne sekrety najsłodszych mięs i serów. Fizyczny budynek już jednak nie istnieje. Ani żadnego śladu. Taka jest prawda ognia.",
						"Prawdą jest również to, że Chad mnie zdradził! Uciekł zawodząc z piekła, wołając o pomoc Władców Krawędzi Cienia! Jęczące, płonące dziecko! Opowiadacz bajek!",
						"Jak on śmie! \"Ogniste palce\", drwi nawet teraz w moich snach! Przeklinaj go, pretendencie do wampirzych grup rówieśniczych! Drażni mnie ze swojej siedziby władzy w tej samej Cienistej Dolinie, do której pragnę powrócić. Nietknięty i nietykalny, nawet teraz kradnie mi mój płomień.",
						"Vexed.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Żądania! Dint próbował mnie zmanipulować, żebym nie próbował dostarczanego przez nas jedzenia! Najpierw mówił: \"Musisz być na czas!\". A to trudne w Mieście Drzwi! Bo jeśli przejdziesz przez niewłaściwe drzwi, zostaniesz otoczony przez wielką bitwę - strażnika i jego drużynę walczących z jednorogim magiem, aby uratować małego jednorożca, kawalerzystę wołającego o pomoc! Pieprzyć to! Biegnij! W końcu znajdujemy drzwi, ale to NIE są drzwi! To wielka, sztuczna głowa smoka w dziwacznym wesołym miasteczku! ... Więc zawróć, dobrze?",
						"\"Musisz być na czas!\", ale jesteś głodny. Więc... bierzesz malutki kęs i jesteś malutko, malutko spóźniony!",
						"Squirladax mówi, że degustatorzy jedzenia to rzeczy, które KOCHALI KRÓLOWIE! Powinniśmy pobierać dodatkowe opłaty!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ATAK! Tyr wybacz mi! Sasha i ja mieliśmy właśnie świętować nasz dwudziesty trzeci Astralny Diament nad jakimś {@recipe Sensate Palate Cleanser|HFFotM}, kiedy upiorne szkielety wynurzyły się z płyt kanalizacyjnych, wspinając się z kliknięciem przez okna i z miazmatycznych alejek! Dzięki Tyrowi mogłem zobaczyć fioletowo-czerwoną aksamitną pelerynę, stojącą na szczycie ciemnego minaretu, pasztet z pastowanych blond włosów, uśmiechający się jaśniej niż nawet szkieletowe hordy! Chahd!",
						"Sasha spojrzała na mnie z błyszczącą nadzieją na twarzy.",
						"I tak oto wyciągnąłem mój święty młot i wypowiedziałem słowa świętego zwrotu Tyra!",
						"...Nic. W ogóle. A Sasha widziała.",
						"Pobiegliśmy.",
						"I zostaliśmy odkryci.... Zostałem odkryty. Jestem tylko bezwartościowym złodziejem.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Rozpiąć plecaki na plecach! Nadszedł czas, by opuścić to królestwo! Chahd Zdrajca odnalazł nas i w ślepej, wrzaskliwej panice, która narodziła się na nowo, muszę poprowadzić moją bandę szaleńczo przelewającą się przez desperacki wybór drzwi."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Sensate Palate Cleanser",
					"page": 160,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						"Apetyt Towarzystwa Sensacji nie zna granic: są oni ostatecznymi odkrywcami doświadczeń, które prowadzą ich do skrajności podniebienia. Ale to, co nieznane, może być naprawdę smakowane tylko w kontekście tego, co powszechne. Wrażliwcy uznali darmową zupę ogórkową, która była dołączona do taniego pokoju w gospodzie Slumbering Lamb w Sigil, za idealny neutralny punkt odniesienia do rozpoczęcia kulinarnej przygody. Okoliczne tawerny obsługujące tę klientelę przekształciły to danie w schłodzone puree na bazie pora i ogórka. Nawet dla tych, którzy nie mają niespokojnej ciekawości Sensate, ta gładka i łagodna zupa jest orzeźwiającą przystawką bez względu na to, gdzie jest spożywana.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sensate Palate Cleanser",
							"page": 160
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Fried Bread and Spices",
					"page": 162,
					"entries": [
						"Niektórzy uważają, że wszystko jest lepsze smażone. Niezależnie od tego, czy się z tym zgadzasz, czy nie, nie chciałbyś przegapić smażonego chleba z przyprawami, dostępnego w większości tawern w Dolnej Dzielnicy Sigil. Jest to popularne śniadanie na planetach Oerth, Toril i Krynn, często podawane z jajkiem w koszulce. Wersja najbardziej popularna w Mieście Drzwi zawiera unikalną mieszankę przypraw, która zapożycza od wszystkich z nich, z nutami kminku, kolendry, cayenne, a nawet kopru włoskiego. Cokolwiek w niej jest, z pewnością rozjaśni posiłek, dzień i podróż do następnego samolotu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Bread and Spices",
							"page": 162
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/OotA/077-ooa09-07.webp"
							},
							"width": 1000,
							"height": 857
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Beer Bread",
					"page": 163,
					"entries": [
						"Wiele restauracji w multiwersum twierdzi, że ma najlepszy przepis na chleb piwny, ale Fortune's Wheel, ekskluzywna kantyna w arystokratycznej Lady's Ward w Sigil, naprawdę to robi. Każdy chleb z piwem w cieście jest uważany za chleb piwny, a wyniki są zwykle tak mierne, jak zwykły napar. Przepis z Fortune's Wheel daje jednak wilgotny i ciągnący się bochenek, który z pewnością stanie się podstawą każdego obiadu. Różne rodzaje piwa dają charakterystyczne smaki chleba i, w zależności od odmiany, mogą nawet dodawać zakwas do procesu pieczenia, zmieniając ostateczną gęstość bochenka. Niezależnie jednak od wybranego piwa (Fortune's Wheel używa ciemnego, wytrawnego stouta), najważniejsza jest jakość ciasta.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beer Bread",
							"page": 163
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Bacon-Wrapped Smoked Mussels",
					"page": 164,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Tętniące życiem targowiska Sigil są pełne dziwnych, świeżych mięs i ryb importowanych z całego multiwersum. Te rozległe emporia są przytłaczającą eksplozją zapachów, tekstur, kolorów i smaków, dzięki czemu są nie tylko marzeniem szefa kuchni, ale także wylęgarnią nowych pomysłów kulinarnych. Wędzone małże owinięte bekonem to jeden z takich nieodłącznych posiłków Sigil oferowanych w wielu z sześciu oddziałów miasta. Choć połączenie wieprzowiny i małży może wydawać się niezwykłe, to właśnie ten nietypowy kulinarny mariaż sprawia, że danie to jest wyjątkowe dla Sigil. Inspirujące połączenie surfingu i darni, danie to dotarło przez multiwersum aż do Cutlass of Luskan na Toril, gdzie świeże małże są masowo zbierane z Morza Mieczy, podczas gdy peklowany boczek jest prawie codziennie sprowadzany z Mirabaru przez rzekę Mirar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Bacon-Wrapped Smoked Mussels",
							"page": 164
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Chickpea and Spicy Sausage Soup",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Zupa z ciecierzycy i pikantnej kiełbasy, równie dobrze sprawdzająca się jako samodzielne danie, jak i przystawka w połączeniu z lżejszym daniem głównym, to obfite, pyszne i pełne białka danie. Jak podawano w Sigil, zupa ta zawiera kiełbaski Sweet Larissa, importowane z Plague-Mort - im mniej wiesz o tym, jak je robi, tym lepiej. Jedną rzeczą, którą warto wiedzieć, jest to, że robi je na gorąco: z przyprawami, których śmiertelnicy powinni unikać, chyba że w eterycznej formie. Ciecierzyca stanowi skrobiowe i ziemiste schronienie przed tłustą, pikantną kiełbasą i płatkami czerwonej papryki, a wszystko to pływa w czosnkowym bulionie z kurczaka o smaku pomidora. Powszechne wariacje na temat tego dania wprowadzają estragon, aby uzyskać ostry i inspirujący zwrot w stosunku do klasyki. Choć powszechnie dostępna i często uważana za posiłek dla mas, jest to jednak pyszna zupa, która słusznie zasłużyła na swoje miejsce w sercu wielu obywateli większego multiwersum.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chickpea and Spicy Sausage Soup",
							"page": 167
						}
					],
					"id": "057"
				},
				{
					"type": "entries",
					"name": "Fire-Wrapped Golden Fish",
					"page": 168,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Podczas gdy Wielki Bazar w Sigil jest prawdopodobnie najsłynniejszym targiem w znanym multiwersum - tętniącym życiem połączeniem kultur i kuchni - to samozwańcze \"miasto w centrum multiwersum\" szczyci się również niezliczonymi sklepami i ulicznymi bazarami, oferującymi równie rzadką i ekscytującą gastronomię. Ognista Złota Rybka to jeden z takich niedrogich przysmaków, który można łatwo nabyć w Dolnej Dzielnicy lub bardziej ubogiej Dzielnicy Ula. Smażona w cieście biała ryba o smaku chili i cayenne to uczta dla kubków smakowych. Najlepiej podawać ją gorącą, prosto z patelni, zawiniętą w lokalnie uprawianą sałatę lub płaski chleb, aby ułatwić jej spożycie w drodze do następnego samolotu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fire-Wrapped Golden Fish",
							"page": 168
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Emerald Chicken",
					"page": 170,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Faktem jest, że jedynym sposobem na wejście lub wyjście z Sigil jest przejście przez jeden z niezliczonych portali w mieście. Faktem jest również, że będąc w Sigil, trzeba spróbować słynnego Szmaragdowego Kurczaka. Szmaragdowy kurczak, który swoją nazwę zawdzięcza posiekanej zieleninie zmieszanej z kawałkami ptactwa, kurzymi wątróbkami, cebulą i mocną szczyptą zapalających przypraw, wymaga odważnego podniebienia - pierwotnie był przygotowywany dla złodziei z diabelskimi przyprawami - oraz chłodnej szklanki piwa, aby ugasić oparzenia. Łagodniejsza wersja stała się sławna w odległym Purskul, na Toril, w restauracjach takich jak Owlroost Head.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Emerald Chicken",
							"page": 171
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/ERLW/029-1-15.webp"
							},
							"credit": "Caroline Gariba",
							"width": 870,
							"height": 1000
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Harmonious Barracks Meatloaf",
					"page": 173,
					"entries": [
						"Jeśli zamierzasz patrolować chaotyczne ulice Sigil, lepiej nie rób tego na pusty żołądek. Wojownicy Harmonium są głęboko oddani utrzymywaniu porządku, ale być może nie są tak odważni w swoich gustach, więc ten bogaty, sycący posiłek sam w sobie utrzyma żołnierza w marszu przez wiele godzin. W koszarach w Oddziale Damy jest go pod dostatkiem. Aby zmaksymalizować zawartość białka, danie to zawiera nie tylko jagnięcinę, ale mieszankę mięs, co nadaje mu charakterystyczny, obfity smak. Jak na ironię, pewna ilość tego klopsa w jakiś sposób trafia w ręce ulicznych sprzedawców - w końcu jest to miasto, w którym każdy znajduje sposób na szybki zysk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harmonious Barracks Meatloaf",
							"page": 173
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Chirper's Sugar Biscuits",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Bez względu na to, co zamówisz w Chirper's w Market Ward w Sigil - od żeberek jelenia z Niflheim po nogi slaada - ciasteczka z cukrem stanowią bezpłatne zwieńczenie. Niezależnie od tego, czy przyszedłeś na tańce, do teatru Seawind, na wystawę sztuki, czy po prostu na krótką wizytę w Muzeum Czaszek, zawsze warto wstąpić do Chirper's dla samego deseru. Zdobycie bajtockich kasztanów potrzebnych do przyrządzenia ptysiowego ciasta może wymagać podróży planarnych, ale pierwszorzędne osoby mogą zbliżyć się do odpowiedniego smaku, dodając do mieszanki trochę cynamonu i kardamonu. Najlepiej podawać z miodem jako dipem dla dodatkowej szczypty dekadencji.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chirper's Sugar Biscuits",
							"page": 174
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/055-03-09.webp"
							},
							"credit": "Linda Lithén",
							"width": 1496,
							"height": 1000
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Silverfruit Pie",
					"page": 177,
					"entries": [
						"Srebrny owoc, znany również jako liczi lub jagoda mydlana, to prawdziwie niebiańskie ciasto. Ta średniej wielkości jagoda o różowej skórce znana jest z tego, że jest wyjątkowo chrupiąca i soczysta, z nutami cytrusów i kwiatowym aromatem. Ale jako nadzienie do ciasta jest zaskakująco kremowe i kremowe, i wspaniale łączy się z opiekaną, kruchą skórką. Zaskakująco dobry kawałek tego jedwabistego deseru serwuje karczma Golden Bariaur (w Sigil's Lady's Ward), która obsługuje elegancką klientelę z Górnych Planów. Ponieważ Sigil nie posiada zasobów naturalnych, srebrny owoc jest jednym z wielu unikalnych produktów importowanych z szerokiej gamy światów, do których dostęp zapewnia większa metropolia.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Silverfruit Pie",
							"page": 177
						}
					],
					"id": "05c"
				},
				{
					"type": "entries",
					"name": "Kaeth",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kaeth, czyli kawa, to aromatyczny napar ze zmielonych, palonych ziaren, który słynie ze swoich właściwości pobudzających, dzięki czemu jest popularnym napojem na początek dnia na wszystkich światach multiwersum. W Sigil, Mieście Drzwi, zwiedzający planety mogą spróbować szerokiej gamy ziaren kawy i napojów z niezliczonych planet. Kaeth, jak powszechnie nazywa się ją na planecie Toril, stała się przysmakiem na Wybrzeżu Mieczy, gdzie jest obecnie importowana masowo. W kraju Sembia popularną metodą przygotowania jest mieszanka rozpuszczonej czekolady i likieru. W niektórych regionach kaeth jest tak popularny, że stał się bardziej dochodowy niż handel herbatą. Mieszkańcy planety Krynn piją herbatę tarbean i kefre, które pochodzą z intensywnych, ciemno palonych ziaren i często podawane są w kolorze czarnym. Z kolei mieszkańcy Zewnętrznych Rubieży piją wiele przyprawionych i kremowych odmian kaeth, w tym słynną Mountain Majesty z Góry Celestii. Na planecie Oerth kawa jest bardziej kwaśna i często miesza się ją z kremowymi likierami, aby nadać jej dodatkowego kopa. Jednak chyba najbardziej godna uwagi jest kawa kav'la, w której śmietankowe mleko kokosowe miesza się ze słodową, ciemną, orzechową pieczenią, podawana jest w wysokich, ozdobnych ceramicznych naczyniach i można ją łatwo znaleźć na kulturalnych bazarach Sigil. Niezależnie od tego, którą odmianę wybierzesz, kaeth, w swoich nieskończonych formach, służy jako kofeinowy pick-me-up, czy to na szlaku, czy w bezpiecznym zaciszu własnej zagrody.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kaeth",
							"page": 178
						}
					],
					"id": "05d"
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "The Feywild",
			"page": 181,
			"entries": [
				"CZAS STANĄĆ DO WALKI! Wykorzystując astralne bramy Sigil i ścigani przez CHAHD'S SKELETAL HORDES, nasi bohaterowie wycofują się do THE FEYWILD, aby ostatecznie stawić czoła złoczyńcy VAMPEER!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/133_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Gdyby tylko z moich trzewi wyłonił się właściwy plan! Uciekając z tego Miasta Drzwi w przerażonym tchórzostwie, raz wyskakujemy przez drzwi, by za chwilę cofnąć się dwa razy! Piaszczyste piekło! Drzwi! Królestwo pod powierzchnią morza! I zawsze jedne drzwi za nami, smukłe, blade, pozbawione skóry potwory szyderczo uśmiechające się w maskach śmierci, które niemal krzyczą z bezzębnych ust: \"Znamy twój idiotyzm!\".",
						"Szkielety. Z ich diabolicznymi, sarkastycznymi uśmieszkami! I zawsze aksamitna czapka inkuba z wklejonymi żółtymi włosami. Chahd, Zdrajca. Wampir. O rany! Musimy znaleźć kryjówkę!",
						"Niestety, moje zmysły są atakowane przez radosne, wiśniowe mgły, fruwające pióra wróżek i słodkie wiatry, które wieją z powitalnego waniliowego nieba. Znalazłem miejsce, którego szukam, a zatem ogłosiłem mojemu podopiecznemu:",
						"\"Przyjaciele! Oto Feywild! Najjaśniejszy bliźniak najciemniejszego Shadowfell. To tutaj Chahd i jego nieumarłe sługi będą najsłabsze. To tutaj stworzymy nasze ostateczne stanowisko\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr chroni nasz lot, bo w zapadającym zmierzchu chude, skrzypiące nogi Dinta tracą tempo. A kiedy wracam do pomocy, wracam do starego, chytrego Bri'ana. Prawdziwego Bri'ana, tego, który zastanawia się sam nad sobą, dlaczego zadaje sobie tyle trudu, by mówić te bzdurne, pobożne, klerykalne bzdury. Tego, który zauważa, że inni są kilka kroków przed nim. Ten, który powinien rozpłatać spiżowy brzuch Dinta, ukraść mu klejnoty i uciec, zanim wszyscy zginą. A jednak tego nie robię.",
						"Dint parsknął niezadowolony.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Mój zegar tyka w rytm goryczy. Ponieważ nie zostałem zaprojektowany do rozwiązywania gnomich emocji, uważam to tykanie za niepokojące.",
						"Mój biznes jest zrujnowany. Moje tiki i tiki chcą tylko wrócić... na mój zrujnowany statek zaklęć Dashor.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Nadszedł ranek, a ja posiliłem się {@recipe Seelie Court Cheese and Potato Soup|HFFotM} z bezimiennej eladryńskiej gospody, w której się schroniliśmy. Pozostali są śmiertelnie spokojni. Moje uszy tęsknią za bełkotliwą paplaniną, która regularnie budzi moją pogardę.",
						"Spoglądam teraz przez okno na pobliskie wzgórze, zrujnowany kikut elfiej wieży strażniczej na jego szczycie. Ze smutkiem myślę o Shadow's Edge.",
						"Byłem w zaświatach, w Cienistej Górze Królowej, i teraz wiem, że to wada tego wzniosłego i ponurego miejsca. Nigdy nie widziałem porządnego zajazdu! Miejsce uczt i... nie wiem... tańców i wesołości... jak na Shadowfell, które odwiedziłem, to jakaś nora.",
						"Roadhouse, tak. Jesteś pokojem, który może narodzić się z Cheflorda z Shadow's Edge.",
						"Którym nie jestem.",
						"Wkrótce lodowate palce Chahda z pewnością zdławią te ciepłe myśli z mojej duszy.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"GDYBY MOJE ŻYCIE BYŁO KSIĄŻKĄ, WSZYSTKIE ROZDZIAŁY NOSIŁYBY TYTUŁ \"ZDRADZONY\"! Okazuje się bowiem, że Bri'An NIGDY NIE BYŁ KLERYKIEM TYRU! Złodziej i łajdak, patriarcha kłamstwa! A jednak, nawet teraz, gra kartą CIERPIENIA, z płaczliwym kołczanem na talerzach swojej kłamliwej dziury w ustach!",
						"Z oczu Sashy popłynął wodospad łez, zsuwając jej pijawkowe dzieci z ich rodowych policzków. Spojrzała w dół, ale zawsze w górę, na krępego, fałszywego Bri'An!",
						"OCH, JEST JESZCZE GORZEJ!",
						"Nawet gdy to piszę, DINT dzwoni teraz glockenspiel nielojalności!",
						"WZIĄĆ TEGO NIE MOGĘ!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"WSZYSTKO IDZIE W DIABŁY! Squirladax wytoczył proces o solidarność, ale bez swojej sproszkowanej peruki, biedny goblin został pozbawiony autorytetu prawnego! Gdy wyznania Bri'An o niewierności wbijają się sztyletem w nasze żebra, gnom Wydra podrzyna nam gardła brzęczącą REZYGNACJĄ Z CZŁONKOSTWA Z NASZYCH MROCZNYCH STOŁÓW!",
						"W potężnym ryku, który rozproszył się {@recipe Elfharrow Baked Goat Cheese|HFFotM|Baked Goat Cheese} po wypolerowanych podłogach karczmy, Squirladax zawył w ten sposób: \"Widzę, że powróciłeś do swoich sposobów Arcy-Nemezis, prawda?!\".",
						"Dint wykrztusił beznamiętnie: - Śmierć tego Biura jest pewna. Nie mogę udzielić żadnej logiki ani pomocy. Wrócę teraz na Dashor\".",
						"\"A co z cennymi, błyszczącymi diamentami?\" sapnął Squirladax",
						"Dint dmuchnął: \"Nie ma żadnych diamentów\".",
						"Wszystkich ogarnął szok.",
						"W Squirladaxie wrzała wściekłość: \"ZACHOWAJ SWOJE DIAMENTY, MISTRZU ZDRADY! Nie chcę cię więcej widzieć!\". Squirladax uciekł do wychodka, by się opłakiwać.",
						"Cichy smutek. Bri'An z przemoczonymi łuskami opadł na ławkę.",
						"Wtedy Sasha, popielata i najsmutniejsza ze wszystkich, położyła maślaną dłoń na brązowym pancerzu Dinta.",
						"Szepnęła: \"Zawsze tylko nam pomagałeś, a kiedy wrócisz do swojego domu, do krain, gdzie Wydry i Gnomy żyją w harmonii, wiedz, że dla ciebie w moim sercu zawsze będzie zdrada\".",
						"Dint odszedł.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Chahd nadchodzi. Squirladax nie opuścił wychodka od wczoraj. Deelia pije butelki {@recipe Saerloonian Glowfire|HFFotM} w gospodzie. Wędrując po terenie w pobliżu wzgórza, widzę Bri'An w zrujnowanej wieży, wpatrującą się w dal.",
						"Jeśli Squirladax uważa, że Dint to śmieć, a Bri'An to śmieć, to kim ja jestem? Jestem oszustem. Tak jak Bri'An. Czytałem {@i Przewodnik Volo} z takim zaangażowaniem... obmacywałem swoje kończyny, wykrwawiałem się do zawrotów głowy, rozszerzyłem swój mieszek oddechowy do prawie wyskakującego i wyhodowałem kolonię pijawek na mojej twarzy... ale nie jestem bliżej stania się wojownikiem, którego Squirladax potrzebuje.",
						"Jego prezent w postaci tej książki poszedł na marne. Zawiodłem moje przyjęcie. Jeszcze raz.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ten dom przypomina mi jaskinie spokoju.",
						"Dziwnie wymawiane przez nie-gobliny, Jaskinie były kojącą grotą najweselszych, najbardziej dobroczynnych goblinów, jakie można było przypadkowo spotkać.",
						"Często byliśmy napadani przez znęcających się nad nami ludzi. Odebrali nam nasze skarby, nie tylko monety, ale także dumę i odwagę. Teraz kradnę te skarby z powrotem, ale od moich własnych sług... nie! Moim przyjaciołom.",
						"Dint miał rację, odchodząc.",
						"Co ja słyszę?",
						"\"OHMUHGAHD!!!!!! UHHHHH MUHHHHHH GAAAAHHHHHHHHH!!!!!!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Zauważyłem szkieletowe dranie ze zrujnowanej wieży, a potem spokojnie zawołałem: \"Bogowie! Nadchodzą!\" lub coś w tym stylu.",
						"Wtedy Tyr przyznał moim krótkim kończynom dużą prędkość i... nie, nie przyznał.",
						"Suck I.",
						"Czekaj.... Goblin-człowiek podchodzi do mnie z wyciągniętymi rękami....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CZY UMRZEMY? Na pewno! Ale uderzymy pierwsi?! NINE HELLS YES we will, on Chahd's stupid of faces! To pieśń, którą wzbudziły we mnie wypowiedziane przed chwilą słowa!",
						"Siedząc na grzbiecie Bri'An, Squirladax zawołał do nas głosem potężniejszym niż dziesięć irytujących goblinów!",
						"\"Siły przerażającej Shadowfell, przygotujcie się do marszu na to królestwo!\"",
						"Smutna Sasha odpowiedziała jako pierwsza: \"Ale my nie mamy linii frontu! Nie mamy odpowiedniego wojownika!\"",
						"O KRÓLOWA, nie mów nikomu, że byłem pod wrażeniem, gdy znienawidzony goblin zwrócił swoje puchate oczy na nasze opuszczone serca i powiedział z wrzaskliwą wielkością.",
						"\"Sasza! Okaleczenia, które sobie zadałeś, są większe niż jakakolwiek rana śmierci! Dlatego jesteś najpotężniejszym WOJOWNIKIEM... w promieniu trzech mil!\"",
						"Kontynuował, narzucając nam swoją logikę.",
						"\"DEELIA! Twoja królowa uśmiechnie się na widok twej szlachetnej postawy przeciwko sługom Orcusa! A ty, NIEZŁOMNY WALCZĄCY, spalisz kości Chahda jako podpałkę!\"",
						"Następnie zwrócił się do najmniejszego smokołaka.",
						"\"Bri'An. Twoja wiara może być kłamstwem, ale moja w ciebie nie. Podnieś sztandar Tyra po raz ostatni, stary przyjacielu\".",
						"DO WOJNY!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"WOJOWNICY! Pozwólcie, że was dogonię! Na tym wzgórzu znajdują się ruiny starej wieży strażniczej. To jest HOMEBASE. Do wieży prowadzą dwie ścieżki, jedna na północ, druga na południe. Chahd nadchodzi z PÓŁNOCY, więc Deelia kazała nam obsadzić północny stok.... PUŁAPKAMI! PUŁAPKI! Prowadnice! Kusze! PIKOWANE DOŁY! CZYŻ TO NIE WSPANIAŁE?",
						"Stok SOUTH to nasza droga ucieczki, jeśli sprawy pójdą w bok.",
						"OTO PLAN!",
						"Biuro stanie na wzgórzu i \"dokuczy Chahdowi\". Chahd, teraz \"zirytowany\", z pewnością uwolni swoich szkieletowych sługusów szarżujących na wzgórze... DO PUŁAPEK! Następnie ujawnimy nasz gniew, atakując zaciekle, dopóki nie ZABIJEMY PRZERAŻAJĄCEGO WAMPIRA, co jest, jak sądzę, łatwiejsze niż zabicie wampira....",
						"Ale i tak, naprawdę super!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Zbliżają się od północy. Około dwudziestu silnych... Przeciwko czterem.",
						"Tyr, nigdy wcześniej się do ciebie nie modliłem. Obdarz mnie sprawiedliwą szybkością, gdyż jest prawdopodobne, że moi przyjaciele zostaną rozerwani na strzępy i wyssani żywcem w kłapiących uśmiechach Szkieletowej Vampeergrupy.",
						"Teraz pada lekki deszcz... który tylko sprawi, że moje stopy będą śliskie.",
						"Dzięki Tyr.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CHAHD I JEGO KOLUMNA ŚMIERCI PRZYBYLI!",
						"Muszę teraz przyciągnąć go na moje pole! Niech rozpocznie się pojedynek weksyliów!",
						"Aksamitna czapka Chahd, przemawia z wyniosłym głosem ponad deszczami i rozpościera się między nami.",
						"\"Ach, Smakowity Tetradzie! Nawet teraz sosuję i przyprawiam wasze zwłoki w kuchni mojego umysłu, aby przygotować je czule i podać... mojemu panu\".",
						"To właśnie teraz, TERAZ, uwalniam irytujące szyderstwa dowcipu: \"Nigdy, zdrajco! Założę się, że twój pan nawet cię nie lubi!\"",
						"Zatrzymał się, Chahd, gdy moja irytacja wzięła górę! Oczyścił gardło i wykrztusił: \"Mówisz, że... czekaj! Mówisz, że mnie lubi? Czy że mnie nie lubi? Bo mogę cię zapewnić...\"",
						"\"NIKT CIĘ NIE LUBI, CHAHD!\", krzyknął zarozumiały, ale nie niepoprawny Sasha.",
						"Na jego głupiej twarzy wypisane jest doskonałe, irytujące osiągnięcie, a my uważamy, że teraz z pewnością uwolni swoich sługusów, aby wyrżnęli nasze liczne pułapki przed nami!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"VEXÈD CHAHD prowadzi teraz {@b spokojny} swoje kolumny z północy, okrążając nasze wzgórze, na POŁUDNIE! Czyste, pozbawione pułapek przejście do nas!",
						"Woła Chahda: \"Myślisz, że jestem GŁUPI? Tylko Krawędź Cienia {@b nowicjusz} mogła tak ujawnić jej machinacje! Pozwól mi zgadywać! Pułapki? Nie martw się, wkrótce do ciebie dołączę\".",
						"Wszystko stracone, ale mam jeszcze jedną kartę w {@deck Tarokka Deck|CoS}. Stworzę inspirującą bardowską magię!",
						"Sasha pyta, czy ma trzymać linię frontu, podczas gdy Deelia rzuca zaklęcia zadające obrażenia, a Bri'An przywraca wigor!",
						"Zamiast tego mówię:",
						"\"Pamiętajcie, moi przyjaciele.",
						"Na wojnie naprawdę obowiązuje tylko jedna zasada!",
						"IDŹ TAM...",
						"...i po prostu bądź sobą. Bo to jest... no wiesz... to, czego szukają\".",
						"Czuję, jak ich serca pęcznieją z odwagi.",
						"Jednak wtedy z południa nadszedł Chahd i uśmiechnął się szerokim uśmiechem, a na BOGÓW...",
						"MIAŁ WACHLARZE!"
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Elven Flatbread",
					"page": 188,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Elven Flatbread to znacznie więcej rozkoszy niż sugeruje jego skromna nazwa. Mozaika kolorów i smaków, cienko pokrojone warzywa, jadalna flora i dzikie zioła są tak elegancko ułożone na tej żującej focaccii, że prawie chcesz ją bardziej podziwiać niż jeść. Świeże ogrodowe składniki często pojawiają się w roli głównej - od cebuli, papryki, szczypiorku i pomidorów koktajlowych po słoneczniki, kwiaty czarnego bzu, kwiaty dyni i gałązki bazylii. Prawie nic nie jest zabronione, jeśli chodzi o dodatki; jedyną (niewypowiedzianą) zasadą jest to, aby były żywe i umiejętnie ułożone. Pomimo tego, że elfie placki są \"prostym\" przepisem na chleb, eladryni Feywild są dumni z polotu i osobistej prezentacji. Podczas świąt zbiorów każdy płaski chleb jest prezentowany jako długi i ozdobny bochenek, który służy zarówno jako centralny element, jak i przystawka do posiłku zanurzona w ostrych, pachnących oliwkach.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elven Flatbread",
							"page": 188
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Seelie Court Cheese and Potato Soup",
					"page": 190,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Dla tych poszukiwaczy przygód, którzy mają szczęście zjeść posiłek ramię w ramię z kochającym naturę Arcyksięciem Dworu Seelie, zupa serowo-ziemniaczana jest obfitą, nie do pominięcia przystawką, która rozgrzewa od środka. Ta wolno gotowana, pikantna mikstura to zachwycająca mieszanka ziemniaków, cebuli, selera, szczypiorku i dojrzałego ziołowego serka śmietankowego. Jest tak pyszna, że wydostała się z mistycznej krainy Feywild, trafiając do tętniących życiem murów portowej metropolii Baldur's Gate na Wybrzeżu Mieczy, do kultowej Tawerny Elfsong, gdzie stała się regionalnym faworytem, wykorzystującym bogactwo świeżych składników. Niezależnie od tego, gdzie spróbujesz tej zaskakująco lekkiej i smacznej zupy, duch oryginału Seelie Court jest w każdej łyżce.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Seelie Court Cheese and Potato Soup",
							"page": 191
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Elfharrow Baked Goat Cheese",
					"page": 192,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Wieki wylesiania sprawiły, że elfy z Elfharrow zaczęły stosować bardziej kreatywną dietę niż ich leśni pobratymcy. Hodowla bydła stała się dla nich sposobem na życie, a nabiał stał się podstawą ich diety. To tradycyjne danie Elfharrow składa się z medalionów koziego sera panierowanych w bułce tartej i pieczonych. Kluczowym składnikiem jest jednak pikantna musztarda, o której mówi się, że pochodzi z Feywild, a danie najlepiej komponuje się z zieloną sałatą. Słowo przestrogi: Nie próbuj pozyskiwać składników w Elfharrow - te elfy są nieco bardziej terytorialne i opiekuńcze niż ich północni kuzyni, a wizyta tam może być twoją ostatnią.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elfharrow Baked Goat Cheese",
							"page": 192
						}
					],
					"id": "062"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/140_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Harengon Coffee Carrots",
					"page": 195,
					"entries": [
						"Nic tak nie mówi {@i zbiory} jak kolorowe danie znane jako Harengon Coffee Carrots. Niespodziewana podróż smaków, świeże marchewki z dzikich zbiorów są gotowane na wolnym ogniu z uprawianą w górach {@recipe kaeth|HFFotM} (lub kawą) i dużą ilością melasy pochodzącej z buraków. Odrobina tymianku i delikatnie starzonego octu balsamicznego dopełniają ten słodko-kwaśny przysmak, tak doskonale zbalansowany, że nawet eladryny z Feywild często włączają go jako podstawę swoich wyszukanych leśnych uczt. Harengon, królikopodobni mieszkańcy Feywild, słynnie przygotowują to danie z prawdziwą tęczą pomarańczowych, czerwonych, białych, żółtych i fioletowych marchewek, podkreślając zarówno prezentację, jak i smak. Inspirujący napar z kawy zapewnia mocny posmak, który również doda zapału każdemu, zwłaszcza harengonom, którzy są znani ze swojej żywiołowości. Jeśli chodzi o stół do serwowania, ta tętniąca życiem jesienna przystawka z pewnością sprawi, że wrócisz po więcej.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harengon Coffee Carrots",
							"page": 195
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/WBtW/Harengon.webp"
							},
							"credit": "Shawn Wood",
							"width": 850,
							"height": 1115
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Brackleberry Jam",
					"page": 196,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dżem Brackleberry to kormyryjska nazwa pasty przygotowanej z mieszanki świeżo zebranych dzikich jagód, która zyskała rozgłos w całym multiwersum. Podczas gdy wersja z Cormyru wykorzystuje truskawki, maliny, jeżyny, agrest, a nawet porzeczki, wszystkie iteracje tego dobrze znanego przepisu wymagają świeżych jagód i cukru, aby odpowiednio doprawić mieszankę. Skropienie cytryną i szczypta soli pomagają nie tylko zachować zacier do puszkowania, ale także rozjaśnić ogólne wrażenia na palecie. Dżem z brackleberry jest tak powszechny jak masło w obfitującym w lasy kraju Cormyr, gdzie topografia i klimat obfitują w sezonowe jagody tak obfite, że kolorowo zdobią drogi i szlaki regionu. Dżem ten dobrze rozprowadza się na prawie każdym ciepłym bochenku lub babeczce. W Feywild jagody są nie tylko bardziej obfite, ale także bardziej aromatyczne, co skutkuje wyśmienitą lokalną odmianą dżemu Brackleberry.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Brackleberry Jam",
							"page": 196
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Fey Fritters",
					"page": 198,
					"entries": [
						"Żadna elfia uczta nie jest kompletna bez koszyka (lub trzech) świeżo usmażonych słodko-groszkowych Fey Fritters. Wyrafinowane połączenie świeżego, słodkiego groszku, szalotki i sera feta to połączenie stworzone w Arvandorze, zwłaszcza gdy garść tego przysmaku zostanie zanurzona w cieście i usmażona do perfekcji. Od Prismeer po Evermeet, elfy i ich dworzanie rozkoszują się tymi pocieszającymi przysmakami. Fey Fritters są dostarczane z ostrzeżeniem: Gdy raz spróbujesz, będziesz chciał spędzić cały dzień jedząc te przepyszne przekąski... i często, w Feywild, po prostu to robisz! Uważa się, że receptura powstała tysiąc lat temu w enklawie elfów Evermeet, na długo przed tym, jak została przeniesiona do Płaszczyzny Faerie po Pladze Zaklęć. Od tego czasu te smaczne przysmaki są podstawą na elfich stołach.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fey Fritters",
							"page": 198
						}
					],
					"id": "065"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/143_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2107,
					"height": 1660
				},
				{
					"type": "entries",
					"name": "Sprucebark Quaff",
					"page": 200,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						"Orzeźwiający bezalkoholowy aperitif, napój znany jako Sprucebark Quaff, jest znany w całym multiwersum nie tylko z przygotowywania podniebienia do smaku, ale także odświeżania oddechu po posiłkach. Jest to prosta mikstura czystej, świeżej wody, mięty i słodkiego ogórka, serwowana w ekskluzywnych tawernach, zajazdach i świątyniach na całej Pierwszej Płaszczyźnie Materialnej, ale jest szczególnie popularna w Feywild i wyższych płaszczyznach, gdzie podobna mieszanka tworzy się naturalnie w wielu stawach, jeziorach i strumieniach. Uważa się, że została wynaleziona przez elfy Faeruńskie jako metoda oczyszczania wody, wykorzystująca rośliny do usuwania toksyn. Bez względu na jej pochodzenie, z pewnością doda energii zmęczonym poszukiwaczom przygód, bez względu na to, jaką planetę lub płaszczyznę przemierzają.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sprucebark Quaff",
							"page": 201
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Potion of Water Breathing.webp"
							},
							"credit": "CoupleOfKooks",
							"width": 539,
							"height": 850
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Eldeen Banquet",
					"page": 202,
					"entries": [
						"Pomimo obietnicy \"bankietu\", danie znane jako Eldeen Banquet jest w rzeczywistości obfitym, jednodaniowym posiłkiem, który z pewnością zadowoli zarówno wszystkożerców, jak i wegetarian. Składający się z lekko panierowanego i smażonego bakłażana polanego ciepłym, przyprawionym sosem pomidorowym, przysmak ten pochodzi z Eldeen Reaches, w regionie Khorvaire w Eberronie, który słynie z silnych lasów i rolnictwa, i gdzie danie to czasami migrowało do Feywild przez tajne Fey Crossing. Podczas gdy Eldeen Banquet jest uważany za regionalny przysmak, interpretacje chrupiącego, ale gąbczastego placka z bakłażana są powszechne w szanowanych restauracjach w całym mieście Sharn. Wysokiej klasy restauracje, takie jak Azure Gateway i Celestial Vista, w dzielnicy Skyway, oferują talerze Eldeen Banquet równie zachwycające, jak ich widoki. Jednak prawdopodobnie najlepsze dania można znaleźć w skromnej restauracji Olladra's Arms w dzielnicy Hope's Peak. Tutaj porcje są równie obfite, co aromatyczne, dzięki czemu danie naprawdę zasługuje na swoją nazwę.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Eldeen Banquet",
							"page": 202
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/004.webp"
							},
							"width": 1241,
							"height": 766
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Saerloonian Glowfire",
					"page": 204,
					"entries": [
						"Mówi się, że {@i wszystko} w Feywild jest piękniejsze - i smaczniejsze. Jest to niewątpliwie prawda, jeśli chodzi o spożywanie już i tak nadnaturalnie rozkosznego Saerlońskiego Ognia Żaru. Stworzony wieki temu w Saerloon, sembiańskiej metropolii słynącej z kultury i egzotycznych smaków, Saerloonian Glowfire stał się znanym produktem eksportowym w całym królestwie. Trafił nawet do Evermeet, elfiego raju przeniesionego dawno temu do Feywild. Choć pochodzi od ludzi, ta aromatyczna bransoleta, znana zarówno ze swojej kuszącej luminescencji, jak i orzeźwiających nut letniej bryzy i dojrzałej gruszki, czuje się jak w domu, wypełniając ozdobne flety z winem wysokiego elfiego społeczeństwa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Saerloonian Glowfire",
							"page": 205
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Elverquisst",
					"page": 205,
					"entries": [
						"Ten jesienny aperitif o rzadkiej jakości i boskim smaku jest zwyczajowo podawany w połączeniu z elfią ceremonią. Tradycyjne roczniki Elverquisst są destylowane z orosków i resmerów (rzadkich letnich owoców rodzimych dla Evereski) oraz słońca i sączą się tak gładko, jak chłodny górski strumień. Elfy przechowują swój Elverquisst w kryształowych karafkach zdolnych do pochłaniania światła i ukazywania kuszących drobinek złota tańczących w bogatej mieszance bordo. Według legendy, po wyszeptaniu sekretnej elfickiej frazy, światło słoneczne przepływające przez butelkę zbierze się w trzynaście punktów, przypominających konstelację Correlian. Niezależnie od tego, Elverquisst jest wysoko ceniony przez elfy i stanowi wyjątkowo czarujący łyk dla ciekawskich, którzy mogą zdobyć butelkę tego rzadkiego trunku.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elverquisst",
							"page": 205
						}
					],
					"id": "069"
				},
				{
					"type": "inset",
					"page": 206,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"FANGS! VamPEER czy VamPIRE? Tak, to drugie. Mój umysł krzyczy: \"Uciekaj Squirladax we własne sidła!\". Przy odrobinie szczęścia kolec przebije mi serce, bo nie chcę stać się wampirycznym niewolnikiem. Ale nie uciekam. Stawię czoła tej porażce, temu TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Szkielety szarżują w górę zbocza, a potem WYBUCH Z NIEBA! Spoglądam w górę i widzę... Niemożliwe! NASZ SPELLJAMMER!? CZYŻBY BYŁ ZEPSUTY!? I ciska kulami ognia w naszych wrogów!!!",
						"CZEKAJ! Nie kule ognia. To płonące kawałki samego młota! O CHOLERA! ONA SIĘ ROZPADA!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"DŹWIĘK W UCHU, wszystko to sadza i ciemna mgła. Dashor rozbił się, rozpraszając wszystkich, a mimo to uderzając {@b ani jednego szkieletu}! Z wraku wymiotuje wgnieciony, zniszczony i nieruchomy OTTER GNOME, DINT!",
						"Squirladax zrywa się i biegnie w stronę Dinta.",
						"\"Dint, mój Arcy-Nemezis. Dint, mój najstarszy i najprawdziwszy przyjacielu!\"",
						"Czy nie poznaliśmy właśnie Dinta?",
						"Sasha przyłącza się z łzawym oddechem. Spoglądam w bok i przysięgam, że to pojedyncza łza tocząca się z oka złodziejki.",
						"Squirladax błaga dalej: \"Dzielny Dint. Straciłem cię raz. Nie zniosę stracić cię ponownie\".",
						"Potem powolne klaskanie i nikczemne chichoty z najciemniejszego, przesiąkniętego deszczem smogu. Na zboczu pasty Chahd i jego uśmiechnięte szkielety.",
						"\"Twój potężny przyjaciel spotkał swój koniec. A ty jesteś pokarmem dla kłów\".",
						"Na to Dint wykrztusił: \"On kłamie\".",
						"Sasha i Dint spojrzeli sobie w oczy. Mówiła prosto.",
						"\"Wtedy wyciśniemy z niego prawdę\".",
						"Dint skinął głową.",
						"I TAK SASHA PODRZUCIŁA DINTA NAD GŁOWĘ I DZIĘKI ŁASCE TYRA ZRZUCIŁA KULISTEGO BRĄZOWEGO MĘŻCZYZNĘ ZE WZGÓRZA, ROZTRZASKUJĄC WIELE WRZESZCZĄCYCH SZKIELETÓW!",
						"Bitwa się rozpoczęła!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Mgła wojny ustępuje. Wszystko to kości i odłamki. Nic się nie ostało. Nawet jeden przyjaciel. Ale czekaj, pełen nadziei czytelniku! Na dole widzę ukrytą grupę! Jest tam skulona Deelia, tuląca drżącego mężczyznę. Pędzę naprzód, a moje goblinie oczy wybałuszają się ze zdumienia. Deelia trzyma zmiażdżonego i zadźganego Chahda! Ale widząc strach w jego oczach, krew na aksamitnej pelerynie i złamaną {@b drewniane kły} zwisającą z jego zwiotczałej szczęki, może on być po prostu \"Chadem\".",
						"Chad wykrztusił. \"Miałaś rację, Deelia. Nie jestem ani wampirem, ani wampirem. Po prostu... Zacząłem spotykać się ze szkieletami po tym, jak Shadow's Edge spłonęło, a wiesz, oni są bardzo osądzający. Chciałam, żeby mnie polubili\".",
						"Deelia szlocha: \"Więc to ja to zrobiłam, Chad. Zniszczyłam naszą szkołę płomieniami. Ja to zrobiłem, a twoją jedyną zbrodnią było uciekanie z krzykiem, gdy płonęła, do Lordów! Niby nic, ale jednak!\"",
						"Widzimy wszyscy, że udręka Deelii zawsze była jej własną zasługą, a więc pocieszała Chada, odpędzając chłód deszczu... {@b z delikatnym płomieniem z jej pstrykających palców}, jej moce zostały przywrócone przez miłosierdzie.",
						"Chad zadrżał, a jego oczy zaszkliły się, gdy zbliżała się śmierć. Czyż Deelia nie ucieszyłaby się, gdyby dusza Chada mogła teraz zostać wyszeptana jej Kruczej Królowej? Ale nawet gdy ciało Chada zwiotczało, wyszeptała przez łzy...",
						"\"Proszę...\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"TAK WIĘC SŁUGA TYRA, BRI'AN, W SWEJ WALCE Z NIEŚMIERTELNOŚCIĄ WYRYWAŁ KOŃCZYNY, GOLENIE I PODBRÓDKI POTĘPIONYCH. SZLACHETNIE WALCZYŁ, ZABIJAJĄC UMARŁYCH AŻ DO PODWÓJNEJ ŚMIERCI, Z KTÓREJ ŻADEN SZKIELET NIE POWRÓCI, BY SZYDZIĆ Z ŻYWYCH.",
						"I tak jak Bri'An mógł przynieść śmierć umarłym, tak może przynieść życie żywym? W ten sposób łajdak Dragonborn - sam po raz pierwszy w życiu - położył ręce na wątłym Chadzie. Łaska Tyra spadła jak deszcz, rozpływając cienie do powiek i inne gotyckie makijaże z twarzy Chada, który został oddany Łasce Tyra, ŻYWY! Tak mówimy.",
						"Chwała za bycie sobą.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Wytrwały czytelniku, jak ucztowaliśmy w zwycięstwie tego dnia. Głodni wróciliśmy do gospody, gdzie nasz świeżo upieczony Bri'An podzielił się z nami łaską Tyra! Przywołał {@spell HEROES' FEAST} {@recipe elven flatbread|HFFotM|elven flatbreads}, {@recipe harengon coffee carrots|HFFotM} i najświeższe {@recipe sprucebark quaff|HFFotM} dla wszystkich!",
						"W tym momencie w drzwiach stanął zmasakrowany Dint, podtrzymywany przez Sashę i Deelię. Jego jelita wciąż się ściskały dzięki łasce bogów Wydrzego Gnoma.",
						"Ze łzami spływającymi po twarzy położyłem dłoń na ramieniu mojego cienistego sobowtóra i powiedziałem: \"Możesz zatrzymać swoje Astralne Diamenty, drogi Mistrzu Zdrady\"."
					],
					"id": "06a"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 208,
			"entries": [
				"Każda grupa, która siada przy stole, by grać {@i Dungeons & Dragons} może znaleźć swój własny styl, swój własny rytm. Można rozgrywać epickie sesje, które rozpoczynają się po południu i trwają do późnych godzin nocnych. Możecie też rozgrywać wiele krótkich, intensywnych epizodów. Wasze przygody mogą polegać na intrygach, walce na śmierć i życie lub po prostu lekkiej, głupiej zabawie - mogą też eksplorować głęboką wiedzę multiwersum, poszukując coraz głębszego zrozumienia fantastycznych światów, które D&D otwiera przed nami wszystkimi.",
				"Przygody Bureau of Dark Tables to w większości szalone hijinki, ale kręcą się również wokół jedzenia. Nie oznacza to, że historie innych graczy muszą być takie same, ale każda grupa w D&D powinna podążać za swoim szczęściem. Jedną z największych radości podróżowania w prawdziwym życiu jest doświadczanie kuchni różnych kultur z pierwszej ręki - żyjemy w świecie, w którym wiele rzeczy z odległych krain można wygodnie dostarczyć pod nasze drzwi, ale świeżo przygotowane jedzenie, przygotowane w stylu miejsca pochodzenia, jest czymś, czego trzeba podróżować, aby tego doświadczyć. Bureau of Dark Tables to rodzaj poszukiwaczy przygód, którzy wiedzą, że gdziekolwiek zaprowadzą cię twoje triumfy i niebezpieczeństwa, tak naprawdę nie byłeś tam, dopóki nie skosztowałeś lokalnych potraw. Niezależnie od tego, jakie jest twoje główne zadanie, twoim zadaniem pobocznym jest zawsze doskonalenie podniebienia.",
				"W tej książce znajdują się przepisy, które pomogą ci jako graczowi pogłębić więź zarówno z postaciami, jak i grupą graczy. Jeśli ty i twoi przyjaciele chcecie przenieść swoje połączenie z multiwersum D&D do przestrzeni kulinarnej, te przepisy mogą stać się częścią waszej gry, a także waszych posiłków. Orzeźwiający {@recipe Ray of Frost|HFFotM} lub kawałek {@recipe Laumberry Pie|HFFotM} może być tak samo nagrodą, jak punkty doświadczenia zdobyte po epickiej przygodzie.",
				"Ale jak w przypadku każdego przedsięwzięcia, uzyskanie najlepszych wyników wymaga planowania z wyprzedzeniem. Wplecenie całego procesu przygotowywania i spożywania posiłku w sesję gry może być wyzwaniem samym w sobie. Pamiętaj więc, że będziesz potrzebować:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Rule #1:",
							"page": 208,
							"entries": [
								"{@i Wsparcie.} Każda wspaniała grupa poszukiwaczy przygód wykorzystuje swoje mocne strony. Jeśli jesteś Mistrzem Lochów (DM), najlepiej będzie zostawić gotowanie komuś innemu. Ty już wykonujesz całą pracę przygotowawczą do przygody. Wielu DM udostępnia swoje domy do gry, a jeśli jesteś gospodarzem, możesz czuć się odpowiedzialny za nakarmienie wszystkich innych. Gracze powinni więc podziękować DM, zgłaszając się na ochotnika do przynoszenia jedzenia!",
								"Jeśli twoja grupa gra w lokalnym sklepie z grami lub w innej przestrzeni publicznej, która prawdopodobnie nie ma w pełni wyposażonej kuchni, powinieneś planować z wyprzedzeniem. Być może znajdziesz tam lodówkę i kuchenkę mikrofalową, które mogą pomieścić kilka pojemników Tupperware, jeśli masz szczęście. Niektóre potrawy, które można przygotować z wyprzedzeniem i które dobrze sprawdzą się na meczu to {@recipe Halfling Iron Rations|HFFotM} lub {@recipe Fig Cakes|HFFotM}. Jeśli wiesz, że masz piekarnik do podgrzania jedzenia po dotarciu na miejsce, możesz rozważyć zabranie {@recipe Ornabra|HFFotM} lub {@recipe Sensate Palate Cleanser|HFFotM}.",
								"Nie zapominaj, że gotowanie i jedzenie może powodować bałagan, ale nie wszystkie potrawy są równie bałaganiarskie. Niektóre przepisy, takie jak {@recipe Tamarind Balls|HFFotM}, {@recipe Goldenstars|HFFotM} i {@recipe Cloaks|HFFotM}, nie wymagają od graczy posiadania własnych talerzy i przyborów. Ale niezależnie od tego, gdzie przyniesiesz jedzenie, miej plan, jak poradzić sobie z resztkami i jak nie pozostawić po sobie katastrofy.",
								"Jednym z zabawnych sposobów wykorzystania tej książki kucharskiej jest próba dopasowania jedzenia spożywanego przez twoją grupę do przygody, w którą grasz. Niezależnie od tego, jakie miasto w multiwersum D&D odwiedza twoja drużyna, lub w jakiej dziczy obozujesz, znajdziesz tu potrawy, które pozwolą ci wczuć się w sytuację twojej postaci. Być może nie masz apetytu, by spróbować wszystkiego, co jada Biuro Mrocznych Stołów podczas swojej wędrówki po Przestrzeni Królestwa, ale nadal możesz uczynić posiłki centralnym elementem swojej przygody."
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "Rule #2:",
							"page": 209,
							"entries": [
								"{@i Plan.} Nie planuj totalnej katastrofy. Zaplanuj poważne posiłki na początek lub koniec sesji gry. Jeśli robisz prawdziwy maraton i musisz zjeść pełny posiłek w środku, zrób sobie przerwę od gry. Niektóre z dań w tej książce kucharskiej, takie jak {@recipe Tavern Crickets|HFFotM} i {@recipe Black Lotus Root|HFFotM}, nadają się na przekąski przy stole, ale jeśli zamierzasz przygotować wielodaniowy róg obfitości, będziesz potrzebować miejsca na stole. Zasadą jest, że jeśli musisz mieć naczynia i talerze do jedzenia, to odłóż kostki i arkusze postaci do czasu, aż skończysz. Nie chcesz być zmuszony do wyławiania {@dice d4} ze swojego {@recipe Two Hares Inn Rabbit Stew|HFFotM}.",
								"Nie ma nic lepszego niż poświęcenie godziny po sesji D&D, aby zdekompresować się z przyjaciółmi przy orzeźwiającej kolacji, rozmawiając o wzlotach i upadkach dnia. Takie sesje po grze mogą naprawdę wiele zmienić w waszych kampaniach - pomagają wszystkim dojść do porozumienia w sprawie wydarzeń w grze, a nawet mogą prowadzić do inspiracji na następną sesję. A jeśli twoja sesja trwa całą noc, w tej książce znajdziesz kilka świetnych opcji śniadaniowych, takich jak {@recipe Green Onion Pancakes|HFFotM}.",
								"Istnieje kilka sposobów na włączenie jedzenia do rozgrywki w D&D. Jeśli wiesz z wyprzedzeniem, że drużyna weźmie udział w bankiecie w Ravenloft, zawsze możesz przygotować posiłek, aby gracze mogli cieszyć się nim w czasie rzeczywistym, gdy odgrywają swoje postacie. Wymaga to pewnej koordynacji, ale może naprawdę ożywić świat gry dzięki nastrojowemu oświetleniu, muzyce, a może nawet kostiumom.",
								"Jeśli jednak zamierzasz wpleść posiłek w sesję D&D, prawdopodobnie nie będziesz w stanie przygotować go od podstaw podczas krótkiej przerwy. Wybieraj dania, w przypadku których większość prac przygotowawczych można wykonać przed rozpoczęciem sesji, a ich podgrzanie i podanie na stół zajmie tylko kilka minut. {@recipe Duergar Smoked Herring|HFFotM} i {@recipe Boar Hock Soup|HFFotM} to przykłady dobrych wyborów, w których można wykonać większość pracy wcześniej, a następnie podgrzać je w ostatniej chwili. Zdecydowanie unikaj przygotowywania czegoś takiego jak {@recipe Fire-Wrapped Golden Fish|HFFotM}, gdy jesteś w trakcie sesji gry, ponieważ jeśli się rozproszysz i zostawisz gotowanie na zbyt długo, może się łatwo przypalić, a zapach tego rzadkiego wodnego przysmaku bez wątpienia będzie się utrzymywał aż do przyszłotygodniowej sesji."
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Rule #3:",
							"page": 209,
							"entries": [
								"{@i Improwizacja.} Każdy DM wie, że czasami trzeba po prostu iść na żywioł - zasady to wytyczne i aby utrzymać płynność gry, może być konieczne zrobienie tego, co wydaje się słuszne, zamiast wertowania podręczników zasad. Każdy szef kuchni zna tę samą zasadę: musisz pracować z tym, co masz, a czasami oznacza to obranie innej ścieżki niż wydrukowany przepis.",
								"Co najważniejsze, przepisy te mają na celu zainspirowanie Twojej kreatywności. Niemożliwe byłoby zmieszczenie wszystkich smaków multiwersum w tej książce kucharskiej lub w całej ich serii, więc potraktuj poniższe przepisy jako przykłady. Po zapoznaniu się z podniebieniami różnych światów, możesz wykorzystać je jako budulec do opracowania własnych przepisów w duchu tych wskazówek.",
								"Gdy już się w tym połapiesz, możesz opracowywać własne przepisy. A jeśli masz problem z wyborem składników, pamiętaj, że jesteś graczem D&D: zawsze możesz rzucać! Na przykład, możesz przypisać tofu, kurczakowi, wieprzowinie i wołowinie odpowiednią liczbę na {@dice d4}. Rzuć, a dowolna wylosowana liczba stanie się białkiem towarzyszącym dla tego smacznego {@recipe Chopforest|HFFotM}. Ale jak każdy dobry DM, jeśli wynik rzutu kością nie wydaje się właściwy, nie bój się skorzystać z odrobiny \"boskiej interwencji\" i powtórzyć rzut. Czasami potrzeba rzutu kością, aby powiedzieć ci, jakie byłyby twoje prawdziwe preferencje."
							],
							"id": "06f"
						}
					],
					"id": "06c"
				},
				"Zjedz!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "06b"
		}
	]
}