{
	"data": [
		{
			"type": "section",
			"name": "Wprowadzenie",
			"page": "xii",
			"entries": [
				"Czym jest Dungeons & Dragons? Dla niektórych jest to dynamiczna gra narracyjna z nieskończonymi możliwościami; dla innych ekscytująca taktyczna rywalizacja strategii i dowcipu. Ale dla wielu to znacznie więcej niż gra; to sposób na życie.",
				"Jeśli trzymasz w ręku tę książkę, to prawdopodobnie kochasz dwie rzeczy: D&D i dzielenie się wspaniałym posiłkiem. Dlaczego miałbyś tego nie robić? Niewiele rzeczy pasuje do siebie tak dobrze: są to aktywności przy stole i bardzo towarzyskie okazje, a obie oferują nieskończone możliwości. Ale podobieństwa sięgają znacznie głębiej. Bez względu na to, gdzie jesteś na świecie, jedzenie jest w centrum społeczności i więzi. Dla milionów fanów D&D odgrywa bardzo podobną rolę. Można powiedzieć, że D&D jest pokarmem dla wyobraźni.",
				"Dungeons & Dragons nie jest zwykłą grą, a ta książka nie jest zwykłą książką kucharską; to wyjątkowa książka kucharska D&D. W środku znajdziesz znane przepisy i potrawy, które do tej pory były dostępne tylko dla postaci graczy D&D - to przygoda z jedzeniem! Zaczęliśmy tę przygodę od prostego pytania: w jaki sposób jedzenie może podnieść i wzmocnić doświadczenie D&D? Jeśli magia D&D wynika z jego zdolności do aktywowania ludzkiej wyobraźni, to jak możemy przekształcić ten sam czar w inspirujący zestaw przepisów? Krótko mówiąc, chcemy, aby ta książka była istotną częścią wieczorów z grami. Po co wyciągać torbę chipsów, skoro można przygotować porcję {@recipe Halfling Oatmeal Sweet Nibbles}? A może masz ochotę na to samo {@recipe Iron Rations}, co twoja postać, która zagłębia się w lochach, aby podtrzymać cię przez całą grę. Które białko doda smaku twojemu {@recipe Sword Coast Seafood Bouillabaisse}? Może powinieneś je wybrać. Jeśli dopiero zaczynasz przygodę z kuchnią, wypróbuj na początek przepis z niższego poziomu! Naszym celem jest pobudzenie ducha przygody przy stole do gry i poza nim, zapraszając do wejścia w nowy kulinarny wymiar...",
				"Tutaj znajdziesz wyselekcjonowany wybór przepisów D&D z całego multiwersum. Wszystkie są pyszne, łatwe w przygotowaniu i składają się ze składników łatwo dostępnych w tym świecie. Co więcej, przepisy te oferują wyjątkową okazję do wzbogacenia doświadczenia towarzyskiego, jakim jest D&D, niezależnie od tego, czy jest to wieczór gier, czy po prostu chciałbyś, aby tak było. Ponieważ D&D jest ograniczone jedynie granicami wyobraźni, bez uzgodnionej pojedynczej fabuły lub miejsca, zorganizowaliśmy tę książkę kucharską według jednego z niewielu wszechobecnych elementów gry: mnogości grywalnych grup fantasy zawartych w piątej edycji D&D. Ta struktura zachęca zarówno miłośników D&D, jak i fantasy do jedzenia jak ich ulubione fikcyjne kultury - od elfów i krasnoludów po orków i drowów - podczas gdy my rzucamy nowe światło na ich historie poprzez ich unikalne kuchnie i style życia.",
				"Dungeons & Dragons to znacznie więcej niż potwory czy skarby; jest zbudowany na fundamencie społeczności, przyjaźni i wyobraźni. To kulinarne kompendium zainspiruje i zachęci do tych samych zasad poprzez sztukę i rzemiosło gotowania, jednocześnie dodając ekscytującą i trzewną nową warstwę do wieczorów gier: widoki, zapachy, dotyk i oczywiście {@i smaki}.",
				"Czym więc jest Dungeons & Dragons? Dołącz do nas, aby znaleźć odpowiedź na to pytanie poprzez dania i kuchnię, które sprawiają, że ten multiwersum jest tak pyszny.",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/027_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/028_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "O tej książce: Tworzenie żywności i wody",
					"page": "xv",
					"entries": [
						"Kulinarna kanwa multiwersum D&D nie różni się niczym od samej gry: ogranicza ją jedynie wyobraźnia. Jednak Dungeons & Dragons jest również bogate w rzeczywiste wpływy, czerpiąc wiele z naszej własnej przeszłości, a także fikcyjnych krain stworzonych przez jednych z największych marzycieli na świecie. Pieczone mięsa, obfite zboża, gotowane warzywa i inne znajome potrawy dominują w menu w świecie gry, od zamków Krynn po tawerny Zapomnianych Krain Torilu. I choć światy D&D mają wiele podobieństw do naszych własnych, to jeśli nie masz kuchni pełnej magicznych przedmiotów, znajomości potężnych zaklęć i dostępu do szeregu mistycznych składników, nie będziesz w stanie przygotować wielu z tych przepisów w ich oryginalnej formie. I bądźmy szczerzy, wiele potraw, o których mowa w materiałach D&D, nie jest odpowiednich dla współczesnego ziemskiego podniebienia (chrupiące szaszłyki z robaków, anyone?).",
						"Nie bój się, dzielny poszukiwaczu przygód! Zebraliśmy dania, które są nie tylko wierne ich różnym światom, ale także smaczne i możliwe do przygotowania tutaj, w naszym. Nie możesz znaleźć mięsa rothé u lokalnego rzeźnika? Nie martw się - wołowina karmiona trawą lub bawół wystarczy. Próbujesz znaleźć substytut karalucha? Cóż, mówi się, że wszystko smakuje jak cockatrice, więc kurczak powinien wystarczyć. Nasza metodologia przy tworzeniu tego zbioru przepisów była prosta: znaleźć każde godne uwagi danie, składnik i przepis w multiwersum D&D; wyselekcjonować i zmodyfikować je pod kątem wykonalności, stosowności i, co najważniejsze, smaku; i przedstawić je tutaj w taki sposób, aby nawet kucharz pierwszego poziomu mógł je przygotować na wieczór gier. W związku z tym nasz mistrz kuchni zapewnił nie tylko łatwe do wykonania przepisy, ale także pomocne \"Notatki kucharza\", które poprowadzą cię przez każdy aspekt podróży. \"Więc ciesz się i niech kości będą dla ciebie dobre!\"",
						{
							"type": "entries",
							"name": "Sprzęt do przygód",
							"page": "xv",
							"entries": [
								"Podobnie jak legowisko czerwonego smoka, droga kulinarnej przygody jest pełna niebezpieczeństw i nagród. Tylko przy odpowiedniej dbałości o szczegóły, pomysłowości i szczęściu masz szansę na przetrwanie. Ale będziesz także potrzebować odpowiedniego sprzętu. Niezależnie od tego, czy jest to miecz dla wojownika, czy księga zaklęć dla magika, wszyscy poszukiwacze przygód potrzebują odpowiednich narzędzi, aby zapewnić sobie sukces. Oto kilka narzędzi, które pomogą ci ukończyć tę przygodę i, miejmy nadzieję, zdobyć trochę doświadczenia po drodze:",
								{
									"type": "list",
									"columns": 3,
									"page": "xv",
									"items": [
										"Tarka do sera",
										"Shaker do koktajli i mieszadełko",
										"Piekarnik holenderski lub patelnia z grubym dnem",
										"Robot kuchenny",
										"Kubki i łyżki miarowe",
										"Pędzel do ciasta",
										"Talerz do ciasta",
										"Sitko",
										"Mikser stojący lub elektryczny mikser ręczny",
										"Szczypce",
										"Stojak druciany"
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Przystępna książka kucharska",
							"page": "xv",
							"entries": [
								"Wyodrębnienie czterdziestu pięciu lat tradycji kulinarnych, potraw, składników i smaków D&D jest zadaniem nie do wykonania i wymaga odpowiednio kompleksowego podejścia. W tym celu dołożyliśmy wszelkich starań, aby zapewnić jak najwięcej kątów i perspektyw, aby poprowadzić Cię przez tę pyszną podróż. Oto kilka narzędzi tematycznych, których użyliśmy do odblokowania tego multiwersum smaku:",
								{
									"type": "entries",
									"name": "Uczty bohaterów",
									"page": "xvi",
									"entries": [
										"Zła wiadomość. Zostałeś teleportowany do Komnaty Beznadziei Acereraka. Magiczny napis na ścianie głosi: \"Ty, który odważyłeś się naruszyć mój grobowiec, teraz płacisz za to cenę. Zostań tu i umieraj powoli z głodu lub otwórz drzwi na południu, gdzie czeka cię pewna, ale szybka śmierć\". Dobra wiadomość! Jesteś zamknięty z druidem 11 poziomu, który może rzucić Ucztę Bohaterów raz dziennie, dzięki czemu na pewno nie umrzesz z głodu, jak przewidywała inskrypcja. Ale... znowu zła wiadomość: twój druid szczególnie lubi wątróbkę i sardele, więc możesz być pewien, że resztę dni spędzisz na jedzeniu wyłącznie mięsnych i solonych kąsków. Południowe drzwi wyglądają coraz lepiej, a może po prostu umrzesz z głodu.",
										"Wszystkie Uczty Bohaterów nie są takie same. Często są one uzależnione od gustów, preferencji i umiejętności twórców, co może prowadzić do znacznych różnic. Jest to dodatkowo potęgowane przez eklektyczne preferencje żywieniowe każdej kultury fantasy. Czy elfi kleryk przygotowałby taką samą Ucztę Bohaterów jak półorczy druid? Raczej nie. Chociaż nie możemy uwzględnić wszystkich możliwych wariantów tego zaklęcia, wiemy, że jest to wielodaniowy posiłek składający się ze \"wspaniałego jedzenia i napojów\", który ma znaczące właściwości regenerujące. W tym celu zdefiniowaliśmy, jak może wyglądać Uczta Bohaterów w różnych ludach fantasy, a gdy zobaczysz poniższe ikony, oznacza to, że przepis powinien być zawarty w odpowiedniej Uczcie Bohaterów dla tej kultury."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Wspaniałe menu",
									"page": "xvi",
									"entries": [
										"Wszystkie lokale w multiwersum D&D, czy to skromne przydrożne tawerny, czy też wzniosłe sale bankietowe, mają swój czas, miejsce i cel, ale niektóre z nich niezaprzeczalnie wybijają się ponad resztę. W tym cyklicznym artykule chcemy rzucić okiem na ofertę niektórych z najbardziej znanych lokali znajdujących się w niektórych z najbardziej znanych miejsc w D&D. Gwiazdki w każdym menu oznaczają, które przepisy są zawarte w książce."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Przepisy na ucztę bohaterów",
									"page": "xvi",
									"style": "text-center",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"columns": 2,
											"page": "xvi",
											"items": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/human_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1363,
													"height": 1489
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b CZŁOWIEK}",
														"{@recipe Amphail Braised Beef}",
														"{@recipe Vedbread}",
														"{@recipe Castle Amber Onion Soup}",
														"{@recipe Gingerbread Man}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/elven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1486,
													"height": 1474
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b ELVEN}",
														"{@recipe High Harvest Puree}",
														"{@recipe Wood Elf Forest Salad}",
														"{@recipe Dragon Salmon}",
														"{@recipe Meal's End}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/dwarven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1342,
													"height": 1342
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b DWARVEN}",
														"{@recipe Potato Leek Soup}",
														"{@recipe Smoked Sausages and Kraut with Dwarven Mustard}",
														"{@recipe Dwarven Flatbread}",
														"{@recipe Black Pudding}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/halfling_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1489,
													"height": 1500
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HALFLING}",
														"{@recipe Melted Cheeses with Chunky Tomato Broth}",
														"{@recipe Lluirwood Salad}",
														"{@recipe Honeyed Ham with Pineapple Gravy}",
														"{@recipe Heartlands Rose Apple and Blackberry Pie}"
													]
												}
											]
										}
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/029_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/030_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2488,
							"height": 1406
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xx",
					"entries": [
						"Podczas gdy Dungeons & Dragons nie ma jednego, uzgodnionego świata lub fabuły, z kulinarnego punktu widzenia istnieje kilka miejsc, które wyróżniają się ponad resztę. Główne światy kampanii, które zainspirowały przepisy z tej książki to:",
						{
							"type": "entries",
							"name": "Zapomniane Krainy",
							"page": "xx",
							"entries": [
								"Stworzony przez Eda Greenwooda {@i Zapomniane Krainy} to bogaty, fantastyczny świat pełen barwnych postaci i różnorodnych lokacji. Zakorzeniony na podobnej do Ziemi planecie o nazwie Abeir-Toril ({@i Toril} w skrócie), ten rozległy świat kampanii zawiera szeroką gamę funkcji, od gęstych średniowiecznych metropolii i portów, nieprzeniknionych zamków i fortec, po gęste lasy, pofałdowane łąki, skaliste góry i rozległe pustynie, a wszystko to rozciąga się na kilku kluczowych kontynentach, w tym Kara-Tur, Zakhara, Maztica i, co najbardziej znane, Faerûn (i podziemia, które istnieją pod jego powierzchnią). Faerun może pochwalić się jednymi z najbardziej znanych lokacji w grze, w tym obszarami i regionami Wybrzeża Mieczy, Dzikiej Granicy, Dalelands, Calimshan, Chult, Cormyr, Thay, Amn i Icewind Dale, a także legendarnymi miastami Neverwinter, Waterdeep, Baldur's Gate, Calimport i osławionym miastem Menzoberranzan. Kuchnia Toril jest tak różnorodna, jak samo otoczenie, od dań inspirowanych tradycyjną średniowieczną Europą po smaki wywodzące się z Bliskiego Wschodu, Azji, a także obu Ameryk...."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xx",
							"entries": [
								"Pomysł współtwórcy D&D, Gary'ego Gygaxa, {@i Greyhawk} to brutalny świat w stylu miecza i tajemnicy, pełen śmiercionośnych lochów i zakazanej, tajemnej magii. Akcja tej kampanii rozgrywa się na innej, podobnej do Ziemi planecie o średniowiecznej wrażliwości - geocentrycznym globie zwanym Oerth. Podobnie jak Ziemia, Oerth ma kilka kontynentów, w tym Hepmonaland, Hyperborię i, co najważniejsze, Oerik, który obejmuje obszar we wschodniej części, powszechnie nazywany Flanaess. Flanaess jest domem dla najsłynniejszych regionów i królestw Greyhawk, w tym Perrenland, Shield Lands, Urnst, Luz, Veluna, Keoland, Sunndi i Furyondy. Legendarne miasta i lochy rozsiane są po tych obszarach, od Wolnego Miasta Greyhawk, Wioski Hommlet i Góry Białego Pióropusza po Saltmarsh, Blackmoor i nie tylko. Kuchnia Greyhawk jest przede wszystkim inspirowana potrawami z feudalnej Europy, zwłaszcza potrawami z tawern i gier średniowiecznej Brytanii i innych obszarów Europy kontynentalnej, czasem z fantastycznymi, a nawet nieziemskimi akcentami."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xx",
							"entries": [
								"Stworzony przez Keitha Bakera, {@i Eberron} jest światem awanturniczych przygód, gdzie skomplikowane mechanizmy i potężna magia istnieją obok siebie. Planeta Eberron składa się z kilku kontynentów, z których najsłynniejszym jest Khorvaire. Tam eklektyczne pięć narodów Aundair, Breland, Mournland (Cyre), Karrnath i Thrane pragnie dominacji nad zrujnowanym królestwem Galifar. Od wież i podniebnych statków Sharn po wypełnione ruinami miasto portowe Stormreach, ta kapryśna, powojenna kampania ma coś dla każdego, w tym kuchnię, która szczyci się niezwykłą różnorodnością w pięciu nacjach. Smaki Eberronu wahają się od prostych potraw w stylu średniowiecznym po wysoce wyrafinowane i złożone mikstury gastronomiczne wykonane z wiktoriańską wrażliwością przy użyciu kombinacji magii i maszyn."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xx",
							"entries": [
								"Stworzony przez Tracy'ego Hickmana i Margaret Weis, {@i Dragonlance} to senny, fantastyczny świat fioletowych gór, wiecznie zielonych szlaków, kryształowych jezior i smoków w każdym kolorze. Świat kampanii Dragonlance, Krynn, to jeden z przeciwstawnych biegunów, w którym magia jest rzadkością, a urodzeni wrogowie muszą współpracować, aby utrzymać kosmiczną równowagę i uniknąć całkowitego zniszczenia. Ansalon jest najbardziej znanym z pięciu kontynentów planety i obejmuje wiele słynnych miejsc z bestsellerowych powieści kampanii, w tym Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia i nie tylko. Potrawy tego bujnego świata obejmują zarówno tradycyjne średniowieczne potrawy z tawern i chłopów, jak i charakterystyczne smaki z Bliskiego Wschodu i Azji."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Inne światy",
							"page": "xxv",
							"entries": [
								"Oprócz wspomnianych wcześniej krain, w panteonie Dungeons & Dragons znajdują się niezliczone inne światy, które są niemal tak liczne, jak sami gracze. Od spalonych równin Athas w Dark Sun po okrutne mgły Barovii w gotyckim Ravenloft, wszystkie są połączone mistycznymi wrotami Planescape. D&D i światy, w których żyje, naprawdę nie mają granic."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Legendarne zakłady",
							"page": "xxv",
							"entries": [
								"W żadnej kampanii D&D nie da się zajść daleko bez spędzenia czasu w tawernie, barze, gospodzie lub jadłodajni. Te niebezpieczne miejsca są często miejscem, w którym zbierane są krytyczne informacje i często tam zaczyna się przygoda (lub kończy, jeśli skończysz w śmiertelnej bójce). Niektóre lokale widziały więcej niż ich sprawiedliwy udział w przygodach, a poniższe są jednymi z najbardziej kultowych w D&D.",
								{
									"type": "entries",
									"name": "Ziejący portal",
									"page": "xxv",
									"entries": [
										"Ta kultowa tawerna i jadłodajnia znajdująca się w mieście Waterdeep jest jedną z najsłynniejszych w Zapomnianych Krainach. Ten wielopoziomowy lokal, będący własnością i prowadzony przez szorstkiego byłego poszukiwacza przygód zwanego Durnanem Wędrowcem, oferuje nie tylko wyśmienite jedzenie i napoje, ale także potencjalną sławę i fortunę. Zbudowana na szczycie jednego z największych i najbardziej znanych lochów D&D, legendarnej Undermountain, tawerna ta oferuje płacącym klientom wejście do rozległego legowiska przez studnię prowadzącą w jego głąb. Niestety, większość klientów nigdy tu nie wraca. Menu znajduje się na stronie {@book this page|HF|1|The Yawning Portal Menu}."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Gospoda pod Ostatnim Domem",
									"page": "xxv",
									"entries": [
										"Usadowiona w gałęziach potężnego drzewa vallenwood, rustykalna, wiejska tawerna położona w mieście Solace jest bez wątpienia najsłynniejszym lokalem w świecie Dragonlance. To tutaj zbierają się Bohaterowie Lancy i rozpoczynają swoją nieoczekiwaną podróż wśród unoszących się zapachów {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes} - specjalności właściciela, Otika Sandatha, często przygotowywanej przez uroczą barmankę, Tikę Waylan, która sama staje się jedną z nieprawdopodobnych poszukiwaczy przygód. Znana z mocnego piwa, smacznego jedzenia i przytulnej atmosfery, gospoda Ostatni Dom jest obowiązkowym przystankiem dla tych, którzy przemierzają świat Krynn. Menu dostępne jest na stronie {@book this page|HF|2|The Inn of the Last Home Menu}."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Restauracja Celestial Vista",
									"page": "xxv",
									"entries": [
										"Unosząca się wysoko nad Miastem Sharn w Eberronie, w Lazurowej Dzielnicy Skyway, znajduje się słynna restauracja Celestial Vista. Zamożni turyści i miejscowi przybywają tu zarówno ze względu na widoki, jak i kosmopolityczną kuchnię, w której innowacje gastronomiczne spotykają się z tradycyjnymi potrawami pięciu narodów. Lokal należy do potężnej członkini rady miejskiej Evix ir'Marasha, a panująca w nim atmosfera jest elegancka, jedzenie oczyszczane (przez House Ghallanda), a ceny równie wysokie, co sama restauracja. Menu można znaleźć na stronie {@book this page|HF|3|Celestial Vista Restaurant Menu}."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "The Green Dragon Inn",
									"page": "xxv",
									"entries": [
										"Położony w River Quarter w Wolnym Mieście Greyhawk, ten kultowy pub jest wszystkim, czego można oczekiwać od tawerny D&D: mroczny, przytulny i niebezpieczny. Przy stolikach przykrytych mapami toczą się przyciszone rozmowy, a zapach pieczonej dziczyzny unosi się ponad smrodem stęchłego piwa. Niezależnie od tego, czy szukasz smacznej regionalnej kuchni Flanaess, czy kłopotów, znajdziesz je w Zielonym Smoku. Menu znajduje się na stronie {@book this page|HF|4|Green Dragon Inn Menu}."
									],
									"id": "011"
								}
							],
							"id": "00d"
						}
					],
					"id": "007"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/031_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/032_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/033_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/034_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1754,
							"height": 1994
						}
					]
				},
				{
					"type": "entries",
					"name": "Wskazówki dotyczące magicznego gotowania",
					"page": "xxvii",
					"entries": [
						"Fragment {@i Codex of Eldritch Cuisine}",
						"Wielka Biblioteka Candlekeep, zbudowana na skalistych klifach Wybrzeża Mieczy, jest domem dla najsłynniejszej i najobszerniejszej kolekcji tajemnych tekstów w całym Toril. Niewielu jednak wie, że za murami biblioteki znajduje się również największe repozytorium wiedzy kulinarnej. Wyczerpujące archiwum zawiera tysiące gastronomicznych tomów z całego multiwersum, z których wiele zostało spisanych wieki temu przez dawno zapomnianych szefów kuchni, których dzieła czekają na ponowne odkrycie. Poniższe wskazówki zostały odkryte w {@i Codex of Eldritch Cuisine}.",
						{
							"type": "entries",
							"name": "Użyj magii",
							"page": "xxvii",
							"entries": [
								"W przypadku mieszkańców multiwersum, lepiej (i bezpieczniej) jest rzucić {@spell mage hand}, a twój widmowy wyrostek pokroi warzywa za ciebie. Oczywiście, jeśli masz wśród siebie druida lub kleryka, mogą oni po prostu rzucić {@spell heroes' feast} i pominąć całe to zamieszanie! Jeśli nie jesteś tak uzdolniony, nie spiesz się. Szybkość nie przyniesie ci żadnych nagród w kuchni, a odcięte kończyny rzadko poprawią którykolwiek z przepisów. Jednakże, przepis na {@recipe Fried Fingers} jaszczuroludzi jest wyjątkiem od tej reguły."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Ostre ostrza",
							"page": "xxvii",
							"entries": [
								"Siekanie marchewki jest jak odcinanie głów, a tępe ostrze po prostu nie wykona zadania. Zapytaj dowolnego szanowanego kucharza półorka, a zaimponuje ci, że należy zachować taką samą ostrożność w przypadku dobrego noża rzeźniczego, jak w przypadku świetnego topora."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Czyść podczas gotowania",
							"page": "xxvii",
							"entries": [
								"Spoglądanie w dół zlewu pełnego brudnych garnków, patelni i naczyń może być równie zniechęcające, jak starcie ze starożytnym czarnym smokiem. Warto zająć się sprzątaniem w czasie przestoju, aby móc beztrosko cieszyć się gotowym posiłkiem. O ile oczywiście nie możesz rzucić {@spell prestidigitation}, aby wyczyścić te naczynia, wtedy rób, co ci się żywnie podoba."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Planuj z wyprzedzeniem",
							"page": "xxviii",
							"entries": [
								"Zarządzaj swoim czasem i menu, aby upewnić się, że posiłek jest gotowy na czas. Zaleca się przeczytanie każdego przepisu przed jego przygotowaniem, aby uniknąć niespodzianek lub brakujących składników."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Gotuj z przyjaciółmi",
							"page": "xxviii",
							"entries": [
								"Jeśli nie jesteś w stanie wyczarować swojego {@spell unseen servant} do obowiązków sous-chefa, stwórz grupę poszukiwaczy przygód dla swoich kulinarnych podbojów. Gotowanie z przyjacielem lub przyjaciółmi to świetna zabawa i dobrze jest smakować na bieżąco."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Zakup odpowiedniego sprzętu",
							"page": "xxviii",
							"entries": [
								"Narzędzia pracy muszą być szanowane. Zaoszczędzisz wiele czasu, wysiłku i wysiłku, jeśli znajdziesz którekolwiek z nich w swojej kuchni:",
								"Patelnia do gotowania; Patelnia do przyprawiania; Łyżka do jedzenia; Łyżka do mieszania; Łyżka do cukru; Obrus do ucztowania; Kielich do płynnego jedzenia; Księga kolacji; Fartuch wygody; Widelec planarny; Widelec podróżny; Kubek do podgrzewania; Mistyczne brązowe pudełko do powlekania; Półmisek czystości; Wieczna solniczka; Narzędzie kulturalnego podniebienia; Narzędzie etykiety."
							],
							"id": "018"
						}
					],
					"id": "012"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/035_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Rozdział 1: Ludzka kuchnia",
			"page": 1,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/10.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Dobrze, że nie ma tu Caramona. Wyobrażasz sobie, co byśmy usłyszeli, gdybyśmy stracili kilka posiłków?"
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Winter Night"
				},
				"Żaden lud w multiwersum nie jest tak zdeterminowany i zdolny do adaptacji jak rasa ludzka. Ich pragnienie wiedzy, zamiłowanie do przygód i niezłomny duch sprawiły, że stali się siłą, z którą należy się liczyć. Wraz z tą asertywną kulturą pojawia się głód przygód, postępu technologicznego i kreatywnych eksperymentów. Często mówi się, że ludzkość jest tyglem pomysłów i to samo z pewnością dotyczy jej gastronomii. Przy tak różnorodnych ludziach trudno jest zdefiniować podobieństwa w każdej kulturze, z wyjątkiem być może tego: jedyną stałą jest zmiana; jedyną cechą charakterystyczną jest różnorodność.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Szerokie spektrum",
							"page": 3,
							"entries": [
								"Na samej planecie Toril żyje dziewięć głównych grup etnicznych, a podstawowe cechy fizyczne, takie jak wzrost i odcień skóry, różnią się znacznie w zależności od regionu. Krótko mówiąc, nie ma typowego człowieka. Pozornie niezrażone klimatem i topografią, ludzkie cywilizacje rozkwitły we wszystkich rodzajach środowisk, a wraz z tą różnorodnością pojawia się eklektyczny wachlarz kulinarnych potraw. Jako zdecydowanie najczęstszy lud w całym multiwersum, ludzie i ich preferencje zwykle wyznaczają standardy w tawernach i innych publicznych lokalach gastronomicznych, jeśli chodzi o wielkość porcji, smak, a nawet sam projekt stołów, siedzeń i sztućców - z których większość jest dostosowana do ludzkich rozmiarów, ludzkich rąk i ludzkiej wrażliwości (przepraszam, halflingi!). Podczas gdy etykieta kulinarna, prezentacja i używane składniki mogą się znacznie różnić w zależności od melanżu ludzkich kultur, jedną ogólną stałą wydaje się być szybkość, z jaką ludzie jedzą: szybko. Jako jedni z najkrócej żyjących w multiwersum, ludzie wydają się być w pośpiechu podczas spożywania posiłków, bez wątpienia chcąc wrócić do ambitnych planów przygód lub kultywacji. Ten pośpiech przenosi się również na wszystkie aspekty przygotowywania posiłków. Elfy i krasnoludy, z ich dłuższą żywotnością, mogą marynować swoje potrawy tygodniami i dusić mięsa przez wiele dni, ale \"powolne gotowanie\" dla ludzi oznacza zaledwie kilka godzin, a większość przygotowań kończy się w mniej niż godzinę. Ten pośpiech ma jednak swoje zalety; większość kulinarnych innowacji, czy to fizycznych, czy magicznych, powstaje pod kierunkiem człowieka, często w poszukiwaniu nowych, wydajniejszych sposobów przygotowania lub nowych potraw, które można wymyślić z dostępnych lokalnych składników.",
								"Wśród najmłodszych kultur w multiwersum, ludzie generalnie są znacznie mniej pryncypialni i tradycyjni w kwestii posiłków. Dlatego też ich menu obfituje w różnorodne składniki, sposób przygotowania i prezentacji. Na przykład, ludzie z wybrzeży chętnie jedzą pstrągi, krewetki, kalmary, przegrzebki i małże w różnych zupach, gulaszach i makaronach, ale nierzadko można również znaleźć dokładnie te same białka pochodzące z oceanu grillowane, smażone w piwie, pieczone, pieczone na rożnie, smażone na patelni, wędzone, smażone, flambirowane, a nawet podawane na surowo. Podobnie, posiłki te mogą równie łatwo pojawić się na najlepszych porcelanowych i srebrnych półmiskach zamków i pałaców, jak i na blaszanych i drewnianych naczyniach tawern znajdujących się w różnych światach."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Różnorodność jest przyprawą życia",
							"page": 4,
							"entries": [
								"Większość obecnych ludzkich cywilizacji wyewoluowała z kultur koczowniczych przodków, a nawet dziś ludzie są jednymi z najbardziej podróżujących, zdolnymi do znalezienia schronienia we wszystkich typach środowisk. W związku z tym ludzie są tak samo skłonni do polowań lub poszukiwania przygód, jak i do bycia rolnikami lub zbieraczami, i nie mają tendencji do kapryśnego jedzenia. Białko pochodzenia zwierzęcego jest tradycyjnie pożądanym składnikiem dań głównych, z wołowiną, wieprzowiną, jagnięciną, rybami lub kurczakiem na czele. Mięso jest jednak kosztowne w pozyskaniu lub hodowli, więc większość ludzkich posiłków stanowią zboża, warzywa i owoce. Ludzkie podniebienia są w znacznie większym stopniu funkcją lokalnej dostępności niż jakiejkolwiek wrodzonej predyspozycji do smaków. Ludzie wnoszą swoją brawurę do jedzenia, a przygoda często ma pierwszeństwo przed tradycją i funkcjonalnością. W metropoliach, takich jak Waterdeep czy Greyhawk, zamożni mieszkańcy miast mogą nawet próbować mięsa potworów, takiego jak pieczone strzygi, pieczone mantykory czy steki z wiwerny, tylko po to, by się nimi pochwalić. Wszystkie smaki znajdują uznanie ludzkiego podniebienia. Czy ludzie wolą ostre czy słodkie, kwaśne czy słone, gorzkie czy słone? Odpowiedź: Tak."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Składniki ambicji",
							"page": 5,
							"entries": [
								"Z wyjątkiem magicznych środków, konserwacja żywności jest prymitywna i stanowi powszechne wyzwanie dla większości tych przemieszczających się ludzi. Członkowie wyższych klas mają lepsze środki do utrzymania świeżości składników, a tym samym bardziej zróżnicowane opcje przygotowywania posiłków. Solone i suszone mięsa, zupy, gulasze, buliony i racje żywnościowe są podstawą dla większości ludzkiego społeczeństwa. Większość posiłków opiera się na białku, uzupełnionym o skrobię, zwykle chleb (pszenny lub żytni) lub ryż, który następnie łączy się z lokalnymi warzywami. Zwykli ludzie zazwyczaj piją piwo, ale lub porto, podczas gdy szlachta preferuje whisky lub wino. Czysta woda jest często luksusem, więc alkohol służy jako bezpieczniejszy napój, który również dobrze podróżuje.",
								"Większe miasta zbudowane przez człowieka są zazwyczaj tyglami kultur. Pachnące przyprawy i odległe składniki często wypełniają tętniące życiem targowiska, osiągając wysokie ceny. W rezultacie ludzka szafka staje się szafką samego multiwersum. Z silnymi korzeniami agrarnymi, żniwa są powszechnie obchodzone wśród ludzkich społeczności, a sezonowe składniki stanowią mile widziane źródło zmian dla tych wszystkożerców. W związku z tym święta takie jak Pora Trolli czy Noc Kłamców na słynnym Wybrzeżu Mieczy lub Powitanie Yule na Krynn mają mniej religijny charakter, służąc zakotwiczeniu zmieniających się pór roku i informując o ich menu.",
								"Czy to na wybrzeżu, czy w głębi lądu, na szlaku czy w tawernie, poniższe przepisy to tylko niewielka próbka różnorodnych potraw, składników i smaków, które często pojawiają się na ludzkim stole."
							],
							"id": "01d"
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Gulasz podróżny",
					"page": 6,
					"entries": [
						"Nie ma nic bardziej przyjaznego dla zmęczonego szlakiem poszukiwacza przygód niż niepowtarzalny zapach wołowiny i piwa unoszący się z bulgoczącego, skąpanego w płomieniach kotła. Znajdź miejsce w pobliżu poczerniałego paleniska karczmy i zrzuć z siebie ciężar - ciepło i bezpieczeństwo są wreszcie w zasięgu ręki. Ta ziemista, wolno gotowana mikstura składająca się z wołowiny (lub {@creature rothé|VGM}), marchwi, ziemniaków i cebuli w bulionie na bazie ciemnego piwa jest serwowana w lokalach gastronomicznych na całym świecie, od Karczmy Zielonego Smoka i Portalu Ziewającego po Ellfate's Eatery i Karczmę Ostatniego Domu. Ostrzegamy podróżnych, że bez drewnianej miski i łyżki nie będzie smakować dobrze.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gulasz podróżny",
							"page": 7
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "Żelazne racje żywnościowe",
					"page": 8,
					"entries": [
						"Nigdzie w multiwersum nie przeżyjesz długo bez kilku podstawowych rzeczy: wiernego miecza, pełnego bukłaka z wodą i żelaznych racji żywnościowych. Racje te, określane czasem mianem \"jedzenia na podróż\", stanowią podstawowe pożywienie dla wszelkiego rodzaju poszukiwaczy przygód, od sprawdzonych podróżników z Ansalonu po eksploratorów lochów Flanaess. Chociaż składniki często różnią się w zależności od regionu, racje te są zazwyczaj lekkie, bogate w białko i przechowywane tak, aby mogły przetrwać dni, a nawet tygodnie w drodze, zawierając takie składniki, jak wędliny, suszone owoce, orzechy i sery z herbatnikami, krakersami lub podpłomykami. Z Bogiem i dobrym jedzeniem, uczciwy poszukiwaczu przygód.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Żelazne racje żywnościowe",
							"page": 8
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Bouillabaisse z owocami morza z Wybrzeża Mieczy",
					"page": 10,
					"entries": [
						"Nie trzeba często odwiedzać portów Faeruńskich, takich jak Neverwinter, Waterdeep czy Baldur's Gate, aby skosztować tej mieszanki duszonych mięs oceanicznych. Podawana w tawernach, zagrodach i na statkach morskich w niezliczonych królestwach, ta wiecznie popularna potrawa żeglarska składa się z dorsza lub plamiaka, małży i omułków duszonych w lekkim wywarze rybno-pomidorowym z dodatkiem aperitifu o smaku lukrecji i szczypty kopru włoskiego. Niektóre tawerny podają je nawet z imponującą porcją aldanów - o ile uda im się je pokonać! Aromatyczną potrawę serwowaną przez cały rok uzupełnia {@i rouille} - aromatyczna mieszanka czerwonej papryki, czosnku i oliwy z oliwek. Smakowity bulion jest również idealny do namaczania tostów z ziołami. Zarówno awanturnicy, jak i morscy łotrzykowie nigdy nie odmawiają chochli.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bouillabaisse z owocami morza z Wybrzeża Mieczy",
							"page": 11
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Pstrąg z golonką smażony na patelni",
					"page": 12,
					"entries": [
						"W zamarzniętej tundrze Icewind Dale nie ma zbyt wiele do zobaczenia, a jeszcze mniej do zjedzenia... chyba że wiesz, gdzie szukać. Na północ od Kręgosłupa Świata, ukryte w smaganym wiatrem cieniu Kelvin's Cairn, znajdują się trzy słodkowodne jeziora, które wspierają dziesięć wiosek położonych nad ich brzegami - region trafnie znany jako Dziesięć Miast. Jeziora Dziesięciu Miast nie wyróżniają się niczym szczególnym, z wyjątkiem jednej cechy: są jedyną znaną lokalizacją pstrąga knykciowego. Ryby te, nazwane tak ze względu na ich grube czaszki w kształcie knykci, stały się najbardziej lukratywnym towarem eksportowym regionu, nie ze względu na ich wartość kulinarną, ale raczej ze względu na misternie wykonane snycerstwo, które lokalni rzemieślnicy wykonują z kości przypominających kość słoniową. Kupcy z Luskan i spoza tego regionu płacą wysokie ceny za te osobliwości, które stały się modne w miastach Faerunu. W rezultacie jeziora Dziesięciu Miast często są czerwone od krwi miejscowych rybaków rywalizujących o dzienny połów. Mniej znane poza regionem jest jednak to, że te rzadkie ryby są równie smaczne, co cenne, zwłaszcza smażone na patelni z szalotką, cytryną, solą, pieprzem i papryką. Jeśli nie możesz pozyskać świeżego pstrąga z jezior Ten Towns, nie martw się. Pstrągi z Nyr Dyv w pobliżu miasta Greyhawk lub jeziora Crystalmir w pobliżu Solace wystarczą jako zamienniki.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pstrąg z golonką smażony na patelni",
							"page": 13
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Duszona wołowina Amphail",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Region Doliny Dessarin w Faerûnie oferuje znacznie więcej niż tylko żyzne ziemie i majestatyczne zachody słońca (oraz wędrujące potwory). Jest to również dom dla jednych z najlepszych hodowli bydła w całym Toril. Ta soczysta, wolno gotowana pieczeń wołowa, inspirowana popularnym regionalnym przepisem, który pochodzi od rodziny Oglyntyr z wioski Amphail, jest przygotowywana z cydrem, gruszką i imbirem - wszystkie te składniki pomagają uaktywnić pełny smak mięsa. Imbir nadaje potrawie przyjemnego ciepła i nieoczekiwanego niuansu, bardziej niż wyraźny smak imbiru, podczas gdy sfermentowany twardy cydr gruszkowy zapewnia odrobinę resztkowej słodyczy, choć jest wytrawny i ziemisty. Nie martw się, jeśli nie możesz znaleźć twardego cydru gruszkowego (czasami nazywanego \"perry\"), jabłko będzie w sam raz! Pieczone słodkie ziemniaki lub zimowa dynia stanowią pikantny dodatek i wspaniale smakują z chochlą lub dwiema słodkiego au jus.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Duszona wołowina Amphail",
							"page": 14
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/042_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 908,
							"height": 2925
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Hommlet Indyk pieczony na złoty kolor z farszem z kiełbasy i dipami",
					"page": 16,
					"entries": [
						"Co innego sprawia, że usta nabierają wody, niż pulchny ptak pieczony na rożnie nad otwartym paleniskiem? Jeden szczególny styl tego dania został rozsławiony w wiosce Hommlet, po drugiej stronie Nyr Dyv od miasta Greyhawk, gdzie gęsi jest pod dostatkiem w cieplejszych miesiącach, a indyków w zimie. Indyk podawany jest z gęstym sosem zrobionym z soków ptaka i pełnym boczku. Farsz kiełbasiany składa się ze smażonej na patelni pikantnej mielonej wieprzowiny, przyprawionych grzanek z białego chleba, drobno posiekanej cebuli i małych kawałków selera, a wszystko to składa się na ciepły bulion. W Hommlet można zjeść całego ptaka za złotówkę, ale zbyt duża ilość indyka może wywołać senność, więc lepiej pozostać przy udkach.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hommlet Indyk pieczony na złoty kolor z farszem z kiełbasy i dipami",
							"page": 16
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Gurdats",
					"page": 19,
					"entries": [
						"Jeśli uwielbiasz grzyby i ser, to jest to danie dla ciebie! Gurdaty to tania i sycąca przystawka, którą można znaleźć w menu wielu tawern na Wybrzeżu Mieczy. Jedne z najlepszych przykładów tej przystawki \"na wolności\" można znaleźć w A Pair of Black Antlers w Elturel, gdzie nie stroni się od sera, lub w The Seven-Stringed Harp w Secomber, gdzie szef kuchni mocno przyprawia pieprzem, nie przytłaczając ziemistych smaków grzybów. Przedstawiona poniżej wersja to klasyczna interpretacja tego podróżnego przysmaku.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gurdats",
							"page": 19
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Ciasta ręczne",
					"page": 20,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Te wypieki wielkości dłoni są tak bliskie tawernie, jak to tylko możliwe. Od miasta do miasta można je znaleźć nadziewane zadziwiającą różnorodnością składników, od dziczyzny lub mielonego kurczaka po wołowinę, miętową jagnięcinę lub pawia (choć zwykle tylko z resztkami z poprzedniego posiłku). Paszteciki przybierają wiele form i smaków i szczególnie dobrze podróżują, dzięki czemu są przyjazne dla poszukiwaczy przygód. Prezentowana poniżej odmiana, rozsławiona przez Cuttle's Meat Pies w Waterdeep's Trades Ward, jest aromatyzowana bekonem i porami i jest niezwykle popularna w Heartlands, Dales, a nawet na Savage Coast na północ od Faerûn, gdzie głodni poszukiwacze przygód po prostu nie mogą się nimi nacieszyć.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ciasta ręczne",
							"page": 21
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Chleb orzechowy z ciemną melasą",
					"page": 23,
					"entries": [
						"Od Silverymoon po Sharn, wariacje na temat tego klasycznego bochenka (czasami określanego jako Amn Blackbread) są liczne, ale większość zgadza się, że ten wypiek jest najlepszy, gdy jest wykonany z najsłodszej, najmocniejszej melasy w Amn. Tradycyjnie podawany na kromki, posmarowany jest bitym, solonym masłem - z obu stron dla odważnych! Ten gęsty i pyszny chleb, który towarzyszy wielu daniom głównym w karczmach w całej krainie, często jest na tyle sycący, że sam w sobie stanowi posiłek.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chleb orzechowy z ciemną melasą",
							"page": 23
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Kandyzowane jabłka Trolltide",
					"page": 24,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Troll albo poczęstunek! Odbywające się pierwszego dnia każdego Kythornu święto Trolltide upamiętnia zwycięstwo miasta Waterdeep podczas Drugiej Wojny Trolli. Przebrane za uciążliwe trolle dzieci chodzą od drzwi do drzwi, domagając się smakowitych darów, takich jak cukierki, owoce i solone paluszki mięsne. Sklepy i domy, które nie spełnią tego żądania, muszą liczyć się z konsekwencjami o zachodzie słońca: złośliwymi psikusami, które obejmują zarówno nocne drapanie trolli w drzwi, jak i znacznie bardziej podstępne ataki rakietowe, które obejmują surowe jajka na niezabezpieczonych wejściach, oknach i szyldach. Te pyszne kandyzowane jabłka, często rzeźbione w głupie lub upiorne twarze trolli, służą jako idealny okup, aby odstraszyć złośliwe trolle, zapewniając spokojne wieczory Trolltide dla dobrze przygotowanych mieszkańców Waterdhav.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Kandyzowane jabłka Trolltide",
							"page": 24
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Vedbread",
					"page": 26,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"To pikantne pieczywo obiadowe, spopularyzowane w mroźnym północno-wschodnim kraju Karrnath, zapobiegło wielu klęskom głodu i czasami służyło jako racja żywnościowa dla żyjących żołnierzy (nie pytaj, co jedzą nie-żyjący żołnierze). Tradycyjnie przygotowywane z ostrym serem \"ved\" i podawane z masłem cebulowym, te chrupiące bułeczki najlepiej podawać na ciepło, ale czasami mogą przetrwać wiele dni na półce bez użycia magicznych środków lub konserwantów. Nic dziwnego, że ta smaczna podstawa migrowała do wielu różnych światów, z których każdy dodał swój własny lokalny akcent i przyjął ją jako własną. Ten konkretny przepis pochodzi z Piekarni Lorrena w Wiosce Czerwonego Modrzewia w Faerûnie i zawiera grzyby i ser z lokalnych, odległych farm. W połączeniu z kapłonami i szaszłykami {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} z pobliskiego sklepu Drouth's Fine Poultry, otrzymujemy pyszny posiłek.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vedbread",
							"page": 27
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Przyprawione ziemniaki smażone na patelni Otika",
					"page": 29,
					"entries": [
						"Ta słynna przystawka, składająca się z posiekanych ziemniaków, podawanych z przyprawami i smażonych, pochodzi z osobistej receptury Otika Sandatha, właściciela i szefa kuchni gospody Ostatni Dom, położonej w odległym mieście Krynn o nazwie Solace w Ansalonie. Osobista mieszanka czosnku, papryki, pieprzu, cayenne i sporej łyżki lokalnego solonego masła Otika jest często naśladowana, ale trudna do pobicia; jednak przepis przedstawiony poniżej jest powszechnie uważany za najbliższy uczuciu siedzenia na szczycie słynnej tawerny z drzewa vallenwood z jednym z jego domowych ciemnych piw w ręku. Ziemniaki te dobrze komponują się z dowolnymi duszonymi mięsami w menu lub z jajkami jako przystawka.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Przyprawione ziemniaki smażone na patelni Otika",
							"page": 29
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Ciasteczka maślane Yawning Portal",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Te skromne ciasteczka maślane rozpływają się w ustach. Plotka głosi, że szanowana Lady Alustriel Silverhand dostarczyła słynnemu byłemu poszukiwaczowi przygód, który stał się właścicielem Yawning Portal, Durnanowi, swój własny przepis na te pikantne, kruche ciastka, które są teraz serwowane w koszyku \"przez całą dobę\". Podczas gdy niekwestionowaną główną atrakcją karczmy jest przepastny portal, który schodzi prosto do śmiercionośnego lochu Undermountain, te słynne ciastka są na drugim miejscu. Czy to posmarowane zmiękczonym masłem różano-jabłkowym, czy też ozdobione konfiturą z czarnego bzu lub dżemem brackleberry, nie można się pomylić z tym nieodpartym, szybkim i łatwym w przygotowaniu daniem. A teraz możesz je przygotować w ciepłych wnętrzach swojego skromnego domu dzięki temu upragnionemu przepisowi. Zmęczeni podróżnicy (i nadmiernie pijący) powinni zwrócić uwagę: twierdzi się, że nic tak nie pomaga otrząsnąć się ze zmęczenia lub kaca wywołanego piwem, jak jedna z przygotowywanych na zamówienie kanapek Durnan's, składająca się z jajek w koszulce lub jajecznicy i świeżo smażonej grubo krojonej szynki lub bułki wieprzowej.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ciasteczka maślane Yawning Portal",
							"page": 31
						},
						{
							"type": "inset",
							"page": 31,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Kiedy jedli śniadanie, Regis miał nadzieję, że dowie się więcej, gdyż ciastka, którymi podróżnik poczęstował Drizzta, były naprawdę pyszne i niesamowicie orzeźwiające. Już po kilku kęsach półelf poczuł się, jakby spędził tydzień na odpoczynku."
									],
									"by": "R.A. Salvatore",
									"from": "Streams of Silver"
								}
							],
							"id": "02b"
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Makaron Kara-Tur",
					"page": 32,
					"entries": [
						"Niewiele narodów na planecie Toril jest tak potężnych i wpływowych jak ludzkie imperium Shou Lung, znajdujące się w rozległym regionie Kara-Tur. Region ten szczyci się odrębnymi religiami i dumną kulturą, a także równie silną tradycją kulinarną. Chociaż interakcje i konflikty między miastami-państwami Wybrzeża Mieczy i Kara-Tur są rzadkie, wiele z tamtejszych herbat liściastych, takich jak Pale Jade, Fim Fim, Dragon's Eye i Long Jing, jest importowanych w znacznych ilościach przez kupców z Faerunu, a niektóre potrawy, w tym różne kluski, również przeszły długą migrację na zachód. Chociaż nie znajdziesz tego smażonego dania w menu każdej tawerny, znalazło ono drogę do bardziej nowoczesnych restauracji w epicentrach kultury, takich jak Waterdeep. Duża miska makaronu błyskawicznie gotowanego na głębokiej, skropionej olejem patelni wraz z kawałkami kurczaka, warzywami i słonym sosem sojowym lub garum (sos na bazie ryb) stała się popularną odmianą od tradycyjnych pieczeni i zup z Wybrzeża Mieczy....",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Makaron Kara-Tur",
							"page": 32
						}
					],
					"id": "02c"
				},
				{
					"type": "entries",
					"name": "Żeberka Rothé glazurowane miodem sebejskim",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Niezależnie od tego, czy wybierzesz żeberka wołowe, wieprzowe czy rothé, nie możesz się pomylić z tym wspaniałym przepisem. Wiele warstw syropowatej glazury na bazie miodu (preferowaną odmianą miodu jest miód z państwa Faerunów Sembia) jest obficie nakładanych na duże żeberka, a następnie delikatnie pieczone na otwartym ogniu w celu dokładnego zwęglenia. Przy odpowiednim przygotowaniu, to wolno gotowane słodkie mięso odpada od kości łatwiej niż głowa nieuzbrojonego kobolda!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Żeberka Rothé glazurowane miodem sebejskim",
							"page": 34
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Pieczeń z dziczyzny",
					"page": 36,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Mroźna i bezlitosna tundra północy Faerunu jest poddawana próbom przez nielicznych śmiałków i prawie przez nikogo nie jest ujarzmiana. Jednak barbarzyńcy Reghed, zbiór odpornych i przesądnych koczowniczych plemion opartych na totemach, wędrują po tych ziemiach z porównywalną łatwością, wykorzystując ich niewielki potencjał z korzyścią dla swoich stosunkowo małych klanów. Aby przetrwać uciążliwe zimno Icewind Dale, Reghed i inne podobne grupy, takie jak Uthgardt z północnego Faerunu, muszą zmaksymalizować czas i energię, aby prosperować. Wspólne posiłki w zimowych obozach (budowanych sezonowo, aby przetrwać wyjątkowo długą zimę) są tak samo ważne dla ich godnej kultury wojowników, jak ich głębokie tradycje religijne. Dziczyzna (mięso antylopy, jelenia lub łosia) jest najłatwiej dostępna, a tym samym pożądana, znajdując różne zastosowania dla tych zaradnych nomadów, ale wołowina lub rothé są całkowicie akceptowalne w innych królestwach. Jedną z ceremonialnych potraw (do której Reghedowie są dumni), która wyznacza początek długiej zimy, jest pieczeń w garnku. Delikatna flanka bestii, kawałki suszonych moreli, przepołowione złote ziemniaki i gałązki sezonowych ziół mieszają się z naturalnymi sokami z dzikiego mięsa, tworząc wyjątkowo aromatyczny i praktyczny posiłek jednodaniowy.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pieczeń z dziczyzny",
							"page": 37
						},
						{
							"type": "inset",
							"page": 37,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Renifery rozpoczęły jesienną wędrówkę na południowy zachód w kierunku morza, ale żaden ludzki ślad nie podążał za stadem... W normalnym barbarzyńskim życiu przetrwanie plemion zależało od podążania za stadem reniferów..."
									],
									"by": "R.A. Salvatore",
									"from": "The Crystal Shard"
								}
							],
							"id": "02f"
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Bursztynowa zupa cebulowa Castle",
					"page": 39,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Bogatą i obfitą zupę można przygotować według starej receptury tajemniczej rodziny d'Amberville, nieuczciwych czarodziejów i międzywymiarowych podróżników słynących z wyszukanych bankietów. Zgodnie z tradycją, pierwszym daniem była zupa cebulowa podawana z grzankami z pieprzem i roztopionym serem Gruyère, zwykle w połączeniu z łagodnym bursztynowym winem. Choć większość osób uważa, że ród d'Amberville wymarł, plotki głoszą, że w niektóre noce ich duchy powracają do rodowej rezydencji, gdzie będą ucztować na śmiałków, którzy odważą się zjeść posiłek ze zmarłymi. Mówi się, że ci, którzy spożywają oryginalne danie, wzmocnione magią jego twórcy, mają zwiększoną odporność!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bursztynowa zupa cebulowa Castle",
							"page": 39
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tawerna \"Stek\"",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Szybkie w przygotowaniu i bardzo aromatyczne, te soczyste paszteciki są wykonane z mieszanych mięs mielonych (zarówno wieprzowina i wołowina, jak i wołowina i jagnięcina są popularnymi kombinacjami) ugniatanych razem i są pełne bogatych przypraw. Tawerniane \"steki\", jak wielu je nazywa, są grillowane na otwartym ogniu, aby pomóc w uszczelnieniu pikantnych smaków. Często podawane bez bułki z różnymi łagodnymi smarowidłami, w tym świeżym kremowym sosem koperkowo-jogurtowym, rozgniecionymi pomidorami lub sosem z czarnych oliwek i fig, steki z tawerny są szybką opcją obiadową dla spieszących się turystów.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tawerna \"Stek\"",
							"page": 40
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Piernikowy ludzik",
					"page": 43,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ten piernikowy ludzik, tradycyjny przysmak serwowany w Greyhawk w słabnącym świetle miesiąca Sunsebb, upamiętnia legendę o starożytnych ruinach zamku Greyhawk. Mówi się, że wszelkiego rodzaju słodycze mogą tam ożyć i nękać poszukiwaczy przygód, w tym przerażające ciasteczko, którego opis zainspirował ten przepis. Ręce i nogi piernikowego ludzika są pokryte lukrem, ale ciało jest pokryte ochronną zbroją z posiekanych orzechów i rodzynek. Przekłucie najbardziej pulchnej rodzynki może natychmiast zabić diabła, więc gruba rodzynka jest zwykle zarezerwowana dla ust ciasteczka. Zwyczajem jest, że dzieci najpierw zrywają i zjadają tę rodzynkę, aby upewnić się, że ciasteczko nie ożyje!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Piernikowy ludzik",
							"page": 43
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Ziewający portal Menu",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/057_Newm_9781984858900_lay_art_r1.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 47,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Witaj, podróżniku, w ziejącym portalu Waterdeep! Zwą mnie {@creature Durnan|WDH} i jestem właścicielem tego zacnego lokalu. Jeśli jesteś tu dla jedzenia i picia, skorzystaj z menu. Jeśli potrzebujesz pokoju, znajdziesz go na górze. A jeśli jesteś tu po to, by zwiedzić Undermountain, cóż, podróżniku, życzę ci szczęścia - sam kiedyś byłem poszukiwaczem przygód. Wejście i wyjście przez studnię kosztuje złotego smoka, a płatność zawsze wymagana jest z góry."
									]
								}
							],
							"id": "034"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"items": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/15.webp"
									},
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/16.webp"
									},
									"width": 1759,
									"height": 1989
								}
							]
						}
					],
					"id": "033"
				}
			],
			"id": "019"
		},
		{
			"type": "section",
			"name": "Rozdział 2: Kuchnia elfów",
			"page": 51,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/17.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Uczta elfów odbyła się na dziedzińcu na południe od wielkiej złotej wieży. Nie było żadnych ścian wokół platformy z kryształu i marmuru, która znajdowała się na szczycie najwyższego wzgórza w Qualinost, oferując niezakłócony widok na błyszczące miasto poniżej, ciemny las za nim, a nawet głęboko purpurową krawędź gór Tharkadan daleko na południu....Caramon zdecydował, że wie, dlaczego elfy są tak smukłe: jedzenie składało się z owoców i warzyw, gotowanych w delikatnych sosach, podawanych z chlebem i serami oraz bardzo lekkim, pikantnym winem."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"entries": [
						"Elfy mają skomplikowaną relację z jedzeniem. Jako ponadczasowe, magiczne i eteryczne istoty, które mogą żyć ponad 700 lat, elfy postrzegają jedzenie jako jeden z niewielu elementów łączących je ze śmiertelnością. Jednak kochają i są niewymownie przyciągane do wszystkich dobrych rzeczy na świecie: natury, magii, sztuki, muzyki i oczywiście jedzenia. Jednak nie każde pożywienie jest sobie równe, a elfy są szczególnie wybredne, jeśli chodzi o to, co wkładają do swoich ciał. Często postrzegane przez osoby postronne jako \"wybredne niejadki\", ich wierzenia i filozofia życiowa wpływają na ich nawyki żywieniowe w takim samym stopniu, jeśli nie bardziej, niż ich zachcianki i kubki smakowe.",
						{
							"type": "entries",
							"name": "Zdrowy i wyrafinowany",
							"page": 53,
							"entries": [
								"Prawdopodobnie nigdy nie widziałeś elfa jedzącego i prawdopodobnie nigdy nie zobaczysz. Z pewnością elfy dołączą do kolacji, a nawet będą jej gospodarzami, a posiłek przed nimi z czasem zniknie, ale rzadko zdarza się, aby elf faktycznie włożył smaczny kęs do ust. Elfy są bardzo prywatnymi ludźmi, co przekłada się na każdy element ich posiłków. U elfów prezentacja i etykieta są najważniejsze, a ich jedzenie jest tak samo eleganckie i pełne wdzięku, jak jego twórcy i konsumenci. Ręcznie rzeźbione stoły ozdobione miskami wykonanymi z marmuru, złota i srebra stanowią scenę dla wizualnej (i dosłownej) uczty z owoców, warzyw, pieczywa, serów i okazjonalnych mięs - przypominający sen pokaz, w którym reprezentowany jest każdy możliwy do wyobrażenia kolor. Elfy zwracają baczną uwagę na to, co spożywają i nie wyciszają smaku jałowymi rozmowami przy stole, poza podziękowaniem gospodarzowi i żywym istotom, które umożliwiły posiłek."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Ponadczasowe smaki",
							"page": 54,
							"entries": [
								"Być może bardziej niż jakakolwiek inna kultura, gusta, preferencje i podniebienie elfów są dostosowane do ich stylu życia i mocno zakorzenione w ich wierzeniach. Są smukłym ludem, a żywność, którą preferują, jest odpowiednio lekka, świeża i zdrowa. Generalnie unikają konserwantów i wolą błonnik od tłuszczu; cytrusy od soli; słodkie od pikantnego. Nawet ich racje żelaza, znane jako {@recipe quith-pa}, składają się w całości z suszonych owoców. Ponieważ elfy przywiązują tak dużą wagę do życia, duży odsetek z nich rygorystycznie przestrzega ograniczeń żywieniowych, a wiele z nich zalicza się do kategorii wegetarian, wegan lub pescatarian - niewiele z tego, co krwawi, trafia na elfie talerze. Nawet przy tych częstych ograniczeniach, elfie mistrzostwo kulinarne jest znane, a wielu ludzi, którzy aspirują do bycia smakoszami, szuka praktyk wśród elfów.",
								"Mówi się, że wszystkie subkultury elfów są pochodnymi koczowniczych elfów wysokiego rodu, które przeszukiwały światy daleko i szeroko, decydując się na osiedlenie w krainach, które przypadły im do gustu. Jednak elfy są jednymi z najbardziej zróżnicowanych w multiwersum, a różnice kulturowe odgrywają ogromną rolę w tej różnorodności. Wysokie elfy, takie jak Eladrin, Qualinesti i Silvanesti, są najbardziej wyrafinowane i kładą nacisk na najwyższej jakości składniki i wizualną perfekcję swoich uczt. Ponieważ społeczności te są zazwyczaj odizolowane i zamożne, mogą sobie pozwolić na wybredność w diecie, a nawet wprowadzać złożone, ale zdrowe sosy i dodatki do potraw. Wysokie elfy mają tendencję do dostosowywania diety do swoich wartości i preferują owoce, warzywa i zboża zamiast mięsa i drobiu. Z kolei leśne elfy są często wędrowcami i poszukiwaczami przygód, a co za tym idzie, są bardziej skłonne do polowań i zbieractwa. Elfy te z konieczności wykazują większą elastyczność w swojej diecie, od orzechów i jagód po dziczyznę, taką jak dziczyzna, indyk i królik, oraz ryby, w tym łosoś i pstrąg. Leśne elfy preferują również spożywanie całych pokarmów i rozkoszują się poszczególnymi składnikami z ziemi, zamiast mieszać różne smaki.",
								"Podczas gdy większość różnic między elfami jest nieco powierzchowna, sprowadzając się do prostych różnic w ubiorze, mieszkaniach, kulturze lub wierzeniach, istnieją dwa godne uwagi wyjątki, które można by niemal sklasyfikować jako całkowicie odrębne grupy: półelfy i drowy.",
								"Chociaż półelfy są technicznie rzadkością, ich podniebienie jest mieszanką elfiej i ludzkiej wrażliwości. Środowisko, w którym półelfy są wychowywane i żyją, ostatecznie określa ich miejsce na kulinarnej skali, ale zazwyczaj budują swoją dietę w oparciu o elfią bazę i wkraczają w ludzkie akcenty i techniki przygotowania.",
								"Mieszkające na powierzchni elfy i drowy z Podmroku różnią się od siebie jak dzień i noc, zwłaszcza jeśli chodzi o ich podniebienia. Jednak jedną wspólną cechą jest zamiłowanie do lokalnych, świeżych (czasem żywych, w przypadku drowów) składników. Jednak w przeciwieństwie do lasów ich kuzynów, podziemia drowów to istny róg obfitości słonych, kwaśnych, ziemistych, gorzkich i pikantnych składników, od korzeni i robaków po czajki i grzyby. Ze względu na niską podaż soli w Podmroku, octy i kwasy dodają smaku wielu potrawom drowów, którzy mają takie samo zamiłowanie do mięsa i ryb, jak do produktów, które dla nich składają się głównie z grzybów i bulw."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Kulinarna eksploracja i przygoda",
							"page": 55,
							"entries": [
								"Podobnie jak większość kultur multiwersum, elfy wolą używać składników pochodzących z ich najbliższego otoczenia. Elfy są przede wszystkim zbieraczami i rolnikami; chociaż dzięki łatwemu dostępowi do magii uprawiają żywność na własne potrzeby bez konieczności karczowania lub orania ziemi. Niektóre sekretne składniki używane w najwyższej elfiej kuchni są transmutowane za pomocą magii z przyziemnych produktów roślinnych i przypraw, takich jak papryka. Elfy, które polują, robią to z rozwagą, uważając, by nie zakłócić delikatnej równowagi natury.",
								"Jeśli chodzi o napoje, elfy w dużej mierze żywią się wodą gazowaną z górskich źródeł, ale znane są z tego, że lubią alkohole i wina, preferując feywine od wszystkich innych mikstur. Ten starożytny nektar - wytwarzany z soku kwiatowego i miodu oraz nasycony sekretnym składnikiem (który pozostaje tajemnicą dla ludzi, krasnoludów, a nawet większości elfów) - jest napojem wybieranym na większości elfich festiwali, zapewniając euforyczne efekty, które mogą trwać przez kilka dni, a nawet tygodni. Poszukiwacze przygód powinni być ostrzeżeni - efekty tego napoju są potężne i dezorientujące, często powodując, że członkowie innych grup, którzy go piją, tracą poczucie siebie na miesiące, dlatego też elfy rzadko, jeśli w ogóle, rozstają się z tym napojem."
							],
							"id": "039"
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Quith-pa",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Chociaż może nie zaspokoić apetytu wielkości halflinga, quith-pa od pokoleń podtrzymuje ciała elfich poszukiwaczy przygód. Ta najpopularniejsza odmiana elfich żelaznych racji żywnościowych składa się głównie z suszonych owoców, ale regionalne odmiany mogą zawierać nasiona, orzechy, rośliny strączkowe i inne. Zaprojektowany tak, aby był tak lekki w plecaku, jak i w ciele, ten podstawowy pokarm zapewnia, że podróżnicy nie będą cierpieć po posiłku na szlaku. Tymczasem jego pełnowartościowe składniki i proste, czyste smaki są idealne nawet dla najbardziej wybrednych elfich podniebień.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quith-pa",
							"page": 57
						},
						{
							"type": "inset",
							"page": 57,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Co to za śmieci?\" zapytał.",
										"Quith-pa - powiedział Gilthanas. Żelazne racje, w twoim języku. Wystarczy nam na wiele tygodni, jeśli zajdzie taka potrzeba.",
										"Wygląda jak suszone owoce! powiedział Caramon z obrzydzeniem.",
										"Tak właśnie jest - odpowiedział Tanis, uśmiechając się."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Jaja Feywild",
					"page": 58,
					"entries": [
						"Istnieje równoległa płaszczyzna do \"Prime\" (tej, która zawiera wszystkie znane światy multiwersum), znana jako Feywild lub Plane of Faerie, z której pochodzą sylvańskie stworzenia, takie jak wróżki, satyry, jednorożce, driady i tym podobne. To właśnie w tym lustrzanym królestwie, skąpanym w wiecznym półmroku i eterycznej luminescencji, z wirującej, nieograniczonej magii narodził się cały rodzaj elfów, w tym elfy eladrin, które mają niezgłębioną więź z porami roku. Elfy te, które wciąż nazywają fey wymiar domem, szczycą się wysoce intuicyjnym połączeniem z naturą i są w stanie tworzyć niesamowite potrawy z niemal doskonałych kombinacji składników. Jedno z dań, znane jako jajka Feywild, to zachwycająca prezentacja kremowych, ziołowych i puszystych jajek, gotowanych na równomiernym ogniu w celu uzyskania złotego, chrupiącego wykończenia. Niektórzy twierdzą, że ten prosty przepis pochodzi od leShay, nieśmiertelnej rasy fey \"elfów\" o niesamowitych, boskich mocach. Na szczęście nie trzeba odwiedzać Feywild, aby spróbować tych jajek. Pewien elf o nieposzlakowanej opinii potwierdził, że ta mikstura jest całkiem autentycznym eladryńskim jedzeniem...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Jaja Feywild",
							"page": 58
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Puree High Harvest",
					"page": 59,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Highharvestide to regionalne święto plonów i obfitości, które odbywa się co roku w okolicach równonocy jesiennej w niektórych regionach Toril. W przeszłości tradycja nakazywała elfom spożywanie wyłącznie rosy natury w ramach dziękczynienia, jednak w ostatnich latach święto ewoluowało w wielodaniową ucztę zakotwiczoną w obfitości potraw o tematyce jesiennej, w tym ciepłej i pocieszającej mieszanki roślin uprawnych. To pożywne puree, ulubione zarówno przez leśne elfy, jak i eladrinów, to melanż dyni piżmowej, czosnku i tymianku, który jest wolno gotowany w celu uzyskania słodkiego i ziemistego smaku i przyozdobiony akcentem oliwy z oliwek.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Puree High Harvest",
							"page": 59
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Chleb Elfów",
					"page": 60,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1757,
							"height": 1990
						},
						"Piekarze elfów strzegli sekretu tego chleba przez tysiąclecia. Pożywny i pyszny, jeden kęs tego tajemniczego bochenka z ciasta może utrzymać poszukiwacza przygód przez dzień lub dłużej. Słodki i mocny w smaku, wykonany z drobnych ziaren i bogatego masła, elfi chleb ma podobno dwukrotnie większą wartość odżywczą niż żelazne racje żywnościowe przy zaledwie połowie wagi, co czyni go niezbędnym posiłkiem dla elfów w podróży. Nawet najbardziej wymagające elfy nie mogą oprzeć się temu zdrowemu, cynamonowemu, a czasem kardamonowemu przysmakowi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chleb Elfów",
							"page": 60
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Sałatka leśnego elfa",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Ta kolorowa, nasycona kwiatami mieszanka dzikich liści z żywymi akcentami cytrusowymi jest kwintesencją sałatki elfów Kagonesti z Krynn. Te starożytne elfy mają głęboki szacunek dla natury i wyrafinowany, niemal instynktowny język, jeśli chodzi o kulinarne kombinacje. Ta obfita, zielona mieszanka, zwana czasem \"chopforest\" wśród leśnych elfów z Toril i Oerth, jest pełna ostrych akcentów i chrupiących tekstur, które niemal magicznie dzielą podniebienie z subtelniejszymi smakami zebranymi w trakcie gry. Jest to zarówno wizualna podróż przez zachodnie lasy Ansalonu, od dna lasu aż po najwyższe gałęzie, jak i jadalna.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sałatka leśnego elfa",
							"page": 63
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Elf Marruth",
					"page": 64,
					"entries": [
						"Te dwu-kęsowe, obrotowe ciastka, nadziewane różnymi mielonymi regionalnymi warzywami, są idealne do przekąsek na szlaku lub przy stole bankietowym. Czasami redukcyjnie określane jako \"placki korzenne\" przez krasnoludy i ludzi, marruth są niezwykle obfitymi kanapkami o zamkniętej twarzy, które są wypełnione przyprawionymi i ziołowymi puree z warzyw (kapusty, ziemniaków i marchwi), a następnie lekko upieczone w kruchym, maślanym cieście. Tradycyjnie podaje się je na ciepło, czasami jako posiłek sam w sobie, popijając schłodzonym elverquistem. Po ostygnięciu ciastka można zawinąć w liście rallow (grube i tłuste wodoodporne liściaste), aby zachować je na czas podróży.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elf Marruth",
							"page": 64
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Steki z grzybów Drow",
					"page": 66,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Te przyprawione steki z grzybów ripplebark, będące przysmakiem Menzoberranzan, wielkiego podmrocznego miasta pająków, są świeżo zbierane z pól grzybowych w pobliżu jeziora Donigarten. Chociaż ich dokładna agronomia jest ściśle strzeżoną tajemnicą drowów, wielu spekuluje, że nawóz z wyspy Donigarten {@creature rothé|VGM} sprawia, że grzyby te rosną niezwykle duże, mięsiste i bogate w składniki odżywcze. Są tak smaczne, że można pomyśleć, że je się jednorożca! Potrawa ta stała się tak popularna, że wyemigrowała na powierzchnię, a podobno jest nawet ulubionym daniem {@creature Xanathar|WDH} z Waterdeep, znanego smakosza, który woli ją od grzybów rosnących na powierzchni, a także surowego mięsa. Upewnij się jednak, że uważnie czytasz etykietę na butelce octu balsamicznego - drowy słyną zarówno ze swoich trucizn, jak i sosów.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Steki z grzybów Drow",
							"page": 67
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Cherrybread",
					"page": 68,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"W niektórych światach multiwersum ten gęsty deserowy chleb jest również nazywany \"ciastem owocowym\". Bez względu na tytuł i pochodzenie, cherrybread zawiera różne pokrojone w kostkę kawałki, w tym suszone owoce (wiśnie, daktyle, cytron, porzeczki, rodzynki, a czasem więcej) marynowane w spirytusie i orzechy (orzechy włoskie i laskowe), a wszystko to trzymane razem przez wystarczającą ilość ciasta waniliowego (z odrobiną melasy), aby wykonać zadanie. Jest sprzedawany w sklepach z wypiekami w całym królestwie w postaci małych bochenków lub plastrów owiniętych liśćmi, odpowiednich do podróży. Chociaż popularność tego przysmaku wzrasta w okresie świątecznym, cherrybread stanowi wspaniały dodatek do podwieczorków na szlaku lub poza nim przez cały rok.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cherrybread",
							"page": 68
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Pęczki zielonej gruszki w boczku",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Zielona włócznia, zwana również przez ludzi szparagami lub \"wróblową trawą\", to wieloletnia roślina kwiatowa, która zyskała status podstawowego składnika diety wielu elfów. Podczas gdy elfy spożywają zieloną gruszkę na surowo, przyprawioną, pieczoną lub gotowaną na parze z ziołami, ich półelfi bracia - uwolnieni od pewnych kulinarnych tabu - opracowali dodatkową technikę przygotowania. Półelfy dodają do niej soloną i peklowaną wieprzowinę, co jest lekceważącym akcentem, który jednak doskonale uzupełnia smak zielonej włóczni. Jeśli chodzi o bekon, grubszy kawałek jest zawsze lepszy!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pęczki zielonej gruszki w boczku",
							"page": 71
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Ryż z owocami morza Moonshae",
					"page": 72,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Pochodzące z mitycznej elfiej wyspy Evermeet, ale spopularyzowane przez żądnych przygód emigrantów wzdłuż Wybrzeża Mieczy i jego rozproszonego archipelagu, to kremowe danie z ryżu rybnego wymaga cierpliwego szefa kuchni... ale warto poczekać! Krótkoziarnisty ryż (który daje bardziej lepką, zwartą konsystencję), wraz z mieszanką \"owoców\" oceanu, w tym krewetek i przegrzebków, jest powoli gotowany w bogatym bulionie z owoców morza, aż osiągnie gładką, aksamitną konsystencję. Masło, cebula, szafran, wytrawne białe wino elfów i oliwa z oliwek mieszają się ze sobą i aktywują senne morskie smaki. Niektórzy dawni kucharze elfów kończyli danie wiórkami mascarpone.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ryż z owocami morza Moonshae",
							"page": 72
						}
					],
					"id": "044"
				},
				{
					"type": "entries",
					"name": "Smoczy łosoś",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Aundair jest spichlerzem Khorvaire w Eberronie, a rzeka Aundair słynie z owoców morza, które półelfi wędkarze przywożą na rynki Fairhaven. Tradycyjne przyrządzanie ogromnych łososi, które składają ikrę w tej rzece, podobnie jak wiele innych potraw w Aundair, opiera się w dużej mierze na sosach: w tym przypadku na redukcji masła i ciemnego wina. Arystokracja próbowała tylko małego filetu przed przejściem do dalszych dań, ale w prostszych domach jeden smoczy łosoś mógł wyżywić całą rodzinę. Po zjedzeniu ryby miejscowi decydowali się na cremfel, cienki naleśnik nadziewany bogatą śmietaną i plasterkami świeżych owoców.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Smoczy łosoś",
							"page": 75
						}
					],
					"id": "045"
				},
				{
					"type": "entries",
					"name": "Gulasz warzywny Qualinesti",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"W świecie Krynn, krótko po starożytnych Wojnach Królobójców, książę Kith-Kanan zaapelował do swojego brata, króla Sithasa, o suwerenność zachodnich elfów. Jego brat pokojowo przyznał zachodnim elfom niezależność od narodu Silvanesti. Jednakże, Kith-Kanan, nowy król zachodnich elfów, spotkał się z dziesięcioleciami trudności wynikających z diaspory. Do czasu założenia stolicy Qualinost, jego elfi lud starał się znaleźć nowe sposoby na życie z ziemi. Kilka prostych i skromnych posiłków weszło do repertuaru diety elfów, w tym \"Nagroda Żniw\", kunsztownie przygotowana zapiekanka warzywna. Dostępne produkty, takie jak bakłażan, cukinia, żółta dynia i pomidor, były krojone w cienkie plasterki, a następnie układane warstwami na świeżej bazylii i pomidorach (zmiażdżonych na sos), a następnie skropione świeżą i pachnącą oliwą przed pieczeniem. To skromne, ale obfite danie mogło wyżywić całą elfią wioskę niewielkim kosztem. Chociaż elfy z Krynn przygotowują obecnie wariacje tego dania przez cały rok z inspirowanymi zamiennikami, aby wykorzystać pory roku, poniższa kombinacja jest najbardziej klasyczna i zalecana.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gulasz warzywny Qualinesti",
							"page": 76
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Koniec posiłku",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Gęsta śmietana, zebrane owoce i pokruszona ciemna beza to zachwycające połączenie smaków, które oferuje lekką i kolorową elfią słodycz po posiłku. Elfy nie są dekadenckie i nie słyną z kulinarnej biegłości w deserach, ale to orzeźwiające danie jest szybkie w przygotowaniu i łatwe do podania w misce, nie wymagając pieczenia. Chociaż istnieją subtelne wariacje \"końca posiłku\" w zależności od regionu i kultury, wersja z posiekaną persymoną lub śliwką zamiast jagód polnych jest całkiem rewelacyjna i dlatego jest godna polecenia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Koniec posiłku",
							"page": 79
						}
					],
					"id": "047"
				},
				{
					"type": "entries",
					"name": "Menu karczmy Ostatni dom",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/21.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 81,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Założona przez Krale'a Silnego karczma, położona na szczycie jednego z wielkich drzew vallenwood w Solace, od pokoleń serwuje najlepsze potrawy w Ansalonie. Ja, właściciel Otik Sandath, z dumą kontynuuję tę tradycję i witam cię, nieznajomy. Usiądź przy ognisku i spróbuj jednego z naszych łagodnych piw lub pikantnych, smażonych ziemniaków, przyrządzanych tutaj. A jeśli będziesz czegoś potrzebował, Tika może ci pomóc."
									]
								}
							],
							"id": "049"
						}
					],
					"id": "048"
				}
			],
			"id": "035"
		},
		{
			"type": "section",
			"name": "Rozdział 3: Krasnoludzka kuchnia",
			"page": 83,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/23.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Wybacz, piękna pani - wykrztusił krasnolud, jego głos łamał się przy każdej sylabie. Kobieta obróciła się i spojrzała na niego z zaciekawieniem.",
						"Czy mógłbym dostać trochę jedzenia? - zapytał Bruenor, który nigdy nie zmieniał swoich priorytetów."
					],
					"by": "R.A. Salvatore",
					"from": "The Halfling's Gem"
				},
				"Krasnoludy mogą pochwalić się zaskakująco eklektycznym i elastycznym podniebieniem jak na tradycyjnie podziemny lud, ale jest jedna stała dieta niezależnie od lokalizacji czy kultury: mięso. Zboża i warzywa uzupełniają obfite i praktyczne posiłki rodzinne, zwykle zawierające podstawowe białka, od owiec i wołowiny po wieprzowinę i bażanta, z okazjonalnymi gadami, grzybami lub dużymi owadami znajdującymi drogę do głównych dań krasnoludów mieszkających głębiej.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Wytrzymały i serdeczny",
							"page": 85,
							"entries": [
								"Mierzące około czterech stóp wzrostu i jeszcze jedną stopę pychy krasnoludy niegdyś zamieszkiwały głównie podziemia, ale obecnie coraz częściej zasiedlają wybrzeża i równiny, wdzierając się do wiosek, a nawet miast na światach zdominowanych przez ludzi. Jako bardzo prywatna kultura, te krzepkie humanoidy są pracowitymi i oddanymi rzemieślnikami - czy to w górnictwie, kowalstwie, broni, kamieniarstwie czy walce - a ich umiejętności w sztuce kulinarnej nie są wyjątkiem. Krasnoludy są rasą upartą, acz niechętną do współpracy, co pozwoliło ich unikalnym rytuałom, zwyczajom i kuchni przetrwać niezależnie od środowiska.",
								"Podczas gdy dla niewtajemniczonych krasnoludzkie potrawy mogą czasem smakować jednowymiarowo i jednorodnie, ich posiłki są zaskakująco subtelne dla krasnoludzkich kubków smakowych i mogą być całkiem dobrym źródłem pożywienia dla różnych humanoidów. Jednak niewielu nie-krasnoludów kiedykolwiek próbowało \"prawdziwej\" krasnoludzkiej kuchni, ponieważ większość krasnoludzkich klanów pilnie strzeże swoich sekretów zarówno w kuźni, jak i w kuchni. Tymczasem krasnoludy żyjące na powierzchni są często sprytne i zaradne, decydując się na włączenie do swoich potraw lokalnie pozyskiwanych składników - czy to rodzimych zbóż, czy najłatwiej dostępnych warzyw korzeniowych - zamiast tradycyjnych składników. Niemniej jednak, ich styl jedzenia pozostaje niezmienny, z pikantnymi i słonymi gulaszami, marynowanymi rzeźbionymi bestiami, ziemistymi warzywami korzeniowymi i bogatymi w sos skrobiami, podawanymi w solidnych porcjach, dominującymi na krasnoludzkich stołach obiadowych wraz z grubymi bochenkami ciepłego, ciemnego chleba do maczania i podjadania. Jeśli chodzi o piwo i miód pitny, to bez nich nie ma krasnoludzkiego posiłku."
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "Słony i kwaśny",
							"page": 86,
							"entries": [
								"Krasnoludy są uparte... podobnie jak ich podniebienia. Niemniej jednak niechętnie widzą sens w dostosowywaniu się do różnych gustów, zwłaszcza gdy podróżują z dala od swoich górskich domów w towarzystwie wielokulturowej grupy poszukiwaczy przygód. Jednak w swoich rodzimych środowiskach krasnoludy z gór, a zwłaszcza ze wzgórz (czasami nazywane odpowiednio krasnoludami tarczowymi i złotymi), żyją w samowystarczalnych, opartych na klanach społeczeństwach, które zbierają i przechowują duże ilości zboża i suszonego mięsa, starannie planując na nieprzewidziane okoliczności. W ich kulturze i apetycie nie ma miejsca na marnotrawstwo czy zbędne rzeczy. Niezależnie od tego, jaki świat zamieszkują, czy jest to Krynn, Toril, Oerth, Eberron, czy jeszcze inny, krasnoludy z multiwersum wykazują się stałymi cechami i jeszcze bardziej niezmiennymi upodobaniami.",
								"W tym celu krasnoludzkie menu ewoluowało bardzo nieznacznie w ciągu ostatnich tysiącleci. Pomimo ich dobrze udokumentowanej obsesji na punkcie wszystkiego, co błyszczy, dziedzictwo jest jedyną rzeczą, którą krasnolud ceni ponad jakąkolwiek sumę mithralu lub drogocennych klejnotów i robi to z niemal hubrystycznym zaangażowaniem. Święta i tradycje takie jak Środek Zimy i Święto Księżyca pozostają drogie współczesnym krasnoludom, a wraz z nimi wymagane ceremonialne potrawy. Podróżujące krasnoludy są otwarte na inne rodzaje jedzenia (i nigdy nie odmówią domowego posiłku), ale z dumą powiedzą ci, jak krasnoludzki dotyk, nieuchronnie pikantny, mógł go ulepszyć. Najczęściej oznacza to po prostu skorzystanie z przepisu i podwojenie ilości mięsa.",
								"Pragmatyczne do szpiku kości krasnoludy cieszą się jedzeniem i doceniają rytuał wspólnego posiłku, ale nie rozwodzą się nad jego znaczeniem ani nie wdają się w związane z nim pogawędki, woląc zjeść i zabrać się do roboty. Uwielbiają ucztować, ale wspólne posiłki rezerwują na uroczystości; codzienny posiłek krasnoluda jest spożywany w pośpiechu podczas pracy. Pełnowartościowe, często jednodaniowe posiłki zapewniają niezbędne pożywienie i krótki odpoczynek tym niezłomnie ciężko pracującym istotom, a takie posiłki są pakowane i spożywane bez większych ceremonii. Kiedy krasnoludy jedzą razem, opowiadanie historii i pozornie niekończące się pieśni często przecinają się z czasem posiłku, zapewniając istotną szansę dla starszyzny na przekazanie lekcji i nauki, gdy klan zbiera się przy jednym stole obok wielkiego paleniska. To właśnie przy takich okazjach można podziwiać owoce krasnoludzkiego górnictwa i rzemiosła w postaci misternie grawerowanych sztućców wykonanych z najcenniejszych metali oraz ogromnych, brzęczących kufli najeżonych klejnotami.",
								"Krasnoludy z Podmroku, powszechnie znane jako szare krasnoludy lub duergar, opracowały dietę opartą na grzybach, ponieważ zwierzęta hodowlane i większość warzyw są trudno dostępne, nie mówiąc już o zrównoważonym rozwoju, pod powierzchnią. Duergar odpowiednio żerują i rozwinęli zniuansowany język dla odmian grzybów i sprytnie przyprawiają \"mięso\", aby stymulować, a nie modyfikować jego naturalne smaki, preferując kwaśne, pikantne i solone smaki w zależności od lokalnej dostępności składników. Mają zamiłowanie do pielęgnowania wielkich pól różnorodnej roślinności mykologicznej, uzupełnionej bulwami lub korzeniami.",
								"Inną podstawową różnicą między krasnoludami żyjącymi na powierzchni a duergarami jest poziom spożycia alkoholu. Górskie i górskie krasnoludy mają legendarny apetyt na piwo i piwo, tak duży, że można powiedzieć, że jedzenie, które im towarzyszy, jest na drugim planie. Duergar doceniają okazjonalnego drinka, ale nie są imprezowiczami. Piją z powagą i sporym umiarem. Podczas gdy duergar zachowują utylitarne ideały swoich kuzynów, polegające na zbieraniu i gromadzeniu podstawowych dostępnych produktów spożywczych, ich dalecy krewni, krasnoludy z wąwozów, posunęli ortodoksyjny krasnoludzki pragmatyzm do skrajności, rezygnując całkowicie ze zbiorów i bez skrupułów padając łupem padlinożerców."
							],
							"id": "04d"
						},
						{
							"type": "entries",
							"name": "Sekretne przyprawy",
							"page": 87,
							"entries": [
								"Krasnoludzka szafka jest często prosta, dobrze zorganizowana i bogato zaopatrzona. Rzadko spotyka się rzadkie przyprawy w kuchni, a dodatki smakowe są raczej wypróbowane i prawdziwe. Powszechnym błędnym przekonaniem na temat krasnoludów jest to, że brakuje im kulinarnego ducha przygody lub wyobraźni, ale w rzeczywistości mają bardzo wrażliwe kubki smakowe, często przytłoczone jaskrawymi, pikantnymi lub sacharynowymi smakami. Preferują gęste zupy, zawiesiste sosy, długo dojrzewające lub marynowane przez wiele dni mięsa, pieczone lub smażone warzywa (rzadko surowe), a sałatki i opcje pescatariańskie są rzadkością (z wyjątkiem duergara), choć suszone owoce i solone rośliny strączkowe mogą znaleźć drogę do mieszanki szlaków lub żelaznych racji żywnościowych. Chociaż krasnoludy pragną i wykorzystują niezwykle szeroką bazę podstawowych produktów, kluczowe decyzje kulinarne są często podejmowane poprzez wybranie najpierw stouta, a następnie dania głównego, które można z nim połączyć. A talent krasnoludów do dobrego łączenia alkoholi z mięsem jest zwykle na miejscu, a ich wybór napoju służy aktywacji nowych smaków w potrawie lub, co najmniej, wzmocnieniu jej nieodłącznego elementu."
							],
							"id": "04e"
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Bangers and Smash",
					"page": 89,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Nic tak nie podnosi krasnoludka o poranku, jak półmisek śniadaniowy z parówkami i tłuczonymi młodymi ziemniakami. Te tradycyjne kiełbaski są pieczone na blasze z soczystymi pomidorami, które wchłaniają soki i praktycznie polimorfują w mięso. Krasnoludzcy kowale są znani z tego, że trzymają swoje kiełbaski i tłuczone ziemniaki ciepłe przez cały ranek na żelaznej patelni, która spoczywa na ich piecu, dzięki czemu mogą zanurzyć w nich widelec i zaspokoić apetyt, nie odrywając się zbytnio od swoich obowiązków.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bangers and Smash",
							"page": 90
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Delzoun \"Tide-Me-Overs\"",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Wołowina, wieprzowina, cebula i odrobina krasnoludzkich przypraw są zwijane w pyszne małe kulki, które idealnie nadają się na przekąskę lub jako główne danie bankietowe. Te \"klopsiki\", jak są znane wielu osobom w multiwersum, są czasami podawane z dodatkiem świeżo zmiażdżonych cierpkich jagód dla krasnoludów w podróży, ale najlepiej smakują, gdy są oblane słodkim, ciemnym krasnoludzkim sosem przygotowanym z bulionu z kurczaka i ożywionym brązowym cukrem, cytryną i sosem sojowym. Chociaż są to zwyczajowe produkty spożywcze na Hornmoot, tradycyjnym ludzko-krasnoludzkim festiwalu handlowym, który wyznacza świt wiosny, nie ma święta w pełnym wydarzeń krasnoludzkim kalendarzu, które nie zawierałoby tych pysznych mięs w menu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delzoun \"Tide-Me-Overs\"",
							"page": 90
						}
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "Underdark Lotus z rozprzestrzeniającymi się porostami ognia",
					"page": 92,
					"entries": [
						"Nazywany czasem \"grzybem na dwa sposoby\", ten pikantny duergarski przysmak z pewnością pobudzi kubki smakowe nawet najbardziej zwariowanego na punkcie przypraw złodzieja. Wykonane z jasnobiałych korzeni lotosu Underdark lub grzyba bluecap, bulwy te są gotowane na parze, a następnie krojone w chrupiące, okrągłe plastry, idealne do maczania. Jeśli jednak nie możesz zdobyć autentycznych produktów Underdark, pokrojone rzodkiewki mają podobną teksturę i smak, a nawet jicama, ogórki lub sałata rzymska mogą działać w szczypcie. Gwiazdą programu jest jednak pasta, wykonana z bladopomarańczowego grzyba porostu ognistego, który jest mielony na pyszną pikantną pastę. Upewnij się jednak, że trzymasz pod ręką wodę - ta pasta jest ostra!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Underdark Lotus z rozprzestrzeniającymi się porostami ognia",
							"page": 93
						}
					],
					"id": "051"
				},
				{
					"type": "entries",
					"name": "Placek górnika",
					"page": 94,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Placek górnika, czasami nazywany \"plackiem pasterskim\" przez ludzi i halflingów, jest naprawdę obfitym posiłkiem dla niestrudzonego krasnoluda w każdym z nas. Mielona wołowina (lub jagnięcina lub dziczyzna), słodka kukurydza, groszek, cebula i pory są przykryte ziemniaczanym puree z serem. Jest to jedno z niewielu krasnoludzkich dań chętnie serwowanych w karczmach w całym Faerunie, zwłaszcza na północy i w Heartlands, prawdopodobnie dlatego, że ludzka odmiana zapożycza wiele z tego krasnoludzkiego klasyka.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Placek górnika",
							"page": 95
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/080_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Zupa ziemniaczano-porowa",
					"page": 97,
					"entries": [
						"Krasnoludzka zupa ziemniaczano-porowa, będąca podstawą Faerunu w Mithral Hall, to solidna przystawka, którą przygotowuje się tak gęstą, jak tylko śmiertelnicy są w stanie wytrzymać. Podawana przez cały rok, ta gęsta i pożywna mieszanka warzywna jest idealna do rozgrzewania kończyn i dusz krasnoludów poddanych nieubłaganemu zimnu wilgotnego podziemnego życia. Niechlujnie nalewana do dużych foremek i przygotowywana w dużych ilościach w oczekiwaniu na drugie (i trzecie) danie, jest stworzona do zaspokajania bezdennego głodu zmęczonych wojowników lub niestrudzonych górników. Nie można się pomylić z dodatkami, takimi jak posiekana cebulka dymka, szczypiorek i bekon!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zupa ziemniaczano-porowa",
							"page": 97
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Wędzone kiełbaski i kiełbasa z musztardą krasnoludzką",
					"page": 98,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Pod koniec długiego dnia pracy w ognistych kuźniach i wypełnionych lawą kopalniach, większość krasnoludów ma nienasycony apetyt na słone i kwaśne potrawy, zawsze w połączeniu z mocnym piwem. Nic tak nie poprawia nastroju jak wielki talerz krasnoludzkich wędzonych kiełbasek z kopcami solonej kiszonej kapusty - przepis, według legendy, wykuty i przekazany przez samego krasnoludzkiego boga Moradina! Jeśli to możliwe, podawaj te pulchne kiełbaski z krasnoludzką musztardą, lekko przyprawioną, słodką, zmieloną na kamień przyprawą. W niektórych regionach Cormyru musztarda ta jest powszechnie uważana za lekarstwo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Wędzone kiełbaski i kiełbasa z musztardą krasnoludzką",
							"page": 99
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Wołowina z kapustą",
					"page": 100,
					"entries": [
						"Od kopalni w Górach Żelaznego Korzenia po korytarze Żelaznych Wzgórz, ta pikantna zimowa uczta jest ulubionym daniem krasnoludów na całym świecie. Głodni górnicy zaróżowią się bardziej niż sama wołowina, gdy ich nosy wyczują wyraźny zapach kolendry, ziela angielskiego, ziaren pieprzu, liści laurowych, tymianku i płatków czerwonej papryki unoszący się z wypełnionego po brzegi kotła. Podawane w lekkim, pikantnym bulionie z dużą ilością gotowanej kapusty i skropione octem, danie to z pewnością zaspokoi głód soli nawet najbardziej słonych krasnoludów (pod warunkiem, że nie zapomnisz o piwie).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Wołowina z kapustą",
							"page": 100
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Gully Dwarf Homestyle Porridge",
					"page": 101,
					"entries": [
						"Jeśli kiedykolwiek uczestniczyłeś w posiłku krasnoludów, prawdopodobnie zrobiłeś to tylko raz. Jako padlinożercy, którzy zamieszkują najgłębsze, najciemniejsze i najbrudniejsze części podziemi, ich nawyki żywieniowe nie są zbyt wyrafinowane. Ale hurtowe odrzucenie ich kuchni byłoby wylaniem dziecka z kąpielą (o której wiadomo, że krasnoludy z wąwozu piją od czasu do czasu). Tradycyjna owsianka krasnoludów z wąwozu to ziarnisty gulasz pełen... nie chcesz wiedzieć. Jednak ich bardziej cywilizowani krasnoludzcy kuzyni opracowali własne poranne danie, które sprytnie naśmiewa się z niejadalnego oryginału. Ich wersja, zwana również \"brudną owsianką\", składa się z kremowej bazy w stylu owsianki, pełnej daktyli, posiekanych orzechów, ciemnych cukrów i dawki śmietany. Krasnoludy były nawet znane z warzenia pikantnej \"owsianki krasnoludów\" zawierającej resztki kiełbasy, smugi tłuszczu z boczku i drobno posiekaną cebulę w \"bulionie\" w stylu grysu. \" Niezależnie od tego, którą wersję jesz, ta owsianka ze świata Krynn jest prawdziwym przypadkowym spotkaniem dla twoich kubków smakowych.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gully Dwarf Homestyle Porridge",
							"page": 101
						},
						{
							"type": "inset",
							"page": 101,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Sześciu krasnoludów z wąwozu podążało za nimi, niosąc ciężkie garnki z czymś, co pachniało jak owsianka"
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "057"
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Dwarven Flatbread",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Pokolenia krasnoludzkich kowali polegały na tym smacznym chlebie przekąskowym, aby przetrwać długie, żmudne dni pracy i dotrwać do następnego posiłku. Według folkloru, te smaczne płaskie bochenki nie powstawały w kuchni, ale raczej w kuźni, gdy wiecznie zapracowani, głodni krasnoludzcy rzemieślnicy wykorzystywali jedyne dostępne im materiały: mąkę, olej, wodę, sól, palenisko i młotek. Rezultat? Płaski chleb. Czasami podawany na patelni, innym razem smażony, ten chleb może być spożywany jako zwykły, z serem lub {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread}, lub używany do wchłaniania wszystkich pikantnych soków i sosów z tego, po co krasnoludzcy goście przychodzili w pierwszej kolejności - mięsa!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Flatbread",
							"page": 103
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Orange Mountain Duck",
					"page": 104,
					"entries": [
						"Krasnoludy są powszechnie znane ze swojego \"niesłodkiego zęba\", ale to nie odmawia im dobrego smaku, czego dowodem jest zamiłowanie południowych złotych krasnoludów Faerûnian do pomarańczowej i persimmonowej kaczki górskiej. Wyjątkowo ostry i cierpki sos rozjaśnia soczyste, dziczyźniane mięso i daje boski przysmak w postaci kaczych skór. Być może lata życia w pobliżu ludzi zmęczyły je lub poszerzyły ich podniebienia, ale mówi się, że współczesne krasnoludy walczyły o samą chrupiącą skórkę! Podczas gdy danie to może nie zdobić podziemnych sal bankietowych dawno minionych dni, z pewnością znajduje się w dzisiejszym menu krasnoludów na powierzchni.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Orange Mountain Duck",
							"page": 104
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Płyta złota",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Krasnoludy nie są znane z jedzenia swoich warzyw, ale kiedy są one oblane słonym, złocistym ciastem i smażone na oleju do uzyskania chrupkości, nie mogą się nimi nacieszyć! Nie zapomnij zakończyć tych smażonych przysmaków polewą \"złotego sosu\" - syropowatej, słodkiej słodyczy z cytrusowym akcentem. To danie jest szczególnie popularne wśród krasnoludów powierzchniowych, które mają większy dostęp do świeżych produktów i warzyw korzeniowych.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Płyta złota",
							"page": 106
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Black Pudding",
					"page": 108,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Nie, nie ta kaszanka! Jedzenie prawdziwych potworów to niepewna zabawa. Jasne, niektóre są uważane za przysmaki i goszczą wykwintne smaki o niewyobrażalnej złożoności, ale większość z nich jest pełna toksyn i trucizn, które po prostu nie są warte ryzyka, nie mówiąc już o tym, co trzeba zrobić, aby schwytać i zabić swój obiad. Zainspirowany jedną z tych paskudnych bestii zamieszkujących lochy i oparty na goblińskim daniu zwanym \"elfim puddingiem\" (nie chcesz wiedzieć), ten tradycyjny mus kawowo-czekoladowy z pewnością zadowoli nawet najbardziej wymagające krasnoludzkie podniebienie. Ten gęsty deser z kofeiną jest znany z tego, że krasnoludy pracują w swoich kuźniach do późnych godzin nocnych. Zjedz go, zanim on zje ciebie!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Black Pudding",
							"page": 109
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Menu restauracji Celestial Vista",
					"page": 110,
					"entries": [
						{
							"type": "insetReadaloud",
							"page": 110,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Pozdrowienia i życzenia, gościu. Witamy w restauracji Celestial Vista, oferującej najlepszą kuchnię w Sharn i na całym obszarze Pięciu Narodów. Jestem twoim gospodarzem, Evix ir'Marasha, a ty jesteś dziś moim gościem. Często jestem pytana o to, co polecam w Celestial Vista. Wszystkie tutejsze potrawy są wyśmienite i gwarantowane przez Dom Ghallanda. Jedyne, co zawsze sugeruję, to nie patrzeć w dół - ciesz się posiłkiem!"
									]
								}
							],
							"id": "05d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/27.webp"
							},
							"width": 1759,
							"height": 1988
						}
					],
					"id": "05c"
				}
			],
			"id": "04a"
		},
		{
			"type": "section",
			"name": "Rozdział 4: Kuchnia halflingów",
			"page": 113,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/28.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Trudno jest przebić posiłek w domu halflinga, o ile nie rozbije się głowy o sufit - dobre jedzenie i dobre historie przy miłym, ciepłym ogniu. Gdyby halflingi miały choć odrobinę ambicji, mogłyby naprawdę coś znaczyć."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Halflingi są stworzeniami wygodnymi, z intensywnym zamiłowaniem do spokoju, ciszy, ogniska domowego, a przede wszystkim jedzenia. W przeciwieństwie do ludzi, te proste przyjemności są jedyną ambicją tej wyjątkowo mało ambitnej grupy. Bez względu na to, czy żyją w luksusowych norach w bujnych, pasterskich krajobrazach, czy też na skalistej drodze przygody, halflingi nieustannie zmieniają się między dwoma uczuciami wobec jedzenia: delektowaniem się i tęsknotą. Kiedy nie robią jednego, bez wątpienia robią drugie. Nic dziwnego, że jedzenie i picie są w centrum każdej społeczności halflingów, często stanowiąc forum dla ich innych ulubionych rozrywek: dobrej rozmowy i opowiadania historii. Dodajmy do tego fajkę, herbatę i wygodne krzesło, a halfling ma wszystko, czego potrzeba do spełnienia się na całe życie.",
						{
							"type": "entries",
							"name": "Mały i praktyczny",
							"page": 115,
							"entries": [
								"Mierzące około trzech stóp wzrostu halflingi są małymi i przyziemnymi stworzeniami, podobnie jak ich jedzenie - składające się ze skromnych porcji pysznych, bezpretensjonalnych potraw. Nie daj się jednak zwieść małym talerzom, gdyż halflingi nadrabiają to ilością i różnorodnością potraw. Zwykły posiłek halflinga składa się z kilku dań, podczas gdy wystawna uczta może zawierać dziesiątki talerzy ze świeżymi, prostymi potrawami w kolorach ziemi i ogrodu. Jednak halflingi zawsze przedkładają smak i praktyczność nad przepych i prezentację.",
								"Kiedy ich życie nie jest zagrożone, halflingi nie robią nic szybko - poza jedzeniem. Podczas gdy ich posiłki mogą ciągnąć się godzinami, często jeden posiłek przechodzi w drugi, ich tempo konsumpcji jest czymś godnym uwagi, często przewyższając swoich zwykle większych towarzyszy niebędących halflingami ponad dwa do jednego. Co ciekawe, nie są bałaganiarzami, a raczej wykorzystują swoją niezwykłą zwinność, aby jeść ukradkiem, szybko i czysto, ponieważ nie lubią, gdy okruch czegokolwiek się marnuje. Potrzebujesz teraz otworzyć zamek? Powiedz swoim półelfim towarzyszom, że bufet czeka tuż za nimi, a będziesz zachwycony szybkością i precyzją, z jaką potrafią pracować.",
								"Koncepcja dzielenia się jest głęboko zakorzeniona w kulturze halflingów, niezależnie od tego, czy chodzi o przekazywanie (czasem trudnych do uwierzenia) opowieści o przygodach, czy też o rozdawanie garnka gulaszu, który postawili na kuchence. Choć nie przejmują się formalnością i etykietą kulinarną, ściśle przestrzegają pewnych niepisanych zasad goszczenia. Najważniejszą z nich jest to, że w mieszkaniu halflinga goście są na pierwszym miejscu. Oznacza to, że pierwsza porcja sera, pierwszy kawałek mięsa i pozornie nieograniczone porcje kawy, herbaty, herbatników, ciasta i dżemów są udostępniane gościom na żądanie. Niestety, to silne poczucie gościnności czasami nie jest doceniane i nagradzane, gdy chamscy goście przychodzą i wyczerpują spiżarnie zbyt uprzejmego halflinga, zanim gospodarz zdąży usiąść lub spróbować posiłku dla siebie."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "Uprzejmy i ciekawy",
							"page": 116,
							"entries": [
								"Poszukiwanie przygód nie jest prawdziwym powołaniem większości halflingów - typowa odmiana jest zwykle określana jako \"stouts\" lub \"stronghearts\" - ale jeśli chodzi o jedzenie, są one tak odważne i żądne przygód, jak to tylko możliwe. Halflingi spróbują praktycznie wszystkiego, od nowych i eksperymentalnych po wręcz ryzykowne. Nie są wybredni w jedzeniu, a ich życzliwe usposobienie kształtuje nieoceniające i wyrozumiałe, choć nie całkowicie niewrażliwe, podniebienie. Czy mogą znaleźć miejsce na poprawę? Oczywiście, ale czy naprawdę warto iść aż do kuchni po sól? Pragną ciepłych, bogatych smaków, zarówno pikantnych, jak i słodkich, takich jak cheddar, solona wieprzowina, wanilia, klon, orzechy włoskie, wędzone migdały, krówki i tym podobne, zwykle podawane z gładkim, słodowym napojem. W gospodarstwie domowym halflingów prawie wszystko można ulepszyć, dodając masło, jajka i sól. Można zauważyć, że dieta przeciętnego halflinga nie zapewni talii poszukiwacza przygód."
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "Przyjemności duszpasterskie",
							"page": 117,
							"entries": [
								"Większość halflingów, czasami nazywanych \"hin\", żyje w spokojnych społecznościach agrarnych, które koncentrują się głównie na rolnictwie, utrzymaniu gajów i pielęgnacji prywatnych ogrodów - dumy i radości każdego domu halflinga. Ogród halflingów jest naprawdę czymś, co można podziwiać, ponieważ każdy centymetr kwadratowy jest zoptymalizowany pod kątem produkcji smacznych ziół, warzyw lub owoców, które wzbogacą ich następny posiłek - uprawiając i jedząc, tęskniąc i delektując się. Halflingi hodują również zwierzęta, które pomagają w pracy, transporcie i oczywiście jedzeniu. Świnie, kury, krowy, kozy i owce należą do zwierząt, które często pojawiają się na stole halflingów, ale często w małych ilościach i za wysoką cenę pieniężną, a czasem emocjonalną. Z kilkoma godnymi uwagi wyjątkami, takimi jak koczownicze, jeżdżące na dinozaurach halflingi z równiny Talenta w Khorvaire i kanibalistyczna odmiana z dżungli w Athas, halflingi są zwykle wyjątkowo pogodne i współczujące i nie znoszą cierpienia żadnego stworzenia. W związku z tym nierzadko zdarza się, że hodowca halflingów zaprzyjaźnia się ze swoim inwentarzem i ostatecznie kupuje jego mięso od jednego z mniej miłosiernych sąsiadów.",
								"Halflingi słyną również z biegłości w produkcji serów. Czy to twarde, miękkie, ostre czy łagodne, halflingi przodują w sztuce rzemieślniczej konserwacji nabiału... i konsumpcji. Każde szanujące się spotkanie halflingów z pewnością może pochwalić się asortymentem unikalnych serów. Co więcej, halflingi są dumnymi piekarzami - wykwalifikowanymi we wszystkich rodzajach ciasta, od puszystych porannych bułeczek, przez obfite bochenki, po pyszne desery - którzy pieką w ilościach z myślą o swojej społeczności. Dla tych małych ludzi desery są sposobem na życie.",
								"Niektórym szczególnie zmotywowanym lub ciekawskim halflingom udaje się opuścić granice swoich wiosek, a nawet wyruszyć na poszukiwanie przygód. Te wędrowne halflingi, czasami nazywane \"lightfoots\" lub \"tallfellows\", zwykle robią to w grupach, podróżując z wiosek do Hommlet wozem lub łodzią, zwykle w poszukiwaniu różnych ciekawostek, wśród których na pierwszym miejscu są nieznane potrawy. Mówi się, że \"można wyrwać półelfa z jego cienia, ale nie można wyrwać cienia z półelfa\". Tak właśnie jest w przypadku poszukiwaczy przygód, którzy niosą ze sobą silne poczucie domu, gdziekolwiek się udadzą. A jeśli sprawdzisz ich plecaki, z pewnością znajdziesz więcej niż kilka efektów sentymentu wraz z nieproporcjonalną ilością jedzenia i składników z ich rodzinnych miast."
							],
							"id": "062"
						}
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Sery wspólnotowe",
					"page": 118,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Nie byłoby halfling jamboree bez kociołka serów społeczności na stole dla wszystkich! Ta wieloserowa mikstura składa się z dwóch rodzajów serów, powoli topionych z dodatkiem wina w garnku do fondue na równomiernym, małym ogniu. Kluczem jest, aby nie przegotować ani nie dopuścić do homogenizacji unikalnych smaków sera, co zapewnia, że każdy kęs jest pokryty zaskakującą nową kombinacją smakową. Zwykle podawane z owocami, kawałkami mięsa lub pokrojonym w kostkę pieczywem, to fondue jest idealne do zanurzania sztyletów. Tylko pamiętaj, aby najpierw zmyć krew!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sery wspólnotowe",
							"page": 119
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Tosty z jajkiem sadzonym",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Nie ma nic bardziej pocieszającego dla mającego obsesję na punkcie komfortu halflinga niż ciepłe, przeplatające się zapachy wanilii, klonu i orzechów włoskich wypełniające ich dom. Grube kromki świeżo krojonego, puszystego chleba nadziewane są serkiem śmietankowym lub mascarpone, a następnie smażone na patelni. Ostatnim akcentem jest mżawka domowej roboty marmolady lub syropu morelowego. Ten popularny przysmak podawany jest zwykle po herbacie i zaspokaja apetyt halflingów aż do pierwszego południowego posiłku.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tosty z jajkiem sadzonym",
							"page": 120
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Pierogi z kurczakiem",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Czy nie chciałbyś poznać sekretnego składnika halflingów, który sprawia, że te magicznie pyszne laleczki z ciasta rozpływają się w ustach? Cóż, teraz się dowiesz! Od słynnego Głodnego Półelfa w Corm Orp w Faerûnie po niemal każdy stół półelfów w całej krainie, ta obfita, aksamitna mikstura wypełniona domowymi pierożkami to najbardziej przytulne z wygodnych dań. Istnieją niezliczone warianty tego dania, a każdy dom halflingów twierdzi, że serwuje najlepsze, ale nic nie przebije gęstego i dusznego klasyka - solidnej bazy bulionu drobiowego, ośmielonej smakiem świeżo zebranych warzyw, pietruszki i czosnku, połączonych z kremowym ciastem.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pierogi z kurczakiem",
							"page": 123
						},
						{
							"type": "inset",
							"page": 123,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Serwowane tam jedzenie jest tak dobre i obfite, jak głosi popularna legenda. (Pierogi z kurczakiem są wyśmienite)."
									],
									"by": "Ed Greenwood",
									"from": "Volo's Guide To The Sword Coast"
								}
							],
							"id": "066"
						}
					],
					"id": "065"
				},
				{
					"type": "entries",
					"name": "Wieprze w bedrollach",
					"page": 125,
					"entries": [
						"Niewiele rzeczy tak pobudza halflinga do działania, jak rozchodzący się po wiosce maślano-kiełbasiany zapach świeżo upieczonych wieprzy w bedrollach. Równie ciekawskie, co zaradne, halflingi mają talent do tworzenia nowych kulinarnych kombinacji rzeczy, które uwielbiają jeść - w tym przypadku pikantnych kiełbasek i kruchych ciastek. Niewielkie, wędzone kiełbaski z wieprzowiny i wołowiny są zwijane w słonym cieście, aż wystają tylko ich \"głowy\". Ekspercki manewr polega na posmarowaniu tych małych przekąsek cienką warstwą jajka przed włożeniem ich do piekarnika, co zapewnia błyszczący połysk i wzmocnienie koloru. A posmarowanie ich masłem po ugotowaniu jest naprawdę smacznym akcentem. Wieprze w bedrollach mogą być idealnym przekąską na każde spotkanie halflingów.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Wieprze w bedrollach",
							"page": 125
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Sery topione z gęstym bulionem pomidorowym",
					"page": 126,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Halflingi nie tylko znają się na serze, ale także mogą pochwalić się niezliczonymi sposobami jego przygotowania. Chleb, posmarowany masłem na zewnątrz, jest układany w paski sera, posypywany przyprawami i smażony na patelni, a następnie krojony w paski lub \"dippers\" do zanurzania w zupie. Sam przepis jest dość prosty (i tak naprawdę jest tylko pretekstem do zjedzenia większej ilości sera)! Czasami podawane na ostro, kanapki te są często doprawiane koperkiem, gałką muszkatołową, bazylią lub podobnymi dodatkami, w zależności od nastroju szefa kuchni. To samo dotyczy towarzyszącej im zupy, zwykle gęstej pomidorowej, ale czasami gładkiego przecieru z czerwonej papryki. Zawsze podawana jest na ciepło, bardziej jako rodzaj sosu do maczania, który można wypić, gdy sery znikną. Jeden z najprostszych południowych przepisów w repertuarze halflingów, topione sery zostały również mocno zaadoptowane przez ludzi w całej krainie, a danie to zdobi niezliczone menu tawern.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sery topione z gęstym bulionem pomidorowym",
							"page": 127
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Słodkie płatki owsiane Halflinga",
					"page": 128,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Gęste od płatków owsianych, wiórków czekoladowych i karobu, te niewielkie ciasteczka są idealne dla rąk halflingów... i żołądków wszystkich. Sekretem jest wyciągnięcie każdej partii z piekarnika na minutę przed zakończeniem pieczenia i pozostawienie ich na blasze, aby zapewnić złocistą powierzchnię zewnętrzną i wyjątkowo gęsty rdzeń. Rzeczywiście, te przekąski są wszystkim, czego halfling szuka na stole: bogate, pyszne smaki i szybkie przygotowanie (w sam raz na herbatę!).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Słodkie płatki owsiane Halflinga",
							"page": 128
						}
					],
					"id": "069"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/096_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Sałatka Lluirwood",
					"page": 131,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Wzdłuż północnej granicy dawnego narodu halflingów Luiren znajdował się Lluirwood w południowo-wschodnim Faerûnie. Czasami nazywany \"Długim Lasem\" ze względu na swoją rozległość, ten gęsty las był ojczyzną trzech grup halflingów, które niegdyś żerowały w gęstych liściach w poszukiwaniu pysznych leśnych przysmaków. Po Wojnie Duchów Hin, Lluirwood zostało w większości opuszczone przez halflingów, a następnie zasiedlone przez złośliwe potwory, które wędrowały z Gór Toadsquat na północy. Jednak nawet po wielu pokoleniach głodni hinowie z nadmorskich miast Luiren wciąż łaknęli leśnych smaków i sowicie płacili poszukiwaczom przygód za wydobywanie ich składników. Przed Plagą Zaklęć, która zatopiła całe Luiren, ta słodko-pikantna sałatka, składająca się z pełnoziarnistego szpinaku, suszonej żurawiny, kandyzowanych orzechów pekan i wiosennego sera, polana pikantnym sosem winegret, stanowiła podstawę menu tawern od Beluir po Shoun - idealną przystawkę do pierwszej lub drugiej uczty.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sałatka Lluirwood",
							"page": 131
						}
					],
					"id": "06a"
				},
				{
					"type": "entries",
					"name": "Zupa z wszystkiego",
					"page": 132,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Nazwa tej obfitej zupy pochodzi od tradycji halflingów, którzy gorączkowo przeszukują swoje spiżarnie i ogrody w nerwowym oczekiwaniu na przyjęcie gości. Czasami nazywana \"zupą powitalną\", zupa ta jest posiłkiem samym w sobie, pełnym kolorowej mieszanki warzyw (w tym do czterech różnych kolorów marchwi!), zielonej fasoli, groszku, słodkiej kukurydzy, czerwonej papryki i szarpanego drobiu w aromatycznym bulionie. Należy zauważyć, że niektórzy odważni halflingowie odważnie mieszają bulion z kurczaka i indyka, aby uzyskać dodatkową moc. Ta treściwa zupa rozgrzeje cię do czerwoności. Podobno leczy też klątwy.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zupa z wszystkiego",
							"page": 132
						}
					],
					"id": "06b"
				},
				{
					"type": "entries",
					"name": "Szynka miodowa z sosem ananasowym",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Kiedy nadchodzi czas na świąteczną ucztę, miodowa szynka jest pierwszym daniem w piekarniku halflinga. Duża szynka jest smarowana warstwami lokalnego miodu, brązowego cukru i glazury z soku ananasowego, aby uzyskać maksymalną słodycz przed włożeniem do piekarnika. Podczas gdy zapach gotującej się na wolnym ogniu wieprzowiny wypełnia domostwo, półelf zabiera się do pracy nad towarzyszącym sosem ananasowym, gęstym i pikantnym sosem, w którym można utopić bestię i skrobię. Należy zauważyć, że przepis ten równie dobrze pasuje do dzika, jeśli jesteś skłonny go złapać.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Szynka miodowa z sosem ananasowym",
							"page": 135
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/099_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						}
					],
					"id": "06c"
				},
				{
					"type": "entries",
					"name": "Ciasto z jabłkami i jeżynami Heartlands Rose",
					"page": 138,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Jak głosi historia, głodna półelfka wróciła ze spaceru po wzgórzu z ciężkim koszem chrupiących różanych jabłek i pulchnych jeżyn. Jak na niezdecydowanego półelfa przystało, nie mogła się zdecydować, czym wypełnić swoje ciasto... więc wybrała oba i tak narodził się legendarny deserowy placek półelfa. Gruba, ręcznie robiona skórka i kruchy, maślany wierzch otulają cierpkie i smaczne różane jabłko (prawie każde jabłko wystarczy, oczywiście w zależności od pory roku) i nadzienie jeżynowe z przyprawionymi mielonymi akcentami. Niektórzy halflingowie nawet posypują swoje ciasto białym cheddarem, który topi się dla unikalnego smaku, ale wszyscy zgadzają się, że grzechem byłoby podanie go bez gałki świeżo ubitej słodkiej śmietany.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ciasto z jabłkami i jeżynami Heartlands Rose",
							"page": 139
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/101_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "06d"
				},
				{
					"type": "entries",
					"name": "Ptysie z kremem miodowym",
					"page": 141,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Nadziewane kremem waniliowym, te pyszne smakołyki zasłużenie zdobią każdy deser halflingów od Amn po Neverwinter i nie tylko. Chrupiące, wydrążone ptysie z ciasta, które można przygotować z kilkudniowym wyprzedzeniem, same w sobie stanowią przysmak, ale nie sposób nie wspomnieć o nadzieniu z kremu - gęstej, aksamitnej mieszance śmietany, wanilii i miodu. Chociaż krem ten jest wspaniałym nadzieniem lub polewą do każdego deseru, najlepiej nakładać go za pomocą rękawa cukierniczego z prostą końcówką, całkowicie normalne jest również spożywanie go łyżką (a przynajmniej tak donoszono). Jeśli nie skropisz tych ptysiów delikatnym lokalnym miodem, robisz to źle.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ptysie z kremem miodowym",
							"page": 141
						}
					],
					"id": "06e"
				},
				{
					"type": "entries",
					"name": "Menu Green Dragon Inn",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/32.webp"
							},
							"width": 1759,
							"height": 1989
						},
						{
							"type": "insetReadaloud",
							"page": 145,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Witaj poszukiwaczu przygód! Oto gospoda Zielony Smok i jeśli wiesz, co dla ciebie dobre, miej oczy otwarte, głowę spuszczoną i usta zamknięte. Napój jest mocny, a jedzenie... jadalne. Mamy dziś specjalną ofertę na owoce morza - jeśli zobaczysz jedzenie, które lubisz, możesz je zjeść, jeśli jesteś w stanie za nie zapłacić."
									]
								}
							],
							"id": "070"
						}
					],
					"id": "06f"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Rozdział 5: Niezwykła kuchnia",
			"page": 147,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/34.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Wizyta w jednym z wielkich miast w świecie Dungeons & Dragons - Waterdeep, Wolnym Mieście Greyhawk, czy nawet niesamowitym Sigil, Mieście Drzwi - obezwładnia zmysły. Głosy w niezliczonych językach. Zapachy gotowania w dziesiątkach różnych kuchni mieszają się z zapachami zatłoczonych ulic.... Wśród członków tych bardziej powszechnych ras są prawdziwi egzotycy: tu potężny smokowiec, przepychający się przez tłum, a tam przebiegła złodziejka, czająca się w cieniu ze złośliwością w oczach. Grupa gnomów śmieje się, gdy jeden z nich aktywuje sprytną drewnianą zabawkę, która porusza się sama."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Rozległe światy multiwersum są pełne humanoidów o różnych kształtach, rozmiarach i wyznaniach. Jednak pomimo obfitej różnorodności biologicznej planet, niektóre grupy są po prostu bardziej powszechne niż inne: mianowicie ludzie, elfy, krasnoludy i halflingi. Sama ich liczba wyznacza kulinarny standard królestw; ale poza utartymi szlakami, panoplia mniej rozpowszechnionych kultur przecina własne ścieżki w świecie jedzenia. Od dumnego smoczego rodu i wyrzutka łotrzyka po nieugiętego kowala wojennego i anielskiego aasimara - te rzadkie ludy reprezentują tętniące życiem i potężne kultury, które odciskają swoje piętno w światach, w których można je znaleźć.",
						"Humanoidy te, często określane jako \"nietypowe\", potrafią wtopić się w wielokulturowe, kosmopolityczne miasta planet, które zamieszkują. Często jednak spotykają się ze szkodliwymi stygmatami społecznymi w odległych wioskach niektórych bardziej ksenofobicznych społeczności, które posuwają się nawet do uznania ich za \"potwory\". W takich archaicznych miejscach nawet tak wszechobecne grupy jak krasnoludy i halflingi mogą spotkać się z nerwową ksenofobią. Podczas gdy wielkie ośrodki miejskie multiwersum, takie jak Waterdeep, Sharn czy Greyhawk, chętnie witają mieszkańców z odległych krain, ich kultury są po prostu zbyt zakorzenione, by zaakceptować wpływy z zewnątrz. Bez odpowiedniej społeczności, często wszystko, co istnieje w tych niezwykłych kulturach, to to, co każda samotna jednostka przynosi ze sobą. Podczas gdy ludzkie kultury przyjmują wielu przybyszów z zewnątrz, rzadko można zobaczyć człowieka na tyle odważnego, by zamieszkać wśród tych bardziej odległych cywilizacji.",
						"Różnice kulturowe powodują niesprawiedliwe niedogodności, a co gorsza, podstawowe różnice fizyczne, takie jak rozmiar i kształt mieszkań, mebli i przedmiotów gospodarstwa domowego, są powszechnymi znaczącymi wyzwaniami stojącymi przed tymi, którzy wkraczają w cywilizację skoncentrowaną na człowieku. Aarakokra szerokoskrzydła, przyzwyczajona do dużego gniazda, może mieć trudności z przespaniem nocy na puchowym materacu w gospodzie, podczas gdy odosobnieni giganci, tacy jak firbolgi lub goliaty, mogą uznać za prawie niemożliwe wygodne zjedzenie posiłku przy ludzkim stole.",
						{
							"type": "entries",
							"name": "Niezwykłe smaki",
							"page": 149,
							"entries": [
								"Od rustykalnych ognisk po dwory królów, te same różnice dotyczą wszystkich kwestii związanych z kuchnią; czy to przyborów kuchennych, naczyń kuchennych, surowych składników, a nawet porcji. Dla mniej popularnych grup znalezienie znanej kuchni w menu pubu jest niezwykle rzadkie, jeśli nie niemożliwe. Tylko najbardziej kulturalni i oświeceni ludzie, elfy i halflingi eksperymentują z tymi wyjątkowymi potrawami i ich niezwykłymi technikami przygotowania. Jednak każdy poszukiwacz przygód z pewnością zostanie nagrodzony pysznymi opcjami, które pobudzają zmysły. Piekielny szpik Tieflinga może wymagać wyprawy do dziewięciu piekieł, ale jest tego wart; podczas gdy smoczy przysmak flambirowanego chrupiącego mięsa halflinga z pewnością wpędzi cię w kłopoty w większości miast (nie ma bólu, nie ma zysku). A bouillabaisse z żywych owoców morza trytona z pewnością nie jest dla każdego.",
								"Posiłki tych humanoidów są czymś więcej niż tylko jadalne i pożywne - często wykazują niemal alchemiczną eksplozję smaków i tekstur, mimo że zwykle składają się z pospolitych składników. Szef kuchni z kulturalnym podniebieniem może zainspirować się do włączenia niektórych z tych składników lub wykorzystania obcych technik przygotowania, aby stworzyć piękne i nowatorskie kulinarne hybrydy.",
								"Niemniej jednak ważne jest, aby spojrzeć poza różnice i zwrócić uwagę na to, co ich łączy. Te humanoidy zwykle zajmują te same ekosystemy, co inne grupy; polują na te same lasy, łowią te same wody i zbierają plony na tych samych równinach. Podczas gdy granice terytorialne mogą stawiać ich w konflikcie, podstawowe listy zakupów często pozostają zasadniczo takie same. Ale także słowo ostrzeżenia: Niektóre pokarmy, przyprawy i składniki z tych rzadkich grup mogą poważnie zranić, zabić lub przekląć humanoida. Uważaj więc, uczciwy podróżniku (zwłaszcza na przyprawę dla złodziei i ognisty owoc)! Najlepiej jest poruszać się po tych charakterystycznych menu z umysłem, który jest zarówno ostrożny, jak i otwarty.",
								"Chociaż niemożliwe byłoby przeanalizowanie każdej kultury i wyznania w rozległym multiwersum, poniższe reprezentują to, co można nazwać {@i najczęściej} niepospolitymi, z których każda ma własne odrębne tradycje kulinarne i znaczący wkład."
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Dragonborn: Średnio rzadki",
							"page": 150,
							"entries": [
								"Filozofia smoczego rodu dotycząca jedzenia jest prosta: zabij, grilluj, zjedz. Chociaż ich dokładne dziedzictwo przodków jest przedmiotem dyskusji, jedną rzeczą, która jest uzgodniona, jest to, że są blisko spokrewnieni ze smokami (lub w niektórych opowieściach pochodzą bezpośrednio od smoczych bogów), a ich gusta są ogólnie zgodne ze smoczym jedzeniem: mięso - podsmażone, wędzone lub surowe - przyozdobione okazjonalnymi ziarnami i warzywami. Jednakże, w przeciwieństwie do swoich bardziej samotnych smoczych kuzynów, dragonborn są humanoidami, którzy żyją w zwartych, opartych na klanach społeczeństwach, które stawiają honor, postępowanie (złe lub dobre) i dobro społeczności ponad wszystko. W rezultacie, posiłki smoków to wspólne sprawy przesiąknięte zaskakującą ilością formalności i tradycji. Ogromne, rodzinne półmiski różnych mięs zdobią ognioodporne, kamienne stoły; podczas gdy w niektórych klanach smoczy serwerzy chodzą po salach biesiadnych z nożami do rzeźbienia i ciężkimi szaszłykami z grillowanych lub grillowanych mięs, serwując prawdziwe bufety obfitych, pikantnych kotletów.",
								"Wrodzone dążenie smoków do samodoskonalenia i doskonałości przenika wszystkie aspekty ich kultury, w tym gastronomię i kuchnię. W związku z tym większość smoczych kucharzy spędziła całe swoje życie na dążeniu do doskonałości w sztuce kulinarnej, a jeśli chodzi o mięso, to mają je opanowane, zarówno gotowane, jak i surowe. Ale zawsze upewnij się, aby zapytać, co jest na talerzu, zanim go spróbujesz; w wielu kulturach smoczych mięso humanoidalne nie jest \"poza stołem\"."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Gnom: Zapomniany lud",
							"page": 151,
							"entries": [
								"Na planetach multiwersum roi się od drapieżników i potężnych, głodnych wojny humanoidów, ale gnomy, najbardziej drobny z wszechobecnych ludów, rozwijają się, wykorzystując swoje emocje i ciekawość. Gnomy są zwinne i sprytne, z niesamowitą zdolnością wtapiania się w każde otoczenie, co pozwala im umiejętnie odwrócić uwagę potencjalnych agresorów. W głębi serca są dociekliwymi majsterkowiczami, którzy po cichu zdołali współistnieć z wyższymi dwunożnymi, często korzystając z ich pychy. Chociaż gnomy mogą żyć przez wieki, czerpią z każdego dnia pełnymi garściami, znajdując pocieszenie w okazywaniu szerokiego spektrum emocji. Są zaradne i rozważne, zwłaszcza jeśli chodzi o kuchnię, w której umiejętnie maksymalizują naturalne i łatwo dostępne składniki w małe porcje, nadające się do spożycia.",
								"Gnomy są towarzyskimi smakoszami, preferującymi zasiadane, wielodaniowe posiłki, ale wykazują ograniczoną różnorodność w swoich przepisach, zwykle z powodu braku lokalnej dostępności. Poważnie traktują swoje święta i tradycje, odpowiednio planując biesiadowanie, ucztowanie i tańce. Z równie zręcznymi stopami, co językami, gnomy uwielbiają puszczać wodze fantazji, zwłaszcza w towarzystwie swoich pobratymców. Podobnie jak w przypadku wielu humanoidów, kultury gnomów cenią sobie regionalne różnice; a z każdą z tych różnic wiążą się różne kultury i podniebienia.",
								"Skalne gnomy, zwykle identyfikowane przez ich nadmierne proboscises (uważa się, że wzmacniają ich kubki smakowe), są najbardziej powszechnymi i znanymi gnomami. Podchodzą do życia z łatwością i wdziękiem, co jest cechą dominującą również w ich zwyczajach kulinarnych. Z natury niewybredne, równie dobrze czują się jedząc ludzki gulasz lub elfie fritto misto, jak i grzyby nadziewane kozim serem.",
								"Ich bracia, tajemnicze głębokie gnomy, nie są. Svirfneblin, jak są znane, są najbardziej samowystarczalne i zdystansowane ze swojego rodzaju i często cieszą się niezasłużoną złą reputacją z powodu swojego odosobnienia. Jednak ci mieszkańcy Podmroku nie są w żadnym wypadku źli ani złośliwi, a swoją nieustanną pogoń za kamieniami szlachetnymi napędzają zdrową, ale prostą dietą złożoną ze świeżych ryb, owadów i grzybów.",
								"Gnomy majsterkowicze, znane również jako Minoi, występują niemal wyłącznie na planecie Krynn. Ich oddanie wynalazczości jest przejawem wrodzonej ciekawości wszystkich gnomów, ale doprowadzonej do skrajności. Eksperymentowanie, często bez tezy, jest receptą zarówno na katastrofę, jak i na wielki postęp. Dało to początek inspirującym technikom przygotowywania żywności (pieczenie i techniki sous vide) i konserwacji. Gnomy leśne podążają znacznie prostszą ścieżką, unikając świata zewnętrznego (nawet innych gnomów) i obejmując wszystko, co natura ma do zaoferowania. Są to najbardziej nieśmiałe z gnomów, a ich narzucona sobie izolacja z pewnością wpłynęła na ich nawyki żywieniowe. Jako biegli myśliwi i zbieracze, leśne gnomy są niezwykle wrażliwe na swój ekosystem, odżywiając się korzeniami i warzywami oraz preferując przygotowywanie jedzenia na surowo (z wyłączeniem mięsa) i w przemyślany sposób.",
								"Gnomy ucztują i piją z apetytem, choć mniej różnorodnie niż inni. Słodycze i cukry są rzadkością w diecie gnomów, a przyprawy i sosy są używane oszczędnie, jeśli w ogóle. Tradycyjne produkty mleczne nie są zazwyczaj łatwo dostępne, ale niektóre gnomy hodują kozy, z których można uzyskać masło, mleko i ser. Drożdże, zarówno w produkcji chleba, jak i napojów, są niezwykle rzadkie. Gnomy doskonale radzą sobie jednak z przygotowywaniem mięs i prostych gulaszy, a także ze zbieraniem owoców, warzyw i różnych grzybów."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "Tieflingowie: Piekielnie Odważni",
							"page": 152,
							"entries": [
								"Niczym uciekający wózek z jabłkami w Waterdeep, potrawy tieflingów mogą zaskoczyć i powalić swoimi odważnymi smakami. Czasami nazywani \"rasą bez domu\", tieflingowie są kulturą bez jednolitej kuchni. Aromaty i przyprawy mają pierwszeństwo przed białkami i produktami, które przyprawiają. Ponieważ wszyscy tieflingowie pochodzili wcześniej z różnych grup, zanim zostali przeklęci \"krwią Asmodeusa\" i przekształceni w swoje obecne diabelskie stany, ich składniki i potrawy - od makaronów, zup i gulaszów po warzywa, mięsa i wszystko pomiędzy - są tak różnorodne, jak wszystkie inne w planach. Jednak to, co zmieniło się, gdy zostali przejęci przez Władcę Dziewięciu Piekieł, to fizjologiczna zmiana ich podniebienia i preferencji. Dziewięć Piekieł to obszar, który nie słynie ze swojej kuchni - tradycyjnie serwuje się tam poczerniałe, gotowane i mdłe potrawy, które nie są przeznaczone dla jego mieszkańców. Jako istoty ziemskie, tieflingi zazwyczaj buntują się przeciwko tym smakom i pragną czegoś przeciwnego: słonych, słodkich, pikantnych, a przede wszystkim pikantnych potraw - mocnych smaków, które przecinają ich zwęglone kubki smakowe i sprawiają, że czują się energiczni i żywi.",
								"Oczywiście, niektóre złodzieje są bardziej zestrojeni ze swoimi piekielnymi skłonnościami niż inni, co wpływa nie tylko na ich zachowanie, ale także na ich wybory żywieniowe. Surowe mięso, szpik, krew, a czasem nawet minerały i węgiel są dla nich preferowanym menu, podczas gdy tajemnicze magiczne mikstury pachnące siarką, popiołem i olejem mogą ugasić ich pragnienie. Niezależnie od ich orientacji, błędem byłoby z góry oceniać te czasami nieznane potrawy i nawyki żywieniowe. Tieflingowie znają się na smakach, co czyni z nich świetnych kucharzy - pod warunkiem, że jesteś skłonny zaufać im na tyle, by ci służyli."
							],
							"id": "076"
						},
						{
							"type": "entries",
							"name": "Pół-Orkowie: Podniebienie Gruumsh",
							"page": 153,
							"entries": [
								"Półorkowie są najlepszymi padlinożercami i zbieraczami w multiwersum, a różnorodność ich diety to potwierdza. Półorkowie to tradycyjnie koczowniczy lud, który przyniósł na stół smaki zarówno z kultury ludzkiej, jak i orkowej. Są zręcznymi wszystkożercami, którzy mogą znaleźć pożywienie w praktycznie każdym środowisku, ale zachowują silną skłonność do mięsa, preferując je bardziej niż owoce i warzywa. W ich diecie często pojawiają się jednak także orzechy i inne produkty, a także różne grzyby, larwy i owady. Dla półorka praktycznie nic nie stanowi przeszkody, o ile jedzenie spełnia dwa kryteria: syci i jest godne wojownika.",
								"W hołdzie dla ich jednookiego boga wojowników Gruumsha, prawdziwym apetytem większości półorków jest przygoda. Jednak półorkowie obdarzeni odpowiednim czasem i zasobami zadają sobie trud gotowania i przyprawiania mięs, solenia żarłoków, a nawet smażenia lub skrapiania czekoladą tych wiewiórkowatych owadów. Ich niewybredne podniebienie i ogólnie jowialne zachowanie sprawiają, że są idealnymi gośćmi na kolację; ale upewnij się, że podwoisz, nie potroisz, swoje zamówienie u lokalnego rzeźnika: przy muskularnych sześciu do siedmiu stóp wzrostu, półorkowie mogą {@i jeść} i jedzą dużo."
							],
							"id": "077"
						}
					],
					"id": "072"
				},
				{
					"type": "entries",
					"name": "Chili z pieczonego w ogniu halflinga Arkhana Okrutnego",
					"page": 154,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Mięso dla boga mięsa! Zrozumiałe jest, że przyrządzanie mięsa halflingów jest źle widziane w wielu królestwach, ale ich konsumpcja jest ważną częścią smoczej kuchni. Jednak ten przepis jest podobno osobistym przepisem Arkhana Okrutnego, osławionego ucznia pięciogłowej smoczej bogini, Tiamat, i dlatego warto go uwzględnić. Ten okrutny i przebiegły paladyn Łamacza Przysięgi nie zje w swoim chili niczego innego niż najlepsze mięso halflinga, ale przyprawy te doskonale sprawdzają się z każdym wybranym substytutem mięsa - w tym przypadku z pikantnym mielonym indykiem lub {@creature abyssal chicken|BGDIA}, który jest gotowany na wolnym ogniu przez wiele godzin z fasolą, zielem angielskim, goździkami, cayenne i garścią kakao w proszku Vecny. Ten sycący sos mięsny może być spożywany w misce lub nakładany na inną bestię (mięso) lub makaron.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chili z pieczonego w ogniu halflinga Arkhana Okrutnego",
							"page": 155
						}
					],
					"id": "078"
				},
				{
					"type": "entries",
					"name": "\"Orc\" Bacon",
					"page": 156,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nie, nie jest zrobiony z orków, ale z {@i dla} orków. Półorkom ta pyszna przekąska bardzo smakuje, podobnie jak goliatom z Eberronu oraz kilku ludziom i halflingom. Mówi się, że półork o imieniu Mazmorras był pierwszym, który odkrył ten ostry przepis na peklowane paski wieprzowiny, które można praktycznie skosztować z odległości dwudziestu metrów. Nazywana czasem \"Wieprzowiną z Gruumsh\", orkowie przyprawiają ją czarnym pieprzem i czosnkiem; halfling może zamiast tego wygładzić jej brzegi syropem klonowym. Doświadczeni poszukiwacze przygód zapuszczający się na ziemie orków wiedzą, że upuszczenie wiązki boczku może zmylić prześladowców z tropu, a orkowie byli nawet znani z wymiany z ludźmi, którzy go nosili. Aby uzyskać najlepsze rezultaty, spróbuj użyć wieprzowiny Thayan Doomvault Swine Run - ma ona odpowiednią moc.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "\"Orc\" Bacon",
							"page": 156
						}
					],
					"id": "079"
				},
				{
					"type": "entries",
					"name": "Kebaby z kurczaka z Abyssal przyprawione ogniem",
					"page": 158,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nie da się zaprzeczyć, że piekielne dziedzictwo tieflingów mocno wpływa na ich tożsamość. Niektórzy wprost odrzucają swoje nieświęte pochodzenie, ale wielu z dumą żyje w harmonii z nim, otwarci na odkrywanie wszystkich aspektów swoich unikalnych cech. To otwarte podejście zaowocowało odważną, nieskrępowaną dietą, która często jest niedostępna, a czasem niebezpieczna dla niewtajemniczonych. Jedną z potraw, do których mają smykałkę, jest przyprawa ognista {@creature abyssal chicken|BGDIA} (ptakopodobny potwór pochodzący z Otchłani i Avernusa o smaku podobnym do tłustego kurczaka) lub cokolwiek przyprawionego ogniem, ponieważ ich naturalna odporność na ciepło dała im zwiększoną zdolność radzenia sobie z przyprawami. Ogniste szaszłyki z mięsa są zanurzone w pikantnej, pieprzowej glazurze, aby stworzyć te kebaby z poważnym kopem.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Kebaby z kurczaka z Abyssal przyprawione ogniem",
							"page": 159
						}
					],
					"id": "07a"
				},
				{
					"type": "entries",
					"name": "Hardbuckler Stew",
					"page": 160,
					"entries": [
						"Jeśli kiedykolwiek spacerowałeś ulicami otoczonego murem miasta gnomów Hardbuckler, położonego zaledwie kilka tygodni na wschód od Baldur's Gate, istnieje duża szansa, że całkowicie przegapisz prawdziwe miasto. Podczas gdy urocze wiejskie chaty połączone wąskimi ścieżkami tłoczą się na powierzchni, prawdziwa akcja toczy się w ich hojnych piwnicach, które mogą rozciągać się nawet na trzy piętra pod ziemią. Połączone tunelami, które służą jako podziemne arterie, mieszkańcy gnomów prowadzą sklepy, zajazdy i knajpy w tych przytulnych, oświetlonych kominkiem podziemnych przestrzeniach. To właśnie tutaj można znaleźć kulinarną specjalność miasta: gulasz Hardbuckler. Zwykle przygotowywany z ziemniaków, grzybów, porostów, rzepy i różnych mięs, od ptactwa i kóz po ryjówki i norniki, ten ziemisty i aromatyczny gulasz uderza we wszystkie właściwe nuty. Chociaż każdy lokal w tym wyszukanym podziemnym mieście powie ci, że przygotowuje go \"we właściwy sposób\", ta konkretna wersja przepisu wymaga jagnięciny, drobno posiekanej dla małych gnomich ust.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hardbuckler Stew",
							"page": 160
						}
					],
					"id": "07b"
				},
				{
					"type": "entries",
					"name": "Dwukrotnie pieczone skrzydełka koguta",
					"page": 162,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Tabaxi to koci humanoidzi o długich ogonach, znani ze swojej wrodzonej dociekliwości i złośliwości, a także zwinności w polowaniu. Zwani także \"Ludźmi Jaguara\" lub \"Ludźmi Leoparda\", w zależności od ich budowy i koloru futra, koci ludzie tabaxi z Maztiki są szczególnie niebezpiecznymi drapieżnikami, ale wciąż można się zastanawiać, jak często mieli okazję polować na koguty. Tabaxi przywiązują ogromną wagę do tego, w jaki sposób przygotowują swoje ptaki i nie da się ukryć, że te wyjątkowo chrupiące skrzydełka z kurczaka posypane pikantną pastą zasmakują nawet najbardziej wybrednym smakoszom. Przepis jest zazdrośnie strzeżoną tajemnicą, a tabaxi nie mogą oderwać od nich swoich łap.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwukrotnie pieczone skrzydełka koguta",
							"page": 163
						}
					],
					"id": "07c"
				},
				{
					"type": "entries",
					"name": "Duszona jagnięcina",
					"page": 164,
					"entries": [
						"Ten rustykalny przepis na duszoną jagnięcinę jest inspirowany tradycjami kulinarnymi półorków Minmax, odosobnionego plemienia pochodzącego z obrzeży Vaasy w opuszczonych Zimnych Krainach północno-wschodniego Faerunu. Są oni znani z wyjątkowej biegłości w walce, ale przeciętności (lub mniejszej) we wszystkim innym. Chociaż wśród Minmaxów żyje kilku starszych orków, którzy służą jako uzdrowiciele, szamani i gawędziarze, klan, któremu przewodzi przerażający i mądry Kalatuur Minmax, przyjął nietypowe podejście do jedzenia i polityki. Podobnie, ich podniebienie jest bardzo zróżnicowane, od subtelniejszych ludzkich potraw, takich jak ryby, ser i chleb, po orkowe pragnienie mięsa z grubej zwierzyny. Ale ten rozłam przynosi nieoczekiwane korzyści kulinarne, w tym głębokie podejście do przygotowywania mięsa, które łączy wyraźne orkowe smaki z ludzkimi technikami. Klan Minmaxów szczyci się swoją sprawnością bojową w równym stopniu, co niezrównanym pod względem tekstury i smaku duszeniem jagnięciny.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Duszona jagnięcina",
							"page": 164
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/112_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 906,
							"height": 2925
						}
					],
					"id": "07d"
				},
				{
					"type": "entries",
					"name": "Głębokie kapsuły Gnome Trillimac",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Jeśli szukasz tego rzadkiego, to trafiłeś we właściwe miejsce. Grzyb trillimac jest jedną z najcenniejszych i najbardziej temperamentnych roślin Podmroku i tylko gnomy z miasta Blingdenstone znają sekret jego uprawy i przygotowania. Tradycyjnie przygotowywany poprzez czyszczenie, moczenie i suszenie łodygi trillimaca, ten podziemny przysmak tworzy smaczny bochenek przypominający gąbkę, który może przetrwać tygodnie na półce - popularny przedmiot handlu lub sprzedaży na podziemnym rynku Mantol-Derith. Na targu nie znajdziesz jednak makaronu trillimac, który nieufni svirfneblinowie zachowują tylko dla siebie. Wykonany z orzechowej mąki z łodyg trillimac, ten nieziemski makaron jest wypełniony ziemistym ragoutem z wierzchołków tej rzadkiej rośliny. Jeden smak sprawi, że będziesz szukał podcieni przez kilka sekund. Jeśli masz problem ze zdobyciem prawdziwego makaronu trillimac (a będziesz miał), sprawdzą się cienkie wrapy z ciasta pszennego, ale nawet nie myśl o zastąpieniu go trillimac-top ragout.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Głębokie kapsuły Gnome Trillimac",
							"page": 167
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "07e"
				},
				{
					"type": "entries",
					"name": "Steki zastępcze",
					"page": 170,
					"entries": [
						"Multiwersum jest dziwniejszym miejscem, niż wielu śmie sobie wyobrażać. W dziwacznych ruinach w pobliżu Szczytów Bariery w Oerth humanoidy z innego świata zaopatrzyły swoje spiżarnie we wszelkiego rodzaju pożywienie zamknięte w przezroczystych, hermetycznych woreczkach. Kiedy jedyna ocalała z wyprawy do tego przeklętego miejsca powróciła do Greyhawk, twierdziła, że podróż do domu odbyła jedząc znalezione tam mięso. Po długich poszukiwaniach miejscowi alchemicy ustalili, że nie było to mięso, lecz dziwna mieszanka roślinna przyprawiona tak, by dostarczała esencji mięsa. Zainspirowani tym odkryciem, niektórzy odważni szefowie kuchni zaczęli eksperymentować z własnymi podejściami do tego \"zastępczego steku\", a proces ten został ostatecznie udoskonalony przez wysokie elfy polegające na soi, jęczmieniu i maśle kakaowym.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Steki zastępcze",
							"page": 170
						}
					],
					"id": "07f"
				},
				{
					"type": "entries",
					"name": "Barovian Butterscotch Pudding",
					"page": 171,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Po pysznym steku z wilka, maślanym chlebie czosnkowym i kilku kieliszkach wina Red Dragon Crush, nic tak nie zaspokaja apetytu na słodycze jak słynny barowicki pudding maślany. To danie jest tak słodkie i gładkie, jak wysoki kielich mleka niedźwiedzia sowy. Ale kilka rad dla tych, którzy chcą przemierzyć upiorne mgły Barovii, aby zjeść posiłek w ich lokalach: (1) wracać do domu przed zapadnięciem zmroku, zwłaszcza podczas pełni księżyca; (2) nie spędzać nocy w Zamku Ravenloft, bez względu na to, jak bardzo gospodarz chce, abyś został; oraz (3) za wszelką cenę unikać ciast marzeń i Purpurowego Grapemash nr 3 przy winnicy Wizard of Wines!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Barovian Butterscotch Pudding",
							"page": 171
						}
					],
					"id": "080"
				},
				{
					"type": "entries",
					"name": "Smażone paluszki",
					"page": 174,
					"entries": [
						"To danie spopularyzowane przez jaszczuroludzi z Saltmarsh, gdzie było powszechnie przygotowywane z humanoidalnymi częściami zamiast drobiu, te soczyste, panierowane paski nadają nowe znaczenie terminowi \"finger food\". Dziś przepis ten serwowany jest we wszystkich cywilizowanych częściach multiwersum, a w jego skład wchodzą szarpane paski lokalnego ptactwa, obtoczone w niekonwencjonalnie przyprawionej panierce, upieczone na chrupko i podawane z krasnoludzką musztardą, pomidorową melasą lub ciepłym sosem śliwkowym. Jeśli masz okazję spróbować oryginału, najlepiej sprawdzą się tłuste palce halflinga.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Smażone paluszki",
							"page": 174
						}
					],
					"id": "081"
				},
				{
					"type": "entries",
					"name": "Bajtocki chleb pasterski",
					"page": 176,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Być może żadna kuchnia wśród planet nie może być bardziej nieziemska niż kuchnia aasimarów, odległych potomków niebiańskich istot. Jednak nawet aasimarowie są w połowie ludźmi, a ich potrzeba pożywienia dla śmiertelników jest powodem, dla którego wielu wierzy, że przepis na chleb powszechny w Bliźniaczych Rajach jest ostatecznie pochodzenia aasimarskiego. Ten przyprawiony chleb, podawany w grubych kromkach, wykonany jest z ziaren nasyconych startą marchewką i bogatymi kawałkami migdałów. Stanowi on wyśmienitą przekąskę na początek dnia dla wytrwałych pasterzy, którzy pracują w pasterskich dolinach Bytopii. Odważni poszukiwacze przygód, uwaga: jeśli kiedykolwiek znajdziesz się w posiadaniu rzadkiego zioła znanego jako shiftspice, posyp ciasto sporą szczyptą, aby każdy bochenek miał zupełnie nieoczekiwany smak.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bajtocki chleb pasterski",
							"page": 176
						}
					],
					"id": "082"
				}
			],
			"id": "071"
		},
		{
			"type": "section",
			"name": "Rozdział 6: Eliksiry i piwa",
			"page": 179,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/38.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Wiem, że masz w jednej ze swoich sakiewek coś, co mogłoby zrzucić chłód z kości krasnoluda, jeśli wiesz, co mam na myśli - powiedział cicho Tanis.",
						"Jasne, Tanis - powiedział Tas, rozjaśniając się. Zaczął grzebać, najpierw w jednej sakiewce, potem w drugiej, aż w końcu znalazł błyszczącą srebrną kolbę. Brandy. Najlepsza od Otika."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"page": 181,
					"entries": [
						"Nawet przy całej niezwykłej różnorodności w multiwersum, każda kultura, płaszczyzna i świat wydają się mieć jedną wspólną cechę: wszyscy piją! I nie brakuje napojów, które towarzyszą przepisom w tej książce. Napoje przemieszczają się między kulturami swobodniej niż produkty spożywcze, więc trudno jest przypisać daną miksturę do jej pochodzenia. Elfy mogą mieć słabość do wina, a krasnoludy do piwa, ale zbierz kilku poszukiwaczy przygód w barze, a większość z nich okaże się równie odważna w swoich gustach, co w bohaterskich wyczynach.",
						"Niektórzy twierdzą nawet, że nie można w pełni docenić jedzenia bez połączenia go z odpowiednim napojem. Niezależnie od tego, czy potrzebujesz podnoszącej na duchu filiżanki herbaty, gaszącego pragnienie naparu z soku, czy też czegoś nieco mocniejszego, tawerny multiwersum czekają na twój patronat. Kosmopolityczni barmani podnieśli wymyślanie drinków do rangi sztuki, która rywalizuje z alchemią pod względem złożoności i sprytu - ich kreacje mogą wydawać się wręcz magiczne; i czasami są.",
						"Niestety, jest tu miejsce tylko na kilka godnych uwagi libacji. Zdobycie dokładnej wiedzy na temat napojów w multiwersum wymagałoby epickiej wyprawy na krańce samej rzeczywistości, ponieważ w każdym zakątku znanych światów, bez względu na dostępne materiały, ktoś wymyślił sposób na upicie się. Istnieją mikstury, środki oczyszczające podniebienie, piwo, cydry, alkohole wysokoprocentowe, piwa, wina, soki, wody wzbogacone, naturalne źródła, kawy, herbaty i przytulne szklanki ciepłego mleka na dobranoc.",
						"Wszystkie zebrane tutaj przepisy przetarły szlak przez królestwa, aby stać się podstawą stylu życia poszukiwaczy przygód. Najpopularniejsze mikstury mają swoje własne regionalne nazwy i wariacje, zaspokajające poczucie humoru i kubki smakowe miejscowych, więc nigdy nie zaszkodzi znać kilku przydomków dla swojego ulubionego mocnego napoju.",
						"Dzięki!"
					],
					"id": "084"
				},
				{
					"type": "entries",
					"name": "Par-Salian's Tea",
					"page": 182,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Niezależnie od tego, czy jesteś wojownikiem zdejmującym swoją zbroję po uciążliwej przygodzie, czy czarodziejem relaksującym się po sesji nauki w stosach, każdy dzień wymaga czasu na odpoczynek. Herbaty, począwszy od oolonga, a skończywszy na zwykłym rumianku, mają niesamowite właściwości uspokajające i regenerujące ciało i duszę. Potężny, ubrany na biało mag Par-Salian słynął ze swojej biegłości w arkanach, ale bliscy mu ludzie ciepło wspominali również jego domowy napar z liści herbaty. Pojedynczy spodek pełen tej niezwykłej mieszanki, która zawierała napar ze świeżego imbiru z dodatkiem miodu, rumianku, suszonej cytryny, skórki pomarańczy i odrobiny kory śliskiego wiązu (która nadawała jej gładki, oleisty posmak), podobno łagodził nawet największe przeziębienia - efekt ten zapewnił przetrwanie jednemu z najsłynniejszych uczniów Par-Saliana, Raistlinowi Majere. Liczne interpretacje legendarnej herbaty Par-Saliana pozostają popularne w całym Krynn, z niektórymi iteracjami nasączonymi rzadkimi i psychodelicznymi nasionami bekialu z ciernistych krzewów Estwilde, choć mówi się, że nikt, z wyjątkiem jego najbardziej zaufanych uczniów, nie był w stanie z powodzeniem odtworzyć jego ziołowego amalgamatu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Par-Salian's Tea",
							"page": 183
						},
						{
							"type": "inset",
							"page": 183,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Par-Salian otworzył usta, by coś powiedzieć, ale zdał sobie sprawę, że mag Astathan uważnie mu się przygląda. Ponownie zamknął usta. Herbata pozostała na jego języku z lekko oleistym posmakiem i Par-Salian w końcu ją rozpoznał. Były to nasiona bekialu z ciernistych krzewów Estwilde, które otwierały świadomość bez szkodliwych efektów większości innych opiatów. Wystarczyła odrobina, by wprowadzić użytkownika w trans. Zbyt duża ilość była toksyczna. Cienką granicę między nimi wyznaczali tylko mistrzowie zielarstwa."
									],
									"by": "Lucien Soulban",
									"from": "Renegade Wizards"
								}
							],
							"id": "086"
						}
					],
					"id": "085"
				},
				{
					"type": "entries",
					"name": "Herbata grzybowa",
					"page": 154,
					"entries": [
						"Gdy ogień w palenisku przygasa w Podmroku, drowi sięgają po swoje kociołki - nie po to, by zaparzyć ziołową herbatę, ale zamiast tego po kolacji przygotowują bulion z gotowanych na wolnym ogniu grzybów. Jeśli uda im się je znaleźć, preferują matsutake, choć shiitake lub maitake też się nadadzą. Pokrojone grzyby umieszczają w klarownym bulionie doprawionym suszonymi wodorostami, czasem z dodatkiem wywaru rybnego lub sosu sojowego i alkoholu, a następnie podgrzewają w czajniku. Następnie nalewa się małą filiżankę aromatycznej herbaty, którą pije się powoli, aż grzyby ugotują się do perfekcji, po czym spożywa się je za pomocą cienkiego szpikulca.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Herbata grzybowa",
							"page": 154
						}
					],
					"id": "087"
				},
				{
					"type": "entries",
					"name": "Evermead",
					"page": 185,
					"entries": [
						"Wytwarzany według sekretnej receptury Evermeet i leżakowany przez setki lat, łyk tej wspaniałej elfickiej mikstury to \"smak samych wyższych poziomów\". Pomijając superlatywy, w sferze kulinarnej jest to niezaprzeczalnie napój, według którego mierzy się wszystkie inne. Gładki i aromatyczny, ten niezwykły eliksir otula podniebienie potężnymi nutami miodu koniczynowego i melanżem elfich owoców i ziaren, które są tak rzadkie, że nie mają nawet nazwy w języku potocznym. Podobno wykorzystuje składniki i techniki podobne do feywine, ten drogi trunek jest dostępny tylko na wyspie Evermeet na Bezkresnym Morzu na zachód od Faerunu lub w {@i Katalog Aurora} ręcznie napełnianych beczkach lub butelkach. Jeśli kiedykolwiek będziesz miał szczęście spróbować oryginału, upewnij się, że pijesz powoli - może on równie szybko odurzyć, co zainspirować. Ta receptura została stworzona bez alkoholu, by zachować zdrowy rozsądek.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Evermead",
							"page": 185
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Krasnoludzkie grzane wino",
					"page": 186,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Określany przez krasnoludzkich dyplomatów mianem \"najlepszego grzanego wina po tej stronie planu materialnego\", ten mieszany napój jest wielokulturowy. Pierwotnie został stworzony, aby uczcić podpisanie Swordsheath Scroll, który zakończył wojnę Kinslayer i przypieczętował traktat między krasnoludami z Thorbardin i pobliskimi elfami Qualinesti z Krynn, krasnoludzcy kowale połączyli własne pełne smocze wino i lokalne przyprawy z delikatnymi, świeżymi owocami dostarczonymi przez Qualinesti. Rezultatem była doskonale zbalansowana, pikantna i słodka mikstura, która zaspokajała i rozgrzewała wnętrza obu grup, gdy spędzali mroźne zimy budując wspólną fortecę Pax Tharkas. Wiele lat później, podczas Wojny o Lancę, przepis ten został spopularyzowany przez Lorda Gunthara, Wielkiego Mistrza Rycerzy Solamnii, który serwował go odwiedzającym go rycerzom (i sobie) jako ulubiony napój nocny. Aromatyzowane plastrami pomarańczy, brązowym cukrem, cynamonem i goździkami, to owocowe i pełne wino ma krasnoludzki cios, ale z pewnością odmrozi kości podczas Świąt Bożego Narodzenia lub o każdej innej porze roku.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Krasnoludzkie grzane wino",
							"page": 186
						}
					],
					"id": "089"
				},
				{
					"type": "entries",
					"name": "Rosół kakaowy",
					"page": 188,
					"entries": [
						"Ciepłe palenisko, przytulny fotel i parujący kubek czekoladowej, płynnej dobroci - dla halflinga to Siedem Niebios (a dokładniej Zielone Wzgórza Venya). Ten słony, słodki i pikantny napój kakaowy, który podobno powstał w wyniku pragnienia półelfiego maga, by znaleźć idealny napój przy ognisku, łaskocze każdą część podniebienia i rozwesela każdą część duszy. Napełniony kawą i przyprawami z odległego regionu Toril o nazwie Tukan, wystarczy dodać do tego napoju trochę pianek, wziąć dobrą książkę lub zwój i można nazwać to nocą.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Rosół kakaowy",
							"page": 188
						}
					],
					"id": "08a"
				},
				{
					"type": "entries",
					"name": "Gorący cydr z przyprawami",
					"page": 189,
					"entries": [
						"Gorący cydr z przyprawami to niezbędny napój sezonowy, który jest atrakcyjny dla wszystkich szukających ciepłego schronienia po dniu spędzonym na szlaku. Świeżo tłoczony cydr jabłkowy, sprzedawany zazwyczaj w dzbankach na targowiskach lub farmach, jest gotowany na wolnym ogniu lub piecu z zielem angielskim, goździkami, brązowym cukrem i kawałkiem pomarańczy, a następnie zwieńczony świeżą śmietaną i laską cynamonu. Halflingi serwują własną specjalną odmianę o nazwie Moonslake, miętowy, alkoholowy koktajl jabłkowy, który został zmieszany z przegotowaną i odcedzoną wodą z rozdrobnioną miętą, dając gryzący, chłodny posmak (którego ludzie raczej nie lubią). Elfy przygotowują go w czystej postaci, często odcedzony przez gazę, aby uzyskać wyrafinowany, szklisty bursztynowy wygląd. Krasnoludy nie są wybredne, po prostu lubią ją z kolcami. Niezależnie od preferencji, skosztuj jednej z tych chłodnych mikstur, aby rozgrzać się od środka.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gorący cydr z przyprawami",
							"page": 189
						}
					],
					"id": "08b"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/124_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Goodberry Blend",
					"page": 191,
					"entries": [
						"Niewiele zaklęć w repertuarze druida lub strażnika jest tak przydatnych lub pożywnych, jak dobrze rzucone zaklęcie {@spell Goodberry}. Pojedyncza \"dobra jagoda\", transmutowana poprzez czerpanie z boskiej esencji samej natury, może zapewnić poszukiwaczowi przygód cały dzień pożywienia; niektórzy wskazują na ich zaklęte właściwości lecznicze. Niezależnie jednak od druidzkiej wiedzy czy magii, jedno jest pewne: ta zdrowa mieszanka polnych jagód, wzbogacona zielonymi dodatkami, plasterkami banana, miodem i szczyptą soli, zapewni każdemu niezbędne składniki potrzebne do rozpoczęcia dnia podróży.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Goodberry Blend",
							"page": 191
						}
					],
					"id": "08c"
				},
				{
					"type": "entries",
					"name": "Kula ognia z opóźnionym wybuchem",
					"page": 192,
					"entries": [
						"To nie przypadek, że mieszany drink znany jako Delayed Blast Fireball otrzymał swój przydomek od {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation}. Ta słodka i syropowata mikstura z cynamonową nutą jest bogata w smaki i ma poważny cios, który oddaje sprawiedliwość jej tajemniczemu imiennikowi. Korzenny burbon i pikantne płatki pieprzu tworzą zabójczo pyszną kombinację, która łatwo schodzi, ale zapewnia pełne efekty kilku rund napojów w nocy.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Kula ognia z opóźnionym wybuchem",
							"page": 192
						}
					],
					"id": "08d"
				},
				{
					"type": "entries",
					"name": "Zabójca umysłu",
					"page": 193,
					"entries": [
						"Wódka przechowywana w ujemnych temperaturach jest łączona ze świeżym imbirem i sokiem winogronowym (dla mglistego fioletowego odcienia) oraz drobno pokruszonym lodem. Wódka podawana jest tak zimna, że jeśli pierwszy łyk nie zamrozi ci umysłu, to uderzenie alkoholu, które nastąpi zaraz po nim, może to zrobić! Wariacje tego popularnego napoju chłodzącego (czasami określanego jako \"Stożek zimna\" lub \"Shondath Icewine\") są liczne na całym Wybrzeżu Mieczy.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zabójca umysłu",
							"page": 193
						}
					],
					"id": "08e"
				},
				{
					"type": "entries",
					"name": "Rollrum",
					"page": 194,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1756,
							"height": 1991
						},
						"Malownicze miasto-państwo Tashalar jest znane ze swoich pięknych wybrzeży, umiarkowanego klimatu i obfitych winnic, a także z jednego z najbardziej znanych produktów eksportowych - rollrum. Ten ciemny, nasycony lukrecją tonik słynie z jasnych, ziołowych tonów i miętowego wykończenia. Lokale o najwyższym rodowodzie, od tawerny Elfsong w Baldur's Gate po Lady Luck w Daggerford (a także mnóstwo wątpliwych taproomów), oferują domowe wcielenia tego klasyka w stylu absyntu. Dla tych, którzy nie są skłonni do spożywania alkoholu, ale nadal szukają miętowego napoju, wypróbuj elfią kawę świerkową, która służy również jako silny środek oczyszczający podniebienie.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Rollrum",
							"page": 194
						}
					],
					"id": "08f"
				},
				{
					"type": "entries",
					"name": "Mikstura Przywrócenia",
					"page": 196,
					"entries": [
						"Każdy poszukiwacz przygód potrzebuje od czasu do czasu zastrzyku energii, a nic tak nie gasi pragnienia i nie uśmierza bólu jak Potion of Restoration. Owocowy i słodki, z nutami jeżyn i cytryn, gin ukrywa się, aż poczujesz jego ogień w brzuchu. Barmani dodają do niego szczyptę groszku pszczelego, który nadaje mu charakterystyczny niebieski kolor - w słabo oświetlonym lochu można nawet pomylić go z jego magicznym imiennikiem. Z drugiej strony, jeśli wypijesz wystarczającą ilość tego trunku, nie zaznasz ani bólu, ani strachu... choć możesz też nie podejmować się żadnych chwalebnych wyczynów.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Mikstura Przywrócenia",
							"page": 196
						}
					],
					"id": "090"
				},
				{
					"type": "entries",
					"name": "Zzar",
					"page": 197,
					"entries": [
						"Na Wybrzeżu Mieczy nie ma tawerny prowadzonej przez człowieka, która nie serwowałaby jakiejś formy Zzara, podstawowego napoju barów północno-zachodniej Faeruny. Często droższy od lagera czy stouta, ten orzechowy napój o pomarańczowym zabarwieniu jest często wytwarzany poprzez wzmocnienie sluth (musującego białego wina) likierem migdałowym. Niektórzy barmani zastępują amaretto likierem, który naśladuje smak migdałów, ale całkowicie rezygnują z orzechów na rzecz ziół i przypraw, podczas gdy inni dodają własne zwroty do wypróbowanej i prawdziwej receptury. W każdym przypadku pożądanym rezultatem jest gładki i kremowy napój orzechowy z mocnym kopnięciem i żywym posmakiem, który może obejmować subtelne wariacje, od słodkich lub pikantnych po solone lub prażone.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zzar",
							"page": 197
						}
					],
					"id": "091"
				},
				{
					"type": "entries",
					"name": "Chultan Zombie",
					"page": 198,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Na południowo-zachodnim wybrzeżu Faerunu znajduje się Port Nyanzaru, ostatni bastion cywilizacji przed nieokiełznanym obszarem nieumarłych dżungli, niebezpiecznych rzek i przerośniętych drapieżników alfa. Być może widziałeś na własne oczy ogromnego tyranozaura rexa, ale tak naprawdę nie byłeś w Chult, jeśli nie spróbowałeś \"zombie\", rustykalnego koktajlu z sokiem owocowym, składającego się z lokalnych produktów, lokalnych likierów i mieszanki rumów. Serwowany w masywnych drewnianych misach w prawie każdej knajpie w mieście, Chultan Zombie szczyci się kuszącym aksamitnym, sacharynowym smakiem, który ukrywa fale alkoholu czające się pod powierzchnią. Dzikie, świeże smaki zderzają się z kubkami smakowymi, sprawiając, że czujesz się tak, jakby Elminster rzucił zaklęcie {@i w} na twoje usta. Słowo dla mądrych podróżników: Powstrzymaj się od wypicia tej miski przed polowaniem na dinozaury... lub zrób to, jeśli potrzebujesz dodatkowego zastrzyku płynnej inspiracji. Wersja \"zombie\" z mieszanką lokalnych owoców serwowana jest w wodopojach na skraju dżungli Q'barra na Khorvaire. Inne wariacje obejmują równie smaczną bezalkoholową odmianę z Flanaess, idealną dla młodych poszukiwaczy przygód.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chultan Zombie",
							"page": 199
						}
					],
					"id": "092"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/128_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "083"
		},
		{
			"type": "section",
			"name": "Posłowie: Zabawa z jedzeniem",
			"page": 202,
			"entries": [
				"Gra w Dungeons & Dragons to nic innego jak doświadczenie społeczne. Spotykasz się ze swoimi towarzyszami przygód i śmiejesz się, pocisz, płaczesz i nawiązujesz więzi. I prawdopodobnie jesz. W końcu takie jest znaczenie słowa \"towarzysz\" - ludzie, z którymi łamiesz się chlebem.",
				"Przepisy zawarte w tej książce są przeznaczone dla fanów D&D, którzy chcą zacieśnić więź ze swoimi towarzyszami, dzieląc się pysznymi daniami osadzonymi w multiwersum D&D. Choć przepisy te są wartościowe same w sobie, to naturalne jest, że mogą również służyć jako nagroda dla głodnej drużyny, która właśnie uratowała dzień - lub dodać energii tej, która ma zamiar to zrobić.",
				"Aby ułatwić ci korzystanie z tej książki kucharskiej, oto kilka podstawowych zasad i sugestii dotyczących kulinarnej przygody.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Zasada nr 1:",
									"page": 202,
									"entries": [
										"{@i Wsparcie.} Jeśli jesteś Mistrzem Lochów (DM), najlepiej będzie zostawić gotowanie komuś innemu. Ty już wykonujesz całą pracę przygotowawczą do przygody. Wielu DM udostępnia swoje domy do gry, a jeśli jesteś gospodarzem, możesz czuć się odpowiedzialny za nakarmienie wszystkich innych. Tak więc, gracze, okażcie wdzięczność DM, zgłaszając się na ochotnika do przynoszenia jedzenia!",
										"Jeśli twoja grupa gra w zaprzyjaźnionym lokalnym sklepie z grami lub w innej przestrzeni publicznej, która prawdopodobnie nie ma pełnej kuchni, powinieneś pomyśleć z wyprzedzeniem. Być może znajdziesz tam lodówkę i kuchenkę mikrofalową, które mogą pomieścić kilka pojemników Tupperware, jeśli masz szczęście. Niektóre potrawy, które można przygotować z wyprzedzeniem i które dobrze sprawdzą się na meczu to {@recipe Underdark Lotus with Fire Lichen Spread} lub {@recipe Halfling Oatmeal Sweet Nibbles}. Jeśli wiesz, że masz piekarnik do podgrzania jedzenia po dotarciu na miejsce, możesz rozważyć zabranie {@recipe Sword Coast Seafood Bouillabaisse} lub {@recipe Chicken-Something Dumplings}.",
										"Nie zapominaj, że gotowanie i jedzenie mogą powodować bałagan, ale nie wszystkie potrawy są równie bałaganiarskie. Niektóre przepisy, które nie wymagają od graczy posiadania własnych talerzy i przyborów kuchennych, to {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread} i {@recipe Fried Fingers}. Ale niezależnie od tego, gdzie przynosisz jedzenie, zastanów się, jak poradzić sobie z resztkami i jak uniknąć pozostawienia po sobie katastrofy.",
										"Jednym z ciekawych sposobów na wykorzystanie tej książki kucharskiej jest próba dopasowania jedzenia spożywanego przez grupę do rozgrywanej przygody. Doświadczenie kuchni konkretnego regionu Zapomnianych Krain, na przykład, może pomóc zarówno graczom, jak i DM-om zanurzyć się w scenerii."
									],
									"id": "096"
								},
								{
									"type": "entries",
									"name": "Zasada nr 2:",
									"page": 202,
									"entries": [
										"{@i Plan.} Planuj poważne posiłki na początek lub koniec sesji gry. Jeśli jesteś w trakcie prawdziwego maratonu i musisz zjeść pełnowartościowy posiłek, zrób sobie przerwę od gry. Niektóre z dań w tej książce kucharskiej, takie jak {@recipe Quith-pa} i {@recipe Delzoun \"Tide-Me-Overs\"}, nadają się na przekąski przy stole, ale jeśli zamierzasz przygotować wielodaniowy róg obfitości, będziesz potrzebować miejsca na stole. Zasadniczo, jeśli potrzebujesz przyborów i talerzy do jedzenia, odłóż kostki i arkusze postaci na bok, aż skończysz. Nie chcesz przecież wyławiać {@dice d4} ze swojego {@recipe Community Cheeses}.",
										"W końcu nie ma nic lepszego niż poświęcenie godziny po sesji D&D, aby zdekompresować się z przyjaciółmi przy orzeźwiającej kolacji, rozmawiając o wzlotach i upadkach przygody. Takie sesje po rozgrywce mogą naprawdę wiele zmienić w kampaniach - pomagają wszystkim dojść do porozumienia w sprawie wydarzeń w grze, a nawet mogą prowadzić do inspiracji na następną sesję. A jeśli twoja sesja trwa całą noc, w tej książce jest kilka świetnych opcji śniadaniowych, takich jak {@recipe Stuffed Egg-Battered Toast}.",
										"Istnieje kilka sposobów na włączenie jedzenia do rozgrywki w D&D. Jeśli wiesz z wyprzedzeniem, że drużyna będzie uczestniczyć w bankiecie, zawsze możesz przygotować posiłek dla graczy, aby mogli cieszyć się nim w czasie rzeczywistym, gdy odgrywają swoje postacie. Wymaga to pewnej koordynacji, ale może naprawdę ożywić świat gry, wraz z nastrojowym oświetleniem, muzyką, a może nawet kostiumami.",
										"Jeśli jednak zamierzasz wpleść posiłek w sesję D&D, prawdopodobnie nie będziesz w stanie przygotować go od podstaw podczas krótkiej przerwy. Wybieraj dania, w przypadku których większość prac przygotowawczych można wykonać przed rozpoczęciem sesji, a ich podgrzanie i podanie na stół zajmie tylko kilka minut. {@recipe Traveler's Stew} i {@recipe Potato Leek Soup} to przykłady dobrych wyborów, w których można wykonać większość pracy wcześniej, a następnie podgrzać je w ostatniej chwili. Zdecydowanie unikaj przygotowywania czegoś takiego jak {@recipe Pan-Fried Knucklehead Trout}, gdy jesteś w trakcie sesji gry, ponieważ jeśli się rozproszysz i zostawisz gotowanie na zbyt długo (jak knypek), może się to łatwo zepsuć, a zapach tego rzadkiego wodnego przysmaku bez wątpienia będzie się utrzymywał do przyszłotygodniowej sesji."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "Zasada nr 3:",
									"page": 203,
									"entries": [
										"{@i Improwizacja.} Każdy DM wie, że czasami trzeba po prostu iść na żywioł - że zasady to wytyczne i że aby utrzymać płynność gry, może być konieczne zrobienie tego, co wydaje się właściwe, zamiast wertowania podręczników zasad. Każdy szef kuchni zna tę samą zasadę: musisz pracować z tym, co masz, a czasami oznacza to obranie innej ścieżki niż wydrukowany przepis. Co najważniejsze, przepisy te mają na celu zainspirowanie Twojej kreatywności. Po zapoznaniu się z podniebieniem każdej z kultur i regionów, można je wykorzystać jako podstawę do opracowania własnych przepisów w duchu tych wskazówek. Jeśli waszej grupie przypadną do gustu przepisy takie jak {@recipe Elven Marruth}, dlaczego nie spróbować stworzyć wariacji, która oddaje ducha elfiej kuchni, łącząc ją z odrobiną szarpanej wieprzowiny lub bekonu?",
										"Gdy już się w tym połapiesz, możesz tworzyć własne przepisy. A jeśli masz problem z wyborem składników, pamiętaj, że jesteś graczem D&D - zawsze możesz rzucać! Na przykład, możesz przypisać tofu, kurczakowi, wieprzowinie i wołowinie odpowiednią liczbę na {@dice d4}. Rzuć, a jakakolwiek liczba wyląduje, stanie się białkiem towarzyszącym dla tych smacznych {@recipe Kara-Tur Noodles}. Ale jak każdy dobry DM, jeśli wynik rzutu kością nie wydaje się właściwy, nie bój się skorzystać z odrobiny \"boskiej interwencji\" i powtórzyć rzut. Czasami potrzeba rzutu kością, aby powiedzieć ci, jakie byłyby twoje prawdziwe preferencje."
									],
									"id": "098"
								}
							],
							"id": "095"
						}
					],
					"id": "094"
				},
				"Zjedz!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1758,
					"height": 1989
				}
			],
			"id": "093"
		}
	]
}