{
	"data": [
		{
			"type": "section",
			"name": "Rozdział 1: Jak grać",
			"page": 2,
			"id": "000",
			"entries": [
				"Gra fabularna Dungeons & Dragons polega na opowiadaniu historii w świecie mieczy i czarów. Podobnie jak w przypadku gier zmyślonych, D&D napędzane jest przez wyobraźnię. Chodzi o to, aby wyobrazić sobie rozpadający się zamek w ciemnym lesie i wyobrazić sobie, jak poszukiwacz przygód mógłby zareagować na wyzwania, które stawia ta scena. W tym świecie fantazji możliwości są nieograniczone.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/000-c1-01.webp"
					},
					"width": 1963,
					"height": 2560,
					"credit": "Matt Stawicki"
				},
				{
					"type": "inset",
					"id": "001",
					"entries": [
						" {@comic To naprawdę poetyckie otwarcie, Morty, i w dużej mierze prawdziwe, ale major teatru, który to napisał, zapomniał wspomnieć...} "
					]
				},
				{
					"type": "inset",
					"id": "002",
					"entries": [
						"{@comicH1 MOC, Morty!}",
						"{@comic Najbardziej {@i ważny} część D&D.}",
						"{@comic Ludzie grają w tę grę, ponieważ chcą nieograniczonej mocy i skarbów oraz zachowywania się jak kompletny badass przez cały czas.}",
						"{@comic Szczerze mówiąc, to {@i iluzja} władzy, Morty. Gramy w gry, by odwrócić uwagę od rzeczywistości, w której wszechświat jest nieczułą, niekontrolowaną burzą i wszystko, co robimy, jest {@b {@i {@comicH4 BEZ ZNACZENIA}}}, ale w porządku, w porządku. To tylko b-b-*BURP*-podstawowe założenie, które musimy przyjąć, ponieważ jest to ludzka gra dla ludzkich ludzi.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/001-c1-02-rick.webp"
							},
							"style": "comic-speaker-right",
							"width": 250,
							"height": 298,
							"credit": "Troy Little"
						},
						"{@comic Nie gramy {@i Glabbins & Gunchins} z bandą Bloofian, prawda? Nie, nie gramy.}",
						"{@comic Dungeons & Dragons to broń portalowa do {@b {@i {@comicH4 NIESKOŃCZONE POMYSŁY}}} i {@b {@i {@comicH4 NIESKOŃCZONA MOC}}} bez potrzeby bycia geniuszem takim jak ja, który ją zbudował, Morty. Nie jest tak {@i dobry} jak broń portalowa, ale jest też o wiele {@b tańszy} lepsza i nie wymaga niestabilnych źródeł energii do działania.}",
						"{@comicH1 to dobry materiał.}"
					]
				},
				{
					"type": "insetReadaloud",
					"id": "003",
					"entries": [
						"Mistrz Lochu (DM): Zamek stoi wśród drzew, a rozpadające się ruiny siedmiu okrągłych wież wyrastają z niego jak połamane zęby. Na szczycie krótkiego schodka otwiera się łuk usiany poskręcanymi odłamkami zardzewiałego metalu. Dwie z wież, upstrzone ciemnymi strzałami, górują nad wejściem, a za nimi rozciąga się ciemna sala.",
						"Phillip (kleryk): Wyślijmy łotrzyka przodem, aby zajrzał do środka i upewnił się, że jest bezpiecznie.",
						"Amy (łotrzyk): OK, przesunę się na bok i będę się skradać wzdłuż ściany wieży, aż będę mogła zajrzeć do środka przez wejście."
					]
				},
				{
					"type": "inset",
					"id": "004",
					"entries": [
						" {@comic Co za duchowny wysyła kogoś, by za niego umarł? Jest całkowicie współwinny, Morty.} "
					]
				},
				"W przeciwieństwie do gry w zmyślanie, D&D nadaje opowieści strukturę - sposób określania konsekwencji działań poszukiwaczy przygód. Gracze rzucają kośćmi, aby określić, czy ich ataki są trafione czy nie, czy ich postaciom uda się przeskoczyć urwisko, uniknąć uderzenia magicznej błyskawicy lub wykonać inne niebezpieczne zadanie. Wszystko jest możliwe, ale kości sprawiają, że niektóre rzeczy są bardziej prawdopodobne niż inne.",
				{
					"type": "inset",
					"id": "005",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/002-ram-head-stern.webp"
							},
							"style": "comic-speaker-left",
							"width": 100,
							"height": 122,
							"credit": "Troy Little"
						},
						"{@comic Obliczaj prawdopodobieństwo ile chcesz, Morty, ale nie daj się w to wciągnąć, bo w momencie, gdy to zrobisz, te kości cię p-p-{@i kara}, Morty. Los to kapryśna kochanka.}"
					]
				},
				{
					"type": "insetReadaloud",
					"id": "006",
					"entries": [
						"DM: No dobrze, Amy, zobaczmy, jak bardzo jesteś przebiegła. Wykonaj test zręczności.",
						"Amy: Z moją {@skill Stealth} umiejętnością, prawda?",
						"DM: No pewnie.",
						"Amy (rzucając {@dice d20}): Jestem dość podstępna - to 17.",
						"DM: OK, nic nie wskazuje na to, że ktoś cię zauważa. A ty zaglądasz do środka?"
					]
				},
				"Kiedy grasz w D&D, wcielasz się w postać poszukiwacza przygód: uzdolnionego wojownika, pobożnego kleryka, zabójczego łotrzyka lub czarodzieja rzucającego czary. (Karty postaci zawarte w tym zestawie opisują pięciu bohaterów, którzy pomogą Ci zacząć przygodę). Z przyjaciółmi i odrobiną wyobraźni wyruszasz na wielkie wyprawy i śmiałe przygody, sprawdzając się w walce z rozmaitymi wyzwaniami i krwiożerczymi potworami.",
				"Jeden z graczy wciela się w rolę Mistrza Lochu, głównego opowiadacza historii i sędziego gry. Mistrz Lochu kieruje przygodą, która znajduje się w księdze przygód, podczas gdy bohaterowie poruszają się po niebezpieczeństwach i decydują, gdzie chcą się udać. DM może opisać wejście do zrujnowanego zamku, a gracze decydują, co chcą, aby zrobili ich poszukiwacze przygód. Czy odważnie podejdą do zwalonej bramy, czy też będą się skradać na wypadek, gdyby ktoś ich obserwował przez szczeliny po strzałach? Obejdą zamek dookoła, szukając innego wejścia? A może rzucą zaklęcie, aby ukryć się w niewidzialności?",
				{
					"type": "inset",
					"id": "007",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/003-ram-head-yas.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 178,
							"credit": "Troy Little"
						},
						"{@comicH3 Tak i nie.}",
						"{@comic Bycie Dungeon Masterem to wszystko, ale to o wiele {@i więcej} więcej.}",
						"{@comic {@comicH1 granie w d&d jest dobre, ale prowadzenie go jest totalnym obciążeniem, morty!}}",
						"{@comic Możesz być {@comicH3 bóg}, Morty. Kontrolujesz poziomy i pionowy. Mówisz graczom, co się dzieje, a potem zabawiasz ich tyłki swoim {@i blask}, Morty. Dostajesz mały przedsmak tego, jak to jest być {@comicH3 ja}, przez cały czas. Jestem teraz twoim nauczycielem. Szkoła ci tu nie pomoże. Szkoła to {@i więzienie}. Dziewięćdziesiąt dwa procent ras we wszechświecie nawet nie wierzy w szkoły - ponieważ one wiedzą. Oni już wiedzą.}",
						"{@comic W każdym razie chodzi o to, że Mistrz Lochów dowodzi, a ponieważ nie chcę, żeby ten łysiejący mały gnojek z {@b kreskówka} znowu z nami zadzierał, oznacza to, że {@comicH3 I'm} dowodzi. O-o-lub jeśli czytasz tę książkę w tej chwili, a jesteś, jeśli widzisz te słowa, to {@i jesteś} dowodzi! {@b {@i {@comicH4 TY}! }}Całkowicie po prostu {@i zastępowany} cię mocą Greyhawk, czy cokolwiek to jest.}"
					]
				},
				{
					"type": "inset",
					"id": "008",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/004-c1-03.webp"
							},
							"style": "comic-speaker-right",
							"width": 200,
							"height": 256,
							"credit": "Conceptopolis"
						},
						"{@comic To jest książka dla {@comicH3 nowi gracze}, więc nie chcą cię oszołomić, Morty, ale rzeczy mogą stać się dzikie. Dosłownie, jeśli możesz to sobie wyobrazić, może to być w twojej grze!}",
						"{@comicH3 Mówię o niedźwiedziach sowach, Morty! }",
						"{@comic To sowa zmieszana z niedźwiedziem! I składają jaja, Morty! {@b {@i {@comicH4 JAJKA SOWY}}}! Otwierasz jedno z nich i wychodzi z niego gigantyczna kupa {@comicH3 goop} z dziobem. Jest pyszne na grzance. Musisz spróbować.}",
						"{@comic Tak czy inaczej, to tylko wierzchołek góry lodowej. Przejrzyj kiedyś Monster Manual i zobacz, co ci chorzy projektanci wymyślili. To powali cię na kolana, Morty.}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/005-c1-04.webp"
					},
					"width": 850,
					"height": 422,
					"credit": "Troy Little"
				},
				"DM określa wyniki działań poszukiwaczy przygód i opowiada o tym, co przeżywają bohaterowie. Ponieważ DM może improwizować i reagować na wszystko, czego spróbują gracze, D&D jest nieskończenie elastyczne, a każda przygoda może być ekscytująca i nieoczekiwana.",
				{
					"type": "inset",
					"id": "009",
					"entries": [
						" {@comic {@b {@i {@comicH4 \"NIEOCZEKIWANE\"}}} i-i jest tu słowem kluczowym, Morty. Twoim zadaniem jako DM jest zepsuć oczekiwania graczy.} {@comicH1 zepsuć je naprawdę dobrze.} {@comic Ustaw ich, a potem podrasuj im sutki, Morty. Nie wygrasz, dopóki ktoś nie zacznie płakać. Chodzi o podróż, a nie o cel.} "
					]
				},
				"W D&D nie ma wygranych i przegranych - a przynajmniej nie w taki sposób, w jaki zazwyczaj rozumie się te pojęcia. DM i gracze wspólnie tworzą historię o odważnych poszukiwaczach przygód, którzy stawiają czoła śmiertelnym niebezpieczeństwom. Zdarza się, że poszukiwacz przygód ponosi sromotną klęskę, rozszarpany przez dzikie potwory lub pokonany przez nikczemnego złoczyńcę. Mimo to pozostali poszukiwacze przygód mogą poszukać potężnej magii, aby ożywić poległego towarzysza, lub gracz może zdecydować się na zagranie nową postacią. Grupa może nie zakończyć przygody sukcesem, ale jeśli gracze dobrze się bawili i stworzyli niezapomnianą historię, wszyscy są wygrani.",
				{
					"type": "inset",
					"id": "00a",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/006-ram-head-daze.webp"
							},
							"style": "comic-speaker-left",
							"width": 119,
							"height": 143,
							"credit": "Troy Little"
						},
						"{@comic To ładnie wygląda, ale to końska kupa, Morty. W życiu chodzi o \"zwycięzców\" i \"przegranych\". Kapitan Drama-Pants nie chce przyznać, że kiedy jego postać umiera, jest przegrany, ale tak jest.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/007-ram-head-smile2.webp"
							},
							"style": "comic-speaker-right",
							"width": 120,
							"height": 134,
							"credit": "Troy Little"
						},
						"{@comic Wyjaśnię to naprawdę jasno: {@b {@i {@comicH4 MISTRZ LOCHÓW JEST DOMYŚLNIE ZWYCIĘZCĄ}.}}}",
						"{@comic B-b-bycie przywódcą i zadzieranie z przyjaciółmi czyni cię {@comicH3 top dog}, koleś. Potem wszystko sprowadza się do tego, kto zdobędzie najwięcej łupów, punktów doświadczenia i kto będzie najlepiej walczył.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/008-ram-head-stern.webp"
							},
							"style": "comic-speaker-left",
							"width": 120,
							"height": 146,
							"credit": "Troy Little"
						},
						"{@comic Jeśli tworzenie wciągającej narracji o swoich motywacjach do ratowania brata, księcia przysadki mózgowej, który został porwany przez wściekłe, rdzawe potwory, sprawia ci przyjemność, to dobrze, ale ostatecznie wszystko sprowadza się do {@b {@i {@comicH4 MOC}}} i {@b {@i {@comicH4 KONTROLA}}}. Albo to masz, albo nie.}"
					]
				},
				{
					"type": "section",
					"name": "Pierwsze kroki",
					"page": 5,
					"id": "00b",
					"entries": [
						"Jeśli po raz pierwszy grasz w Dungeons & Dragons, zacznij od przeczytania pozostałej części tego rozdziału. Znajdziesz w nim najważniejsze zasady potrzebne do gry.",
						"Ktoś musi być Mistrzem Lochu podczas waszego pierwszego doświadczenia z grą. Skoro to czytasz, jesteś dobrym kandydatem do roli Mistrza Lochu. (Jeśli ktoś z Twoich znajomych zna już zasady gry w D&D, możesz poprosić go, aby został Mistrzem Lochu i pomógł Ci w nauce gry). Po przeczytaniu tego rozdziału przejrzyj kilka pierwszych stron podręcznika przygody. Pomoże Ci to zrozumieć rolę DM oraz podstawy gry w D&D.",
						{
							"type": "inset",
							"id": "00c",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/009-ram-head-sarcasm.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 174,
									"credit": "Troy Little"
								},
								"{@comic Dzięki, książko. Pokażę Morty'emu i wszystkim innym, jak działa Dungeon Mastering {@i naprawdę}.}",
								"{@comic {@b {@i {@comicH4 D&D RICKTH EDITION}}} bierze b-b-*BURP*-podstawy i wydmuchuje je z dziury władcy demonów.}"
							]
						},
						"Następnie należy zapoznać się z pozostałą częścią tej książki. Nie musisz uczyć się wszystkiego na pamięć przed pierwszą rozgrywką, ale dobrze jest wiedzieć, gdzie szukać zasad podczas gry. Następnie zapoznaj się z przygodą, a będziesz gotowy, aby zebrać przyjaciół do gry.",
						"Każdy gracz wybiera jedną postać z {@adventure five options included|RMBRE|0}. Zadaniem graczy jest przekształcenie tych prostych postaci w ludzi poprzez nadanie im imion, opisanie wyglądu i ożywienie ich w trakcie przygody. Jeśli masz więcej niż pięciu graczy, dwóch graczy może używać tej samej postaci, pod warunkiem, że szczegóły jej wyglądu będą się różnić. Jeden kleryk może być wesołą kobietą o imieniu Sefris, a drugi srogim mężczyzną o imieniu Albric.",
						{
							"type": "inset",
							"id": "00d",
							"entries": [
								"{@comic Używanie tej samej postaci co ktoś inny to trochę chujowe posunięcie, ale rozumiem to. Niegenialny ludzki umysł może obsłużyć tylko tyle opcji, a f-f-five to wszystko, co umieścili w tym pudełku, więc idź z tym, co masz, prawda? Prawdopodobnie łatwiej jest po prostu pozbyć się jednego z przyjaciół.} {@b {@i {@comicH4 {@b {@i {@comicH2 MIŁOŚĆ I PRZYJAŹŃ SĄ}}} B-B-*BURP*-{@b {@i {@comicH2 BIOLOGICZNA BZDURA}}}}}} {@comic Ponadto, być może w tym momencie tylko redaguję, ale {@i który nazywa postać Albric}? Użyj prawdziwego imienia kogoś przy stole. Co oni z tym zrobią?} "
							]
						},
						{
							"type": "entries",
							"name": "Kości do gier",
							"page": 5,
							"id": "00e",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/010-c1-05.webp"
									},
									"width": 627,
									"height": 1000,
									"credit": "Troy Little"
								},
								"W grze używa się kości wielościennych. W tych zasadach różne kości są określane literą d, po której następuje liczba boków: {@dice d4}, {@dice d6}, {@dice d8}, {@dice d10} (0 na kości oznacza 10), {@dice d12} i {@dice d20}. Na przykład {@dice d6} to kość sześcioboczna.",
								"Kości percentylowe, czyli {@dice d100}, działają nieco inaczej. Generujesz liczbę z przedziału od 1 do 100, rzucając dwukrotnie dziesięciościenną kością. Pierwszy rzut daje cyfrę dziesiątek, a drugi - cyfrę jedynek. Na przykład, jeśli rzucisz 7 i 1, otrzymujesz liczbę 71. Dwa 0 oznaczają 100.",
								"Kiedy musisz rzucić kośćmi, zasady mówią, ile kości danego typu należy rzucić oraz jakie modyfikatory zastosować. Na przykład \"{@dice 3d8 + 5}\" oznacza, że rzucasz trzema ośmiościennymi kośćmi, sumujesz je i dodajesz 5 do sumy.",
								{
									"type": "inset",
									"id": "00f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/011-ram_d20.webp"
											},
											"style": "comic-speaker-right",
											"width": 100,
											"height": 100
										},
										"{@comic Jest tu tylko jeden zestaw, co oznacza, że jest ich {@comicH3 kopalnia}. Kup własne kości. W ten sposób będziesz mógł winić {@i oni} za wszystkie swoje niedociągnięcia. Powiedz znajomym, żeby też kupili swój własny zestaw.}",
										"{@comic Jeśli zaczniesz dzielić się kostkami, ludzie zaczną oczekiwać, że podzielisz się wszystkim. Musisz zdusić to w zarodku, bo w przeciwnym razie obudzisz się w zaułku bez nerki.}",
										"{@comicH1 Nigdy nie można mieć za dużo kości, Morty!}"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/012-c1-06.webp"
									},
									"width": 850,
									"height": 221
								}
							]
						},
						{
							"type": "entries",
							"name": "Struktura gry",
							"page": 6,
							"id": "010",
							"entries": [
								"Gra w D&D składa się z grupy postaci (kontrolowanych przez graczy) wyruszających na przygodę, którą przedstawia DM. Przygoda jest sercem gry. Przygoda rozwija się jako historia, którą DM i pozostali gracze opowiadają wspólnie, korzystając z materiałów zawartych w podręczniku przygody, w innej opublikowanej przygodzie lub w scenerii stworzonej przez DM. Na początku DM tworzy scenę, dając poszukiwaczom przygód powód do zaangażowania się. To oni są bohaterami opowieści. Gracze kontrolują to, co robią, a DM kontroluje potwory i ludzi, których spotykają poszukiwacze przygód. {@highlight DM decyduje również o tym, jak świat zmienia się w wyniku działań poszukiwaczy przygód.}",
								{
									"type": "inset",
									"id": "011",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/013-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 120,
											"height": 141,
											"credit": "Troy Little"
										},
										"{@comic Ha-Ha! Tak jest w zasadach, Morty! DM decyduje! Ssijcie to, wszyscy inni!}"
									]
								},
								"Rozgrywanie przygód przebiega według tego podstawowego schematu:",
								{
									"type": "entries",
									"name": "1. DM opisuje środowisko",
									"page": 6,
									"id": "012",
									"entries": [
										"DM mówi graczom, gdzie znajdują się ich poszukiwacze przygód i co ich otacza, przedstawiając podstawowy zakres dostępnych opcji: ile drzwi prowadzi z danego pomieszczenia, co leży na stole, kto jest w tawernie itd. Gracze mogą zadawać pytania, aby upewnić się, że rozumieją, co widzą ich postacie.",
										{
											"type": "inset",
											"id": "013",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/014-c1-07.webp"
													},
													"style": "comic-speaker-right",
													"width": 199,
													"height": 251,
													"credit": "Troy Little"
												},
												"{@comic {@comicH3 Nie daj się oszukać graczom, Morty.} Gracze nieustannie zadają pytania, próbując sprawić, by wydarzyły się rzeczy, których nie zamierzałeś. Czy spędzają zbyt dużo czasu na badaniu tego głupiego ciemnego kąta w tawernie? Teraz jest tam mackowaty potwór.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2. Gracze opisują, co chcą zrobić",
									"page": 6,
									"id": "014",
									"entries": [
										"Czasami jeden gracz wypowiada się w imieniu całej grupy, mówiąc na przykład: \"Weźmiemy wschodnie drzwi\". Innym razem różni poszukiwacze przygód wykonują różne zadania. Jeden poszukiwacz przygód może przeszukiwać skrzynię ze skarbem, podczas gdy drugi bada ezoteryczny symbol wyryty na ścianie, a trzeci pilnuje, czy nie ma potworów. Gracze nie muszą wykonywać ruchów na zmianę, ale DM słucha każdego z nich i decyduje o tym, w jaki sposób należy rozstrzygnąć te działania.",
										"Czasami rozwiązanie zadania jest proste. Jeśli poszukiwacz przygód chce przejść przez pokój i otworzyć drzwi, DM może po prostu powiedzieć, że drzwi się otwierają i opisać, co znajduje się za nimi. Ale drzwi mogą być zamknięte, podłoga może kryć śmiertelną pułapkę lub inne okoliczności mogą sprawić, że wykonanie zadania będzie dla poszukiwacza przygód trudnym wyzwaniem. W takich przypadkach DM decyduje o tym, co się stanie, często polegając na rzucie kością, aby określić wynik działania.",
										{
											"type": "inset",
											"id": "015",
											"entries": [
												"{@comic {@b Oto dodatkowa wskazówka: jeśli jesteś DM, możesz rzucać kośćmi za fantazyjnym ekranem i kłamać jak szalony na temat wyników.}}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/015-ram-head-rick-mad.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 185,
													"credit": "Troy Little"
												},
												"{@comic {@b Nie chcesz być w tym oczywisty, Morty - spróbuj udawać, że faktycznie wyrzuciłeś tę liczbę - b - b - ale jeśli chcesz uzyskać określony wynik, po prostu kłam jak szalony.}}",
												"{@comic {@b Mogą cię o to zapytać, a odpowiedzi nie muszą im się podobać. To ich sprawa.}}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3. DM opowiada o rezultatach działań poszukiwaczy przygód",
									"page": 6,
									"id": "016",
									"entries": [
										"Opisanie wyników często prowadzi do kolejnego punktu decyzyjnego, co sprawia, że gra wraca do kroku 1.",
										"Ten schemat obowiązuje bez względu na to, czy poszukiwacze przygód ostrożnie badają starożytne ruiny, rozmawiają z przebiegłym księciem, czy też toczą śmiertelną walkę ze smokiem. W niektórych sytuacjach, zwłaszcza w walce, akcja jest bardziej uporządkowana, a gracze (i DM) na zmianę wybierają i rozstrzygają akcje. Jednak przez większość czasu gra jest płynna i dostosowuje się do okoliczności przygody.",
										"Często akcja przygody toczy się wyłącznie w wyobraźni graczy i DM, polegając na słownych opisach DM, aby stworzyć odpowiednią scenerię. Niektórzy DM lubią używać muzyki, sztuki lub nagranych efektów dźwiękowych, aby pomóc w stworzeniu nastroju, a wielu graczy i DM podkłada różne głosy pod różnych poszukiwaczy przygód, potwory i inne postacie, w które wcielają się w grze. Czasami DM może rozłożyć mapę i użyć żetonów lub {@highlight miniaturowe figurki} reprezentujących każde stworzenie biorące udział w scenie, aby pomóc graczom zorientować się, gdzie wszyscy się znajdują.",
										{
											"type": "inset",
											"id": "017",
											"entries": [
												"{@b {@comic Miniatury i mapy są w porządku, tylko nie daj się ponieść, Morty. Pewnego razu naprawdę się upiłem i wyhodowałem prawdziwe miniatury stworzeń i postaci i umieściłem je razem w małym lochu, ponieważ myślałem, że będzie to bardziej realistyczne i zaoszczędzi czas, ale}}",
												"{@comicH1 TO BYŁA PIEPRZONA KATASTROFA! }",
												"{@b {@comic Malutkie postacie jęczały, ponieważ nie miały jedzenia i głodowały, a małe potwory po prostu zaczęły wymiotować i wymiotować wszędzie.}}",
												"{@b {@comic To był prawdziwy bałagan.}}"
											]
										},
										{
											"type": "inset",
											"name": "Co dalej?",
											"page": 6,
											"id": "018",
											"entries": [
												"Ten zestaw to kompletne doświadczenie Dungeons & Dragons, wystarczające na wiele godzin gry. Możesz nawet wielokrotnie przechodzić przez podręcznik przygód. Możesz być zaskoczony, jak różnie mogą potoczyć się sprawy! Jednak jedną z najbardziej satysfakcjonujących rzeczy w D&D jest możliwość tworzenia własnych postaci, a nawet światów.",
												"Narzędzia i inne produkty, które pomogą Ci stworzyć własne postacie, znajdziesz na stronie {@link DungeonsandDragons.com|https://dungeonsanddragons.com}. Znajdziesz tam za darmo podstawowe zasady gry. Z zasad tych dowiesz się, jak stworzyć własną postać, która uzupełni lub zastąpi postacie z tego zestawu, a także jak awansować postać powyżej 5. poziomu.",
												"Jeśli chcesz stworzyć większą różnorodność postaci lub wypełnić swoje przygody innymi potworami, sprawdź piątą edycję {@book Player's Handbook|PHB}, {@book Monster Manual|MM} i {@book Dungeon Master's Guide|DMG}. Te zaawansowane podręczniki zasad wprowadzają Cię w ogromne multiwersum D&D i zachęcają do tworzenia unikalnych postaci i światów w nim zawartych."
											]
										},
										{
											"type": "inset",
											"id": "019",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/016-ram-head-smile2.webp"
													},
													"style": "comic-speaker-right",
													"width": 170,
													"height": 190,
													"credit": "Troy Little"
												},
												"{@comic {@comicH1 CHOLERA, MORTY!}}",
												"{@comic To dopiero pierwszy rozdział, a ci sprytni synowie b**** już idą na sprzedaż. Kapitalizm w akcji, Morty.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zmniejszenie o połowę",
							"page": 7,
							"id": "01a",
							"entries": [
								"Zaokrąglaj w dół zawsze, gdy gra wymaga zmniejszenia liczby o połowę. Na przykład, {@highlight Jeśli przepołowimy 15, otrzymamy 7.}",
								{
									"type": "inset",
									"id": "01b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/017-ram-head-sarcasm.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 149,
											"credit": "Troy Little"
										},
										"{@comic Niech Wizards of the Coast wymyśli {@b {@i {@comicH4 MATEMATYKA}}} na nowo!}",
										"{@comicH1 JEEZ.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sześć umiejętności",
					"page": 7,
					"id": "01c",
					"entries": [
						"Sześć zdolności zapewnia szybki opis cech fizycznych i psychicznych każdej postaci i potwora:",
						{
							"type": "list",
							"items": [
								"{@b Siła}, pomiar mocy fizycznej",
								"{@b Zręczność}, pomiar zwinności",
								"{@b Konstytucja}, pomiar wytrzymałości",
								"{@b Inteligencja}, pomiar rozumowania i pamięci",
								"{@b Mądrość}, pomiar percepcji i wglądu",
								"{@b Charyzma}, siła pomiaru osobowości"
							]
						},
						"Czy postać jest muskularna i przenikliwa? Błyskotliwa i czarująca? Zręczna i wytrzymała? Dla każdej z sześciu zdolności, postać lub potwór posiada wskaźnik {@b wynik umiejętności}, który mierzy jej wartość, zazwyczaj od 3 do 18. Poszukiwacz przygód może mieć wynik nawet 20. Potwór może mieć nawet 30.",
						"Najważniejszą funkcją wyniku umiejętności jest zapewnienie modyfikatora {@b modyfikator umiejętności}, który zwykle waha się od -1 (dla wyniku 8 lub 9) do +4 (dla wyniku 18). Modyfikator ten ma zastosowanie do kontroli umiejętności, rzutów ratujących i ataków, jak wyjaśniono w kilku następnych rozdziałach.",
						{
							"type": "inset",
							"id": "01d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/018-ram-rick-talking.webp"
									},
									"style": "comic-speaker-right",
									"width": 280,
									"height": 364,
									"credit": "Troy Little"
								},
								"{@comic {@comicH1 Oto, co naprawdę musisz wiedzieć o tych zdolnościach, Morty:}}",
								"{@comic {@comicH3 SIŁA:} Jak trafiać w przedmioty}",
								"{@comic {@comicH3 DEXTERITY:} Jak nie dać się trafić przez przedmioty?}",
								"{@comic {@comicH3 KONSTYTUCJA:} Jak przetrwać uderzenie przez przedmioty?}",
								"{@comic {@comicH3 INTELIGENCJA:} Dobry do tajemnych rzeczy}",
								"{@comic {@comicH3 MĄDROŚĆ:} Znajdowanie rzeczy}",
								"{@comic {@comicH3 CHARISMA:} Zrzuć statystykę, zignoruj ją}"
							]
						},
						{
							"type": "entries",
							"id": "01e",
							"entries": [
								{
									"type": "entries",
									"name": "Wyniki umiejętności i modyfikatory",
									"page": 7,
									"id": "01f",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Score",
												"Modifier",
												"Score",
												"Modifier"
											],
											"colStyles": [
												"col-2 text-center",
												"col-4 text-center",
												"col-2 text-center",
												"col-4 text-right"
											],
											"rows": [
												[
													"1",
													"−5",
													"16–17",
													"+3"
												],
												[
													"2–3",
													"−4",
													"18–19",
													"+4"
												],
												[
													"4–5",
													"−3",
													"20–21",
													"+5"
												],
												[
													"6–7",
													"−2",
													"22–23",
													"+6"
												],
												[
													"8–9",
													"−1",
													"24–25",
													"+7"
												],
												[
													"10–11",
													"+0",
													"26–27",
													"+8"
												],
												[
													"12–13",
													"+1",
													"28–29",
													"+9"
												],
												[
													"14–15",
													"+2",
													"30",
													"+10"
												]
											]
										},
										{
											"type": "inset",
											"id": "020",
											"entries": [
												" {@comic Zauważ, że mają tam statystyki do {@comicH3 30}, mimo że możesz zacząć tylko z maksimum {@comicH3 20}? To pokazuje prosty fakt z życia: Niektóre rzeczy są po prostu {@i lepszy} lepsze od ciebie, Morty. To znaczy, {@u partia} rzeczy jest lepszych niż {@i ty}, ale mam na myśli również świat D&D.} {@comic Wszystko, co ma 8 lub mniej, nazywam {@i \"blart\".} Pochodzi z tego wymiaru, który znalazłem, gdzie wszystkie liczby mniejsze niż 9 mają to samo określenie: \"blart\". Oznacza to pierdnięcie. Pierdu, pierdu, pierdu, pierdu, pierdu, pierdu, pierdu, dziewięć, dziesięć, jedenaście, rozumiesz.} {@comic W każdym razie, blarty śmierdzą, Morty.} "
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zasada podstawowa",
							"page": 8,
							"id": "021",
							"entries": [
								"Czy miecz poszukiwacza przygód zrani smoka lub odbije się od jego twardych jak żelazo łusek? Czy ogr uwierzy w skandaliczny blef? Czy postać może przepłynąć przez rozszalałą rzekę? Czy postać uniknie głównego podmuchu ognistej kuli, czy otrzyma pełne obrażenia od płomienia? Kiedy wynik akcji jest niepewny, gra opiera się na rzucie {@dice d20}, aby określić sukces lub porażkę. Kontrole umiejętności, ataki i rzuty ratunkowe to trzy główne rodzaje {@dice d20}. Dla każdego z nich rzucasz {@dice d20}, dodajesz wszelkie premie i kary, a następnie porównujesz sumę z liczbą docelową. Jeśli suma jest równa lub wyższa, udaje ci się. Poniżej znajdują się bardziej szczegółowe informacje na temat tych kroków:",
								{
									"type": "entries",
									"name": "1. Rzuć kostką",
									"page": 8,
									"id": "022",
									"entries": [
										"Rzuć a {@dice d20}, a następnie dodaj modyfikator wyniku umiejętności użytego do rzutu. Na przykład rzut ratujący ze zręczności wykorzystuje twój modyfikator zręczności."
									]
								},
								{
									"type": "entries",
									"name": "2. Stosowanie okolicznościowych premii i kar",
									"page": 8,
									"id": "023",
									"entries": [
										"Zaklęcie, szczególne okoliczności lub inne efekty mogą dać premię lub karę do rzutu."
									]
								},
								{
									"type": "entries",
									"name": "3. Porównanie sumy z liczbą docelową",
									"page": 8,
									"id": "024",
									"entries": [
										"Jeśli suma jest równa lub przekracza liczbę docelową, rzut kończy się sukcesem. W przeciwnym razie jest to porażka. Liczba docelowa dla sprawdzenia umiejętności lub rzutu ratunkowego jest nazywana klasą trudności (DC). W przypadku ataku, jest to klasa pancerza (AC) atakowanego celu. DM jest zazwyczaj tym, który określa numery celów i mówi graczom, czy ich testy zdolności, ataki i rzuty ratujące odnoszą sukces czy porażkę.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/019-c1-08.webp"
											},
											"width": 850,
											"height": 690,
											"credit": "Troy Little"
										},
										"Kontrole umiejętności są omówione na następnej stronie, a rzuty ratujące w dalszej części tego rozdziału. Zwoje ataku są opisane w {@book chapter 2|RMR|1}.",
										"{@comicH3 4. Mistrz Lochów ma zawsze rację.}",
										"{@comic Nie wiem, dlaczego nie uwzględnili tego w swoich rzekomych \"podstawowych zasadach\", ale tak naprawdę powinien to być numer 1. J-j-po prostu usuń kolejność innych rzeczy i umieść to na górze. DM mówi też ludziom, kiedy są głupi.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zalety i wady",
							"page": 8,
							"id": "025",
							"entries": [
								"Czasami specjalna zdolność lub zaklęcie mówi ci, że masz przewagę lub niekorzyść w {@dice d20} rzucie. W takiej sytuacji, podczas wykonywania rzutu, wykonujesz drugi {@dice d20} rzut. Jeśli masz przewagę, użyj wyższego z tych dwóch rzutów, a jeśli masz niekorzyść, użyj niższego. Na przykład, jeśli masz niekorzyść i rzucasz 17 i 5, używasz 5. Jeśli natomiast masz przewagę i rzucasz te liczby, używasz 17.",
								"Jeśli na rzut wpływa wiele sytuacji, a każda z nich przynosi korzyść lub niekorzyść, nie rzucasz więcej niż jedną dodatkową {@dice d20}. Na przykład, jeśli dwie korzystne sytuacje dają przewagę, to i tak rzucasz tylko jedną dodatkową {@dice d20}.",
								"Jeśli okoliczności sprawiają, że rzut ma zarówno przewagę, jak i niekorzyść, uznaje się, że nie masz żadnej z nich i rzucasz jeden {@dice d20}. Jest to prawdą nawet jeśli wiele okoliczności nakłada niekorzyść, a tylko jedna daje korzyść lub odwrotnie. W takiej sytuacji nie masz ani przewagi, ani wady.",
								"Jeśli masz przewagę lub niekorzyść i coś w grze pozwala Ci na zmianę rzutu {@dice d20}, możesz zmienić rzut tylko jedną z kości. Sam wybierasz, którą.",
								{
									"type": "inset",
									"id": "026",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/020-c1-09.webp"
											},
											"style": "comic-speaker-right",
											"width": 279,
											"height": 404,
											"credit": "Troy Little"
										},
										"{@comic Ta {@b {@i {@comicH4 ZALETA/WADA}}} rzecz jest idealna do użycia przeciwko {@b irytujący} graczom.}",
										"{@comic Jeśli gracz Maureen mówi: \"Czy te gobliny nie powinny uciec po tym, jak zabiliśmy siedemdziesięciu dwóch ich kumpli?\", wystarczy spojrzeć jej prosto w oczy i powiedzieć: \"Nie, Maureen. Oni {@i nie powinien}. Te g-g-gobliny są naćpane {@b krew gnolla}, które wypiły przed bitwą, a teraz mają {@comicH3 przewaga}, więc jak ci się to podoba, {@i Maureeeeen}?\".}",
										"{@comic Nie pozwól też, by gracze obrócili to przeciwko tobie. Kiedy postać Maureen, Flardo Nieustraszony, próbuje samodzielnie wypić krew gnolla, ty tylko kręcisz głową i mówisz: \"Awwwww orzechy, Maureen. Ta krew gnolli jest {@b toksyczny} dla krasnoludów, więc teraz masz {@comicH3 wada} na wszystkie swoje rzuty, {@i Maureeeeen}\".}",
										"{@comic Pistolety palcowe opcjonalne.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontrola umiejętności",
							"page": 9,
							"id": "027",
							"entries": [
								"Sprawdzanie zdolności testuje wrodzone talenty i wyszkolenie postaci lub potwora w celu pokonania wyzwania. DM zarządza sprawdzenie umiejętności, kiedy postać lub potwór próbuje wykonać akcję (inną niż atak), która ma szansę zakończyć się niepowodzeniem. Postać może wykonać test Wytrzymałości, aby sforsować drzwi, test Inteligencji, aby zrozumieć wskazówki, lub test Mądrości, aby zauważyć gobliny czyhające w zasadzce wzdłuż drogi. Jeśli wynik jest niepewny, decydują o nim kości.",
								"Aby wykonać test umiejętności, rzuć {@dice d20} i dodaj odpowiedni modyfikator umiejętności. Na przykład, do sprawdzenia Wytrzymałości używasz modyfikatora Siły.",
								"Jeśli suma jest równa lub przekracza DC, sprawdzenie zdolności kończy się sukcesem. W przeciwnym wypadku, sprawdzenie kończy się porażką, co oznacza, że postać lub potwór nie robi żadnych postępów w kierunku celu lub robi postępy połączone z komplikacjami określonymi przez DM.",
								"Często księga przygód mówi DM, jaki rodzaj sprawdzenia może wykonać postać, jakie jest DC tego sprawdzenia i co się stanie, jeśli postać odniesie sukces lub poniesie porażkę. Ponieważ jednak postacie często próbują nieprzewidywalnych rzeczy, księga przygód zawiera również porady, które pomogą DM zdecydować, jaki rodzaj kontroli zdolności i jakie DC należy zastosować w danej sytuacji.",
								{
									"type": "inset",
									"id": "028",
									"entries": [
										"{@comic {@b {@i {@comicH4 KONTROLA ZDOLNOŚCI}}} to kolejny solidny sposób na ukaranie graczy, którzy kwestionują twoje umiejętności, Morty.}",
										"{@comicH1 Zmuszaj ich do sprawdzania umiejętności przy każdej najmniejszej rzeczy, aż uznają twoją wyższość.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/021-ram-head-smile2.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 134,
											"credit": "Troy Little"
										},
										"{@comic Przykro mi, Hoyt. Zapomniałeś, jak używać nóg, więc musisz wykonać {@b Inteligencja}, aby ponownie uruchomić synapsy i przypomnieć sobie, jak funkcjonują twoje kończyny.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/022-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-right",
											"width": 120,
											"height": 143,
											"credit": "Troy Little"
										},
										"{@comic Udało ci się? Super. Co powiesz na {@b Zręczność} sprawdzenie, czy w tych nogach pompowana jest wystarczająca ilość krwi, by iść prosto i jednocześnie unikać pułapek?}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/023-ram-head-smile1.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 145,
											"credit": "Troy Little"
										},
										"{@comic Czy ja właśnie powiedziałem \"{@i pułapki}\"? Jasna cholera, Hoyty-toyty. Teraz sprawdź {@b Mądrość}, czy zauważyłeś drut żyletkowy idealnie ustawiony, by odciąć stopy Flardo od jego kostek.}",
										"{@b {@i {@comicH4 KTOŚ JESZCZE MA JAKIEŚ PIEPRZONE PYTANIA? NIE SĄDZĘ}.}}"
									]
								},
								{
									"type": "entries",
									"name": "Premia do biegłości",
									"page": 9,
									"id": "029",
									"entries": [
										"Możesz być szczególnie uzdolniony w wykonywaniu pewnego rodzaju zadań związanych z kontrolą zdolności. Karty postaci zawierają listę biegłości każdej postaci w zakresie umiejętności i narzędzi specjalnych, a statystyki potworów w księdze przygód pokazują biegłości potworów. Jeśli masz biegłość w jakiejś umiejętności, np. {@skill Acrobatics} lub {@skill Deception}, dodajesz premię za biegłość do kontroli umiejętności, które wykorzystują tę umiejętność. Jeśli posiadasz biegłość w danym narzędziu, np. {@item thieves' tools|PHB}, dodajesz premię z biegłości do kontroli umiejętności, które wykonujesz używając tego narzędzia. Nigdy nie dodajesz swojej premii do biegłości więcej niż raz do tego samego {@dice d20} rzutu.",
										{
											"type": "inset",
											"id": "02a",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/024-c1-12.webp"
													},
													"style": "comic-speaker-right",
													"width": 249,
													"height": 315,
													"credit": "Troy Little"
												},
												"{@comic Te {@b {@i {@comicH4 PREMIE PRZYROSTOWE}}} nie wydają się zbyt duże, ale musisz {@i uważaj}, ponieważ gracze będą się starać o każdy najmniejszy bonus, aby spróbować \"wygrać\".}",
												"{@comic Przygotuj się na karę lub niekorzystną sytuację za każdym razem, gdy będziesz musiał zetrzeć uśmiech z ich twarzy.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Konkursy",
									"page": 10,
									"id": "02b",
									"entries": [
										"Czasami wysiłki jednej postaci lub potwora są wprost przeciwstawne do wysiłków drugiej. Może się tak zdarzyć, gdy obaj próbują zrobić to samo, a tylko jeden z nich może odnieść sukces, np. próbują podnieść magiczny pierścień, który upadł na podłogę. Sytuacja ta ma miejsce również wtedy, gdy jeden z nich próbuje przeszkodzić drugiemu w osiągnięciu celu - na przykład, gdy potwór próbuje sforsować drzwi, które poszukiwacz przygód trzyma zamknięte. W takich sytuacjach o wyniku decyduje specjalna forma sprawdzenia umiejętności, zwana konkursem.",
										"Obaj uczestnicy konkursu wykonują testy umiejętności odpowiednie do ich wysiłków. Stosują wszystkie odpowiednie premie i kary, ale zamiast porównywać sumę do DC, porównują sumy swoich dwóch czeków.",
										"Uczestnik z wyższą liczbą punktów kontrolnych wygrywa konkurs. Ta postać lub potwór albo wykona akcję, albo uniemożliwi drugiej osobie jej wykonanie.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/025-c1-11.webp"
											},
											"width": 850,
											"height": 239,
											"credit": "Troy Little"
										},
										"Jeśli konkurs zakończy się remisem, sytuacja pozostaje taka sama jak przed konkursem. Zatem jeden z uczestników może wygrać konkurs domyślnie. Jeśli dwie postacie zremisują w konkursie na wyrwanie pierścienia z podłogi, żadna z nich go nie złapie. W konkursie pomiędzy potworem próbującym otworzyć drzwi a poszukiwaczem przygód próbującym utrzymać drzwi zamknięte, remis oznacza, że drzwi pozostają zamknięte.",
										{
											"type": "inset",
											"id": "02c",
											"entries": [
												" {@comic Dobry DM wie, kiedy zmusić graczy do wykonywania wzajemnie kwestionowanych rzutów {@comicH3 przeciwko}, Morty.} {@comic {@comicH1 Chcesz, aby grupa poszukiwaczy przygód nie działała zbyt wydajnie, }} {@comic Więc postaw ich w sytuacjach, w których muszą {@b siłowanie się na rękę o racje żywnościowe} na kempingu lub {@b zorganizować konkurs picia} na kolacji z księciem Dingleberry.} "
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Umiejętności",
									"page": 10,
									"id": "02d",
									"entries": [
										"Każda umiejętność obejmuje szeroki zakres zdolności, w tym umiejętności, w których postać może być biegła. Umiejętność reprezentuje konkretny aspekt wyniku umiejętności, a biegłość postaci w danej umiejętności świadczy o skupieniu się na tym aspekcie.",
										"Test Zręczności może na przykład odzwierciedlać próbę wykonania akrobacji, chwycenia przedmiotu lub ukrycia się. Każdy z tych aspektów Zręczności ma przypisaną umiejętność: odpowiednio {@skill Acrobatics}, {@skill Sleight of Hand} i {@skill Stealth}. Tak więc postać, która ma biegłość w umiejętności {@skill Stealth} jest szczególnie dobra w testach Zręczności związanych ze skradaniem się i ukrywaniem.",
										"Czasami DM może poprosić o sprawdzenie zdolności przy użyciu konkretnej umiejętności, na przykład: \"Wykonaj test Mądrości ({@skill Perception})\". Innym razem gracz może zapytać DM, czy biegłość w danej umiejętności ma zastosowanie do sprawdzenia umiejętności. W każdym z tych przypadków biegłość w danej umiejętności oznacza, że postać może dodać swoją premię z biegłości do testów umiejętności, które używają tej umiejętności. Bez biegłości w danej umiejętności, postać wykonuje normalny test umiejętności.",
										"Na przykład, jeśli postać próbuje wspiąć się na niebezpieczne urwisko, Mistrz Lochów może poprosić o sprawdzenie Siły ({@skill Athletics}). Jeśli postać jest biegła w {@skill Athletics}, jej premia do biegłości jest dodawana do testu Siły. Jeśli postać nie ma tej biegłości, wykonuje tylko test Siły.",
										{
											"type": "inset",
											"id": "02e",
											"entries": [
												"{@comic Oto mała, nowatorska sztuczka, którą możesz zastosować na swoich graczach, Morty:}",
												"{@comicH1 ŁĄCZĄ SWÓJ NAJGORSZY ATRYBUT Z LOSOWĄ UMIEJĘTNOŚCIĄ, KTÓRA DO NIEGO NIE PASUJE.}",
												"{@comic tylko po to, by namieszać im w głowach.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/026-ram-head-smile1.webp"
													},
													"style": "comic-speaker-left",
													"width": 120,
													"height": 145,
													"credit": "Troy Little"
												},
												"{@comic \"Chciałbym, abyś wykonał test Inteligencji (Atletyka)\".}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/027-ram-mortyface-panic.webp"
													},
													"style": "comic-speaker-right",
													"width": 119,
													"height": 119,
													"credit": "Troy Little"
												},
												"{@comic \"O rany, DM Rick. Dlaczego muszę to robić?\"}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/028-ram-head-stern.webp"
													},
													"style": "comic-speaker-left",
													"width": 120,
													"height": 146,
													"credit": "Troy Little"
												},
												"{@comic \"Ponieważ umysł i ciało to jedno {@i Morty}. Musisz pamiętać, jak pływać, a jeśli tego nie zrobisz, utoniesz\".}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Testy wytrzymałości",
							"page": 11,
							"id": "02f",
							"entries": [
								"Siła mierzy moc ciała, wyszkolenie atletyczne i stopień, w jakim możesz wywierać surową siłę fizyczną. Sprawdzian Siły może modelować każdą próbę podniesienia, pchnięcia, pociągnięcia lub złamania czegoś, przepchnięcia ciała przez przestrzeń lub innego zastosowania brutalnej siły w danej sytuacji. Umiejętność {@skill Athletics} odzwierciedla predyspozycje do wykonywania niektórych rodzajów testów Siły.",
								{
									"type": "entries",
									"name": "Lekkoatletyka",
									"page": 11,
									"id": "030",
									"entries": [
										"Twoja kontrola Wytrzymałości ({@skill Athletics}) obejmuje trudne sytuacje, które napotykasz podczas wspinaczki, skakania lub pływania. Przykłady obejmują następujące czynności:",
										{
											"type": "list",
											"items": [
												"Próbujesz wspiąć się na strome lub śliskie urwisko, omijasz niebezpieczeństwa podczas wspinaczki po ścianie lub trzymasz się powierzchni, gdy coś próbuje Cię z niej strącić.",
												"Próbujesz skoczyć na wyjątkowo dużą odległość lub wykonać akrobację w trakcie skoku.",
												"Z trudem płyniesz lub utrzymujesz się na powierzchni w zdradliwych prądach, na wzburzonych falach lub w miejscach porośniętych gęstymi wodorostami. Albo inne stworzenie próbuje wepchnąć lub wciągnąć cię pod wodę lub w inny sposób przeszkodzić ci w pływaniu.",
												"{@comic Masz naprawdę zły dzień i masz śluzowatego potwora w tyłku, a ty musisz go wyrwać, Morty. Musisz użyć brutalnej siły. Nie możesz zostawić tam śluzowatego potwora, Morty. Zrobi sobie gniazdo.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Testy Zręczności",
							"page": 11,
							"id": "031",
							"entries": [
								"Zręczność mierzy sprawność fizyczną, refleks i równowagę. Sprawdzenie Zręczności może modelować każdą próbę poruszania się zwinnie, szybko lub cicho, lub powstrzymania się od upadku na podchwytliwym podłożu. Umiejętności {@skill Acrobatics}, {@skill Sleight of Hand} i {@skill Stealth} odzwierciedlają predyspozycje do określonych rodzajów kontroli Zręczności.",
								{
									"type": "inset",
									"id": "032",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/029-c1-13.webp"
											},
											"style": "comic-speaker-right",
											"width": 200,
											"height": 523,
											"credit": "Troy Little"
										},
										"{@comicH1 AKROBATYKA}",
										"{@comic Nie daj się przekonać graczom, że mogą używać Zręczności (Akrobatyki) do d-d-{@b unik} ataków czy innych takich pierdół. Umiejętności służą do rzutów niezwiązanych z walką {@comicH3 tylko}, stary.}",
										"{@comic Gracze przejdą po tobie, jeśli im na to pozwolisz, Morty. Wycisną każdą uncję z zasad, jeśli nie będziesz ostrożny. Zachowaj czujność, bo zaczną się dobrze bawić.}"
									]
								},
								{
									"type": "entries",
									"name": "Akrobatyka",
									"page": 11,
									"id": "033",
									"entries": [
										"Twoja kontrola Zręczności ({@skill Acrobatics}) dotyczy próby utrzymania się na nogach w trudnej sytuacji, np. kiedy próbujesz przebiec po tafli lodu, utrzymać równowagę na napiętej linie lub utrzymać się w pionie na kołyszącym się pokładzie statku. DM może również poprosić o sprawdzenie Zręczności ({@skill Acrobatics}), aby sprawdzić, czy jesteś w stanie wykonywać akrobatyczne akrobacje, w tym nurkować, turlać się, wykonywać salta i obroty."
									]
								},
								{
									"type": "entries",
									"name": "Sleight of Hand",
									"page": 11,
									"id": "034",
									"entries": [
										"Za każdym razem, gdy próbujesz dokonać podstępu lub sztuczki manualnej, np. podłożyć coś komuś innemu lub ukryć przedmiot na sobie, wykonaj test Zręczności ({@skill Sleight of Hand}). DM może również zażądać sprawdzenia zręczności ({@skill Sleight of Hand}), aby określić, czy jesteś w stanie podnieść sakiewkę z monetami innej osoby lub wysunąć coś z kieszeni innej osoby.",
										{
											"type": "inset",
											"id": "035",
											"entries": [
												"{@comicH1 SZTUCZKI MANUALNE}",
												"{@comic Kradzież to uświęcona tradycja D&D, Morty. Łotrzykowie oczywiście to robią, ale wszyscy inni również.}",
												"{@b {@i {@comicH4 EVEN CLERICS}!}}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/030-ram-head-drunk.webp"
													},
													"style": "comic-speaker-right",
													"width": 179,
													"height": 205,
													"credit": "Troy Little"
												},
												"{@comic Nie daj się zwieść tej \"świętej\" fasadzie. Są tak samo pokręceni i mizantropijni jak wszyscy inni w D&D, tylko lepiej to ukrywają. Ich religia jest tylko przykrywką dla ich lombardu fantasy.}",
												"{@comic To tylko moja opinia, Morty. W-Wizards of the Coast nigdzie tego nie mówi, to tylko moje zdanie.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stealth",
									"page": 11,
									"id": "036",
									"entries": [
										"Wykonaj test Zręczności ({@skill Stealth}), gdy próbujesz ukryć się przed wrogami, przemknąć obok strażników, wymknąć się niezauważenie lub podkraść się do kogoś, nie będąc widzianym ani słyszanym.",
										{
											"type": "inset",
											"id": "037",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/031-ram-head-rick-lol.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 176,
													"credit": "Troy Little"
												},
												"{@comicH1 STEALTH}",
												"{@comic Skradanie się {@i oraz} jest tam, gdzie jest, więc jeśli chcesz być sprytny jak twój dziadek, upewnij się, że podkręcasz Dex, rozumiesz?}"
											]
										},
										{
											"type": "inset",
											"name": "Ukrywanie się i wizja",
											"page": 12,
											"id": "038",
											"entries": [
												"Kiedy próbujesz się ukryć, wykonaj test Zręczności ({@skill Stealth}). Dopóki nie zostaniesz odkryty lub nie przestaniesz się ukrywać, wynik tego testu jest podważany przez wynik testu Mądrości ({@skill Perception}) każdej istoty, która aktywnie szuka oznak twojej obecności.",
												"Nie możesz ukryć się przed stworzeniem, które cię widzi, a jeśli narobisz hałasu (np. wykrzykując ostrzeżenie lub przewracając wazon), zdradzasz swoją pozycję. {@condition invisible} stworzenie nie może być widziane, więc zawsze może próbować się ukryć. Ślady jego przejścia mogą jednak zostać zauważone, a ono nadal musi zachować ciszę.",
												{
													"type": "entries",
													"name": "Pasywna percepcja",
													"page": 12,
													"id": "039",
													"entries": [
														"Kiedy się ukrywasz, istnieje szansa, że ktoś cię zauważy, nawet jeśli nie szuka. Aby określić, czy taka istota cię zauważy, DM porównuje twój test Zręczności ({@skill Stealth}) z pasywnym wynikiem Mądrości ({@skill Perception}) tej istoty, który wynosi 10 + modyfikator Mądrości istoty, a także wszelkie inne premie i kary. Jeśli stwór ma przewagę, dodaj 5. Jeśli ma wadę, odejmij 5.",
														"Na przykład, jeśli postać na 1. poziomie (z premią do biegłości +2) ma Mądrość 15 (modyfikator +2) i biegłość w {@skill Perception}, to jej pasywny wynik Mądrości ({@skill Perception}) wynosi 14."
													]
												},
												{
													"type": "entries",
													"name": "Co można zobaczyć",
													"page": 12,
													"id": "03a",
													"entries": [
														"Jednym z głównych czynników decydujących o tym, czy uda ci się znaleźć ukryte stworzenie lub przedmiot, jest to, jak dobrze widzisz dany obszar, który może być lekko lub mocno zasłonięty. W lekko zasłoniętym obszarze - np. przy słabym świetle, mgle lub umiarkowanym listowiu - stworzenia mają minusy w testach Mądrości ({@skill Perception}), które polegają na wzroku. W silnie zasłoniętym obszarze - takim jak ciemność, nieprzejrzysta mgła lub gęste listowie - wzrok jest zablokowany, co skutecznie nakłada warunek {@condition blinded}, jak wyjaśniono w dodatku."
													]
												}
											]
										},
										{
											"type": "inset",
											"id": "03b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/032-c1-14.webp"
													},
													"style": "comic-speaker-right",
													"width": 200,
													"height": 293,
													"credit": "Troy Little"
												},
												"{@comic Oczywiście możesz to wszystko zapamiętać, jeśli chcesz: pasywne bla bla i ile tyłka postaci wystaje lub cokolwiek innego, ale jeśli chcesz to zrobić w stylu Ricka, oto jak to zrobić: rzuć {@dice d20} za ekran DM, a następnie {@i nie ma znaczenia, jaka była rolka}, po prostu spójrz na graczy, zmruż trochę oczy i powiedz:}",
												"{@comicH1 \"Ups. zauważyli cię\".}",
												"{@comic {@b {@i {@comicH4 BAM-A-LAM}! }}Problem rozwiązany. Oszczędza ci to wielu kłopotów, Morty. Prowadzi do dobrych rzeczy.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontrole konstytucji",
							"page": 12,
							"id": "03c",
							"entries": [
								"Konstytucja mierzy zdrowie, wytrzymałość i siłę witalną. Sprawdziany Konstytucji są rzadkie i żadne umiejętności nie mają zastosowania do sprawdzania Konstytucji, ponieważ wytrzymałość, którą ta umiejętność reprezentuje, jest w dużej mierze pasywna, a nie wymaga konkretnego wysiłku ze strony postaci lub potwora. Kontrola Konstytucji może jednak modelować twoją próbę przekroczenia normalnych granic.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/033-ram-head-startled.webp"
									},
									"style": "comic-speaker-left",
									"maxWidth": 150,
									"width": 623,
									"height": 738,
									"credit": "Troy Little"
								},
								"{@comicH1 WOW! ONI NAPRAWDĘ SKĄPILI NA TEJ CZĘŚCI, CO MORTY!}",
								{
									"type": "inset",
									"id": "03d",
									"entries": [
										"{@comic Istnieje {@i tony} sposobów wykorzystania kontroli konstytucji, o których te ding-dongi nie chcą, żebyś wiedział. Oni nie mają {@i wizja} jak ja, Morty. Nie widzą {@comicH3 duży obraz}. Oto kilka świetnych kontroli konstytucji, które \"wykraczają poza normalne granice\":}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/034-c1-15.webp"
											},
											"style": "comic-speaker-right",
											"width": 279,
											"height": 417,
											"credit": "Troy Little"
										},
										{
											"type": "list",
											"items": [
												"{@comic Kiedy twoja postać jest na wytwornej kolacji z księżną Dingleberry i nagle puszcza potwornego bąka, czy może się powstrzymać? Czasami trzeba być bohaterem, Morty. Może ci się wydawać, że to Siła (Atletyka) lub Zręczność (Akrobatyka), ale zaufaj mi, Morty, to jest p-p-czyste Konstytucja.}",
												"{@comic Miałeś kiedyś {@i cięcie papieru} w sieci między palcami, Morty? To najbardziej bolesna rzecz we wszechświecie. Nikt nie może nawet {@i zob.} tego zrobić, ale to wciąż b-b-*BURP*-{@i oparzenia}, Morty. Cięcia papieru mogą się zdarzyć w {@b dowolny} momencie, a kiedy się zdarzą, musisz po prostu trzymać się razem. Świat to niebezpieczne miejsce, Morty. Nie mogę uwierzyć, że nie wspomnieli o tym, że konstytucja to sposób na utrzymanie swojego s*** {@comicH3 zablokowany}.}",
												"{@comic Picie! Słuchaj, wiem, że ludzie z D&D nie chcą gloryfikować picia w grze dla 13-latków, ale jesteś {@b {@i {@comicH4 14}}}, Morty. Poza tym, to jest teatr umysłu, czy cokolwiek innego, więc to nie jest {@i prawdziwy} picie, ale uwierz mi, to też ci się spodoba.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontrole wywiadowcze",
							"page": 13,
							"id": "03e",
							"entries": [
								"Inteligencja mierzy bystrość umysłu, siłę zapamiętywania i zdolność rozumowania. Sprawdzenie Inteligencji ma znaczenie, gdy musisz odwołać się do logiki, edukacji, pamięci lub rozumowania dedukcyjnego. Umiejętności {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} i {@skill Religion} odzwierciedlają predyspozycje do pewnych rodzajów testów Inteligencji.",
								{
									"type": "entries",
									"name": "Arcana",
									"page": 13,
									"id": "03f",
									"entries": [
										"Twój test Inteligencji ({@skill Arcana}) mierzy twoją zdolność do przypominania sobie wiedzy o zaklęciach, magicznych przedmiotach, eldryckich symbolach, magicznych tradycjach, płaszczyznach istnienia i ich mieszkańcach."
									]
								},
								{
									"type": "entries",
									"name": "Historia",
									"page": 13,
									"id": "040",
									"entries": [
										"Twoja kontrola Inteligencji ({@skill History}) mierzy twoją zdolność do przypominania sobie wiedzy o wydarzeniach historycznych, legendarnych ludziach, starożytnych królestwach, dawnych sporach, niedawnych wojnach i zaginionych cywilizacjach."
									]
								},
								{
									"type": "entries",
									"name": "Dochodzenie",
									"page": 13,
									"id": "041",
									"entries": [
										"Gdy rozglądasz się w poszukiwaniu wskazówek i wnioskujesz na ich podstawie, wykonujesz test Inteligencji ({@skill Investigation}). Możesz wywnioskować położenie ukrytego przedmiotu, rozpoznać po wyglądzie rany, jaki rodzaj broni ją zadał lub określić najsłabszy punkt w tunelu, który może spowodować jego zawalenie się. Przeglądanie starożytnych zwojów w poszukiwaniu ukrytego fragmentu wiedzy również może wymagać sprawdzenia inteligencji ({@skill Investigation})."
									]
								},
								{
									"type": "entries",
									"name": "Natura",
									"page": 13,
									"id": "042",
									"entries": [
										"Twój test Inteligencji ({@skill Nature}) mierzy twoją zdolność do przywoływania wiedzy o terenie, roślinach i zwierzętach, pogodzie i cyklach naturalnych."
									]
								},
								{
									"type": "entries",
									"name": "Religia",
									"page": 13,
									"id": "043",
									"entries": [
										"Twoja kontrola Inteligencji ({@skill Religion}) mierzy twoją zdolność do przypominania sobie wiedzy o bóstwach, obrzędach i modlitwach, hierarchii religijnej, świętych symbolach i praktykach tajnych kultów.",
										{
											"type": "inset",
											"id": "044",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/035-ram-head-rick-madconfused.webp"
													},
													"style": "comic-speaker-right",
													"width": 120,
													"height": 155,
													"credit": "Troy Little"
												},
												"{@comic Co to, do cholery, robi w dziale wywiadu? Wystarczająco wielu ludzi próbowało mnie czcić, by wiedzieć, że religie to {@i garnek}, Morty.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontrole mądrości",
							"page": 13,
							"id": "045",
							"entries": [
								"Mądrość odzwierciedla stopień, w jakim jesteś dostrojony do otaczającego Cię świata, reprezentując spostrzegawczość i intuicję. Sprawdzenie Mądrości może odzwierciedlać wysiłek włożony w odczytanie mowy ciała, zrozumienie czyichś uczuć, zauważenie pewnych rzeczy w środowisku lub opiekę nad ranną osobą. Umiejętności {@skill Animal Handling}, {@skill Insight}, {@skill Medicine}, {@skill Perception} i {@skill Survival} odzwierciedlają predyspozycje do pewnych rodzajów testów Mądrości.",
								{
									"type": "entries",
									"name": "Obsługa zwierząt",
									"page": 13,
									"id": "046",
									"entries": [
										"Kiedy pojawiają się wątpliwości, czy potrafisz uspokoić udomowione zwierzę, uchronić wierzchowca przed spłoszeniem lub wyczuć intencje zwierzęcia, DM może zarządzić sprawdzenie Mądrości ({@skill Animal Handling}). Wykonujesz również test Mądrości ({@skill Animal Handling}), aby kontrolować swojego wierzchowca, gdy próbujesz wykonać ryzykowny manewr.",
										{
											"type": "inset",
											"id": "047",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/036-c1-16.webp"
													},
													"style": "comic-speaker-right",
													"width": 240,
													"height": 343,
													"credit": "Troy Little"
												},
												"{@comicH1 OBSŁUGA ZWIERZĄT}",
												"{@comic Niektórzy gracze myślą, że są {@i zaklinacze zwierząt}, Morty. Nie pozwalaj im zaprzyjaźniać się ze zwierzętami w swojej grze. Zawsze zaczyna się od jednego {@b wilk} lub {@b wiewiórka}, a potem, zanim się obejrzysz, śledzisz pieprzone {@b {@i {@comicH4 MENAGERIE}}}, każdy z własną kartą postaci. {@i N-n-nie ma zwierząt}!}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wgląd",
									"page": 13,
									"id": "048",
									"entries": [
										"Twoja kontrola Mądrości ({@skill Insight}) decyduje o tym, czy jesteś w stanie określić prawdziwe intencje danej istoty, np. przy wyszukiwaniu kłamstwa lub przewidywaniu czyjegoś następnego ruchu. Aby to zrobić, musisz wyciągnąć wskazówki z mowy ciała, nawyków mówienia i zmian w manierach.",
										{
											"type": "inset",
											"id": "049",
											"entries": [
												"{@comicH1 INSIGHT}",
												"{@comic Niektórzy gracze używają Wglądu na {@comicH3 wszystko}, Morty. Myślą, że są Sherlockiem Holmesem, analizując każde słowo, które słyszą, szukając ukrytych znaczeń.}",
												"{@comic Nic z tego nie ma sensu, Morty. Ani D&D, ani życie, nic. Oto jak sobie z tym poradzisz:}",
												"{@comic Powiedz im, że coś się dzieje {@i rybi}, ale odmów wyjaśnienia, bez względu na to, jak wysoko wywiną.}",
												"{@comic {@comicH3 LUB }}",
												"{@comic Chwyć losowy skrawek papieru zza ekranu DM i nabazgraj na nim symbol, tylko poważnie {@comicH3 cokolwiek}, a następnie ukradkiem podsuń mu go.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/037-ram-head-rick-lol.webp"
													},
													"style": "comic-speaker-right",
													"width": 160,
													"height": 188,
													"credit": "Troy Little"
												},
												"{@comic Nie mów im, co to jest, ani nie odpowiadaj na żadne inne pytania. Jeśli ponownie rzucą Mądrością (Wnikliwością), daj im kolejny bazgroł. Kolejny rzut. Więcej śmieci. Będą się męczyć {@b szalony} próbując zrozumieć, co to wszystko znaczy. Ludzie nie radzą sobie z {@i sekrety}, Morty. Ich umysły są {@b słaby}.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Medycyna",
									"page": 14,
									"id": "04a",
									"entries": [
										"Sprawdzian Mądrości ({@skill Medicine}) pozwala ci spróbować ustabilizować stan umierającego towarzysza lub zdiagnozować chorobę.",
										{
											"type": "inset",
											"id": "04b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/038-c1-17.webp"
													},
													"style": "comic-speaker-right",
													"width": 250,
													"height": 366,
													"credit": "Troy Little"
												},
												"{@comicH1 Medycyna}",
												"{@comic Średniowieczna medycyna nie jest piękna, Morty. Nawet w świecie fantasy nie wiedzą nic o zarazkach, patogenach czy anty-b-b-*BURP*-biotykach.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Percepcja",
									"page": 14,
									"id": "04c",
									"entries": [
										"Twój test Mądrości ({@skill Perception}) pozwala ci zauważyć, usłyszeć lub w inny sposób wykryć obecność czegoś. Mierzy ona twoją ogólną świadomość otoczenia i wyostrzone zmysły. Na przykład, możesz spróbować usłyszeć rozmowę przez zamknięte drzwi, podsłuchać pod otwartym oknem lub usłyszeć potwory poruszające się ukradkiem w lesie. Możesz też próbować dostrzec rzeczy, które są zasłonięte lub łatwe do przeoczenia, np. orków czających się w zasadzce na drodze, bandytów kryjących się w cieniu zaułka lub światło świecy pod zamkniętymi drzwiami.",
										{
											"type": "inset",
											"id": "04d",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/039-ram-head-daze.webp"
													},
													"style": "comic-speaker-left",
													"width": 160,
													"height": 191,
													"credit": "Troy Little"
												},
												"{@comicH1 PERCEPCJA}",
												"{@comic Wgląd, o którym wspomniałem wcześniej, wpływa {@comicH3 podwójny} na Percepcję, Morty.}",
												"{@comic Niektórzy gracze po prostu nie mogą przestać się gapić, słuchać i wąchać zamiast {@i robienie}. Nie wszystko może być tak interesujące, ale i tak będą próbować.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Przetrwanie",
									"page": 14,
									"id": "04e",
									"entries": [
										"DM może poprosić cię o wykonanie testu Mądrości ({@skill Survival}), aby podążać za śladami, polować na zwierzynę łowną, przeprowadzić grupę przez zamarznięte pustkowia, rozpoznać znaki świadczące o tym, że w pobliżu żyją sowy, przewidzieć pogodę lub uniknąć ruchawek i innych naturalnych niebezpieczeństw.",
										{
											"type": "inset",
											"id": "04f",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/040-c1-18.webp"
													},
													"style": "comic-speaker-right",
													"width": 419,
													"height": 218,
													"credit": "Troy Little"
												},
												"{@comicH1 PRZETRWANIE}",
												"{@comic Jeśli gracz {@i naprawdę} cię wkurzy, każ mu rzucić Mądrością (Przetrwanie) za {@comicH3 wszystko}:}",
												"{@comicH1 sprawiają, że ich pośladki zaciskają się ze strachu za każdym razem, gdy patrzysz w ich kierunku.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Testy Charyzmy",
							"page": 15,
							"id": "050",
							"entries": [
								"Charyzma jest miarą zdolności do skutecznego współdziałania z innymi. Obejmuje ona takie czynniki jak pewność siebie i elokwencja. Sprawdzenie Charyzmy może się pojawić, gdy próbujesz wpłynąć na innych lub ich rozbawić, gdy próbujesz wywrzeć wrażenie lub powiedzieć przekonywujące kłamstwo, lub gdy poruszasz się w trudnej sytuacji społecznej. Umiejętności {@skill Deception}, {@skill Intimidation}, {@skill Performance} i {@skill Persuasion} odzwierciedlają predyspozycje do pewnych rodzajów sprawdzania Charyzmy.",
								{
									"type": "entries",
									"name": "Oszustwo",
									"page": 15,
									"id": "051",
									"entries": [
										"Twoja kontrola Charyzmy ({@skill Deception}) określa, czy potrafisz przekonująco ukryć prawdę, zarówno werbalnie, jak i poprzez swoje działania. To oszustwo może obejmować wszystko, od wprowadzania innych w błąd poprzez dwuznaczność, aż do jawnego kłamstwa. Typowe sytuacje to próba szybkiego przekonania strażnika, oszukania kupca, zarobienia pieniędzy na hazardzie, podania się za kogoś w przebraniu, uśpienia czyichś podejrzeń fałszywymi zapewnieniami lub zachowania prostej twarzy podczas mówienia jawnego kłamstwa."
									]
								},
								{
									"type": "entries",
									"name": "Zastraszanie",
									"page": 15,
									"id": "052",
									"entries": [
										"Kiedy próbujesz wpłynąć na kogoś poprzez jawne groźby, wrogie działania lub przemoc fizyczną, DM może poprosić cię o wykonanie testu Charyzmy ({@skill Intimidation}). Przykładem może być próba wyciągnięcia informacji od więźnia, przekonanie ulicznych bandytów do wycofania się z konfrontacji lub użycie krawędzi rozbitej butelki, aby przekonać szyderczego wezyra do ponownego rozważenia decyzji."
									]
								},
								{
									"type": "entries",
									"name": "Wydajność",
									"page": 15,
									"id": "053",
									"entries": [
										"Twój test Charyzmy ({@skill Performance}) określa, jak dobrze potrafisz zachwycić publiczność muzyką, tańcem, grą aktorską, opowiadaniem historii lub inną formą rozrywki."
									]
								},
								{
									"type": "entries",
									"name": "Perswazja",
									"page": 15,
									"id": "054",
									"entries": [
										"Kiedy próbujesz wpłynąć na kogoś lub grupę ludzi za pomocą taktu, łaski towarzyskiej lub dobrego charakteru, DM może poprosić cię o wykonanie testu Charyzmy ({@skill Persuasion}). Zazwyczaj używasz perswazji, gdy działasz w dobrej wierze, aby podtrzymać przyjaźń, złożyć serdeczną prośbę lub wykazać się odpowiednią etykietą. Przykłady przekonywania innych to przekonanie szambelana, aby pozwolił twojej grupie zobaczyć się z królem, negocjowanie pokoju pomiędzy zwaśnionymi plemionami lub inspirowanie tłumu mieszkańców miasta.",
										{
											"type": "inset",
											"name": "Znajdowanie ukrytych obiektów",
											"page": 15,
											"id": "055",
											"entries": [
												"Kiedy twoja postać szuka ukrytego obiektu, takiego jak sekretne drzwi lub pułapka, DM zazwyczaj prosi cię o wykonanie testu Mądrości ({@skill Perception}). Taki test może być użyty do znalezienia ukrytych szczegółów lub innych informacji i wskazówek, które w innym wypadku mógłbyś przeoczyć.",
												"W większości przypadków musisz opisać, gdzie szukasz, aby DM mógł określić Twoje szanse na sukces. Na przykład, klucz jest ukryty pod zestawem złożonych ubrań w górnej szufladzie biurka. Jeśli powiesz DM, że chodzisz po pokoju, przyglądając się ścianom i meblom w poszukiwaniu wskazówek, nie masz szans na znalezienie klucza, niezależnie od wyniku testu Mądrości ({@skill Perception}). Aby mieć jakiekolwiek szanse na powodzenie, musiałbyś zaznaczyć, że otwierasz szuflady lub przeszukujesz biuro."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rzuty Oszczędzające",
							"page": 15,
							"id": "056",
							"entries": [
								"Rzut ratujący, czyli save, to próba oparcia się lub uniknięcia zaklęcia, pułapki, trucizny, choroby lub podobnego zagrożenia. Zazwyczaj nie decydujesz się na wykonanie rzutu ratunkowego; jesteś do tego zmuszony, ponieważ twoja postać lub potwór są narażeni na niebezpieczeństwo.",
								"Aby wykonać rzut ratujący, rzuć {@dice d20} i dodaj odpowiedni modyfikator umiejętności. Na przykład, do rzutu ratującego ze zręczności używasz modyfikatora zręczności.",
								"Rzut ratujący może być zmodyfikowany przez premię lub karę sytuacyjną i może mieć wpływ na przewagę lub niekorzyść, zgodnie z ustaleniami DM.",
								"Karta postaci zawiera informacje o biegłości postaci w rzutach ratujących. Podobnie jak w przypadku biegłości w umiejętnościach, biegłość w rzutach ratunkowych pozwala postaci dodać premię do rzutów ratunkowych wykonywanych za pomocą określonego wyniku umiejętności. Niektóre potwory również posiadają biegłość w rzutach ratunkowych.",
								"Klasa trudności dla rzutu ratującego jest określana przez efekt, który go wywołuje. Na przykład, kiedy zaklęcie pozwala na wykonanie rzutu ratującego, DC tego rzutu jest określane przez umiejętność rzucania zaklęć i premię do biegłości.",
								"Wynik udanego lub nieudanego rzutu ratującego jest również wyszczególniony w efekcie, który wymusił ten rzut. Zazwyczaj udany rzut oznacza, że postać lub potwór nie doznaje żadnej szkody lub doznaje mniejszej szkody w wyniku działania efektu.",
								{
									"type": "inset",
									"id": "057",
									"entries": [
										" {@comic {@comicH3 To jest sedno sprawy, Morty: }} {@comicH1 ZMUSZAĆ ICH DO SKAKANIA PRZEZ BEZSENSOWNE OBRĘCZE DLA WŁASNEJ ROZRYWKI.} {@comic Niektórzy gracze myślą, że są nietykalni, Morty. W ten sposób można ich dotknąć za pomocą {@i palec Boży}.} "
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/041-c1-19.webp"
									},
									"width": 850,
									"height": 404,
									"credit": "Troy Little"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Rozdział 2: Walka",
			"page": 16,
			"id": "058",
			"entries": [
				"Bitwy często wybuchają, gdy poszukiwacze przygód stawiają czoła swoim wrogom, niezależnie od tego, czy są to dzikie potwory, czy przebiegli złoczyńcy. Ten rozdział zawiera zasady potrzebne do prowadzenia takich walk. Zasady te skierowane są do gracza lub Mistrza Lochu. Mistrz Lochu kontroluje wszystkie potwory i postacie niegrające biorące udział w walce, a każdy inny gracz kontroluje jednego poszukiwacza przygód. \"Ty\" może również oznaczać postać lub potwora, którego kontrolujesz.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/042-c2-01.webp"
					},
					"width": 856,
					"height": 1000,
					"credit": "Kieran Yanner"
				},
				{
					"type": "inset",
					"id": "059",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/043-ram-head-rick-lol2.webp"
							},
							"style": "comic-speaker-right",
							"width": 199,
							"height": 214,
							"credit": "Troy Little"
						},
						"{@comic {@comicH1 OK, MORTY. MAMY JUŻ ZA SOBĄ TE PIERDOŁY DLA POCZĄTKUJĄCYCH.}}",
						"{@comic To tutaj kości naprawdę uderzają w stół, a ty możesz skopać tyłek lub patrzeć, jak twój tyłek jest kopany.}",
						"{@comic Zwróć uwagę, ponieważ nauczę cię, jak D z niektórymi D: {@i umrzeć z godnością}.}"
					]
				},
				{
					"type": "section",
					"name": "Kolejność walki",
					"page": 17,
					"id": "05a",
					"entries": [
						"Typowe starcie to starcie dwóch stron, splot zamachów bronią, wyczynów, parriów, ruchów nogami i rzucania zaklęć. Gra organizuje chaos walki w cykl rund i tur. {@highlight Runda odpowiada około 6 sekundom w świecie gry.} Podczas rundy każdy uczestnik bitwy wykonuje {@b obrót}.",
						"Kolejność tur jest ustalana na początku walki, kiedy wszyscy rzucają inicjatywę. Gdy wszyscy wykonają swoją turę, walka jest kontynuowana do następnej rundy, jeśli żadna ze stron nie pokonała drugiej.",
						{
							"type": "inset",
							"id": "05b",
							"entries": [
								" {@comic Sześć sekund to niewiele, ale życie jest tanie, Morty. Zanim zdążysz policzyć do \"sześciu\", mógłbym użyć trójlaserowego monofilamentu, by pociąć pół tuzina Gromflomitów na kosmiczne kawałki.} "
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/044-c2-02.webp"
							},
							"width": 850,
							"height": 299,
							"credit": "Troy Little"
						},
						{
							"type": "inset",
							"name": "Walka krok po kroku",
							"page": 17,
							"id": "05c",
							"entries": [
								"{@b 1. Określić zaskoczenie}. DM określa, czy każdy biorący udział w spotkaniu bojowym jest {@quickref Surprise|PHB|3|0|zaskoczony}.",
								"{@b 2. Ustalenie pozycji}. DM decyduje, gdzie znajdują się wszystkie postacie i potwory. Biorąc pod uwagę rozkaz marszu poszukiwaczy przygód lub ich pozycje w pomieszczeniu lub innym miejscu, DM ustala, gdzie znajdują się przeciwnicy - jak daleko i w jakim kierunku.",
								"{@b 3. Rzuć inicjatywą}. Każdy uczestnik toczy inicjatywę, ustalając kolejność tur walczących.",
								"{@b 4. Na zmianę}. Każdy uczestnik bitwy wykonuje swoją turę w kolejności inicjatywy.",
								"{@b 5. Rozpoczęcie następnej rundy}. Gdy wszyscy biorący udział w walce wykonają swoją turę, runda się kończy. Powtarzaj krok 4, aż do zakończenia walki."
							]
						},
						{
							"type": "entries",
							"name": "Niespodzianka",
							"page": 17,
							"id": "05d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/045-c2-03.webp"
									},
									"width": 600,
									"height": 505,
									"credit": "Troy Little"
								},
								"DM określa kto może być {@quickref Surprise|PHB|3|0|zaskoczony}. Jeśli żadna ze stron nie próbuje się skradać, automatycznie zauważają się nawzajem. W przeciwnym razie DM porównuje kontrole Zręczności ({@skill Stealth}) każdego ukrywającego się z pasywnym wynikiem Mądrości ({@skill Perception}) każdej istoty po stronie przeciwnej. Każda postać lub potwór, który nie zauważy zagrożenia, jest {@quickref Surprise|PHB|3|0|zaskoczony} na początku spotkania.",
								"Jeśli jesteś {@quickref Surprise|PHB|3|0|zaskoczony}, nie możesz się poruszyć ani podjąć akcji w swojej pierwszej turze walki i nie możesz podjąć reakcji aż do zakończenia tej tury. Członek grupy może być {@quickref Surprise|PHB|3|0|zaskoczony} nawet jeśli pozostali członkowie nie są.",
								{
									"type": "inset",
									"id": "05e",
									"entries": [
										" {@comic Pamiętasz, jak wcześniej wspominałem o tym, że należy zmieniać oczekiwania graczy? Niespodzianki bojowe i niebojowe są tego kluczową częścią, Morty.} {@comic Jeśli jeden z graczy marnuje zbyt dużo czasu na szukanie nieistotnych rzeczy lub płacze nad historią swojej postaci, po prostu krzyknij {@comicH3 \"NIESPODZIANKA!\"} i zrzuć losowe spotkanie na ich tyłki.} "
									]
								},
								{
									"type": "inset",
									"id": "05f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/046-ram-head-smile2.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 156,
											"credit": "Troy Little"
										},
										"{@comic W rzeczywistości, oto {@comicH3 NIESPODZIANKA} tabela, którą właśnie przygotowałem, z której możesz skorzystać. Rzuć {@dice d12} i sprawdź wyniki tutaj.}"
									]
								},
								{
									"type": "table",
									"colLabels": [
										"{@comic {@dice d12}}",
										"{@comic Surprise}"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"A ghostly hand appears and slaps a random character for {@dice 2d4} bludgeoning damage. If this kills them, they rise as a spectral presence that follows the group, endlessly slapping them as well."
										],
										[
											"2",
											"Five {@creature Giant Rat||giant rats} burst from the ground and attack. Name them after your favorite boy band."
										],
										[
											"3",
											"Every magic potion the party carries has turned to spoiled milk."
										],
										[
											"4",
											"Point at the character who last spoke. Their left foot has fallen asleep, causing them to suffer {@b −}1 Dexterity for an hour."
										],
										[
											"5",
											"Two {@creature Flameskull||flameskulls} fly in, accompanied by loud heavy metal music. They attack."
										],
										[
											"6",
											"A lone {@creature flameskull} flies in, looking for his two friends who ditched him on the way to a heavy metal concert. He's confused and angry and also attacks."
										],
										[
											"7",
											"The party hears a scraping noise coming from the nearby wall. Make it seem important to the story. Use this noise to focus the group and lead them to the next encounter."
										],
										[
											"8",
											"A random character vomits up an {@creature ochre jelly}. Describe the burning sensation as it erupts from the character's feeble mouth-hole. Make the party regret ever wasting your time."
										],
										[
											"9",
											"A random character's favorite weapon just gained magical intelligence and starts nagging them about getting on with the adventure."
										],
										[
											"10",
											"An arrow suddenly shoots out from the shadows and hits the character who is pissing you off. The character takes {@dice 1d6 + 4} piercing damage and should reconsider their current course of action."
										],
										[
											"11",
											"Something gold and shiny catches the eye of a party member. What is it? Whatever you want."
										],
										[
											"12",
											"Pick a random character. Tell them their esophagus is cursed."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inicjatywa",
							"page": 18,
							"id": "060",
							"entries": [
								"Inicjatywa określa kolejność tur podczas walki. Kiedy rozpoczyna się walka, każdy uczestnik wykonuje test Zręczności, aby określić swoje miejsce w kolejności inicjatywy. DM wykonuje jeden rzut dla całej grupy identycznych stworzeń, więc każdy członek grupy działa w tym samym czasie.",
								"DM szereguje walczących w kolejności od tego, który ma najwyższą sumę kontroli zręczności, do tego, który ma najniższą. Jest to kolejność (zwana kolejnością inicjatywy), w której działają podczas każdej rundy. Kolejność inicjatywy pozostaje niezmienna z rundy na rundę.",
								"Jeśli dojdzie do remisu, DM decyduje o kolejności wśród remisujących stworzeń kontrolowanych przez DM, a gracze decydują o kolejności wśród swoich remisujących postaci. DM może zdecydować o kolejności, jeśli remis jest między potworem a postacią gracza. Opcjonalnie, DM może kazać remisującym postaciom i potworom rzucić {@dice d20}, aby ustalić kolejność, a najwyższy rzut będzie pierwszy.",
								{
									"type": "inset",
									"id": "061",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/047-ram-head-rick-mad.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 172,
											"credit": "Troy Little"
										},
										"{@comic {@comicH3 To} jest powodem, dla którego Zręczność jest tak ważna, Morty. Musisz być szybki, aby osiągnąć to, czego chcesz w życiu i w D&D.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/048-c2-04.webp"
											},
											"style": "comic-speaker-right",
											"width": 219,
											"height": 207,
											"credit": "Troy Little"
										},
										"{@comic Wiem, że skakanie na złamanie karku nie jest twoją mocną stroną, Morty, ale kiedy żetony spadają, a stawka jest wysoka, po prostu musisz to zrobić!}",
										"{@comicH1 ŻYCIE JEST NA KRAWĘDZI, MORTY!}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Twoja kolej",
							"page": 19,
							"id": "062",
							"entries": [
								"W swojej turze możesz {@b ruch} oddalić się na odległość równą swojej prędkości i {@b podjąć jedną akcję}. Decydujesz, czy najpierw się poruszyć, czy najpierw wykonać akcję. Twoja prędkość - zwana czasem prędkością chodzenia - jest zapisana na karcie postaci.",
								"Najczęstsze akcje, jakie możesz wykonać, zostały opisane w sekcji \"{@book Actions in Combat|RMR|1|Actions in Combat}\" w dalszej części tego rozdziału. Wiele cech klasowych i innych zdolności zapewnia dodatkowe opcje dla twoich działań.",
								"W części \"{@book Movement and Position|RMR|1|Movement and Position}\" w dalszej części tego rozdziału podano zasady dotyczące twojego ruchu.",
								"W swojej turze możesz zrezygnować z ruchu, podjęcia akcji lub zrobienia czegokolwiek. Jeśli nie możesz zdecydować, co zrobić w swojej turze, rozważ podjęcie akcji {@action Dodge} lub {@action Ready}, zgodnie z opisem w \"{@book Actions in Combat|RMR|1|Actions in Combat}\".",
								{
									"type": "entries",
									"name": "Działania premiowe",
									"page": 19,
									"id": "063",
									"entries": [
										"Różne cechy klasowe, zaklęcia i inne zdolności pozwalają na podjęcie dodatkowej akcji w swojej turze, zwanej akcją bonusową. Na przykład cecha Przebiegłość pozwala łotrzykowi na podjęcie dodatkowej akcji. Możesz wykonać akcję bonusową tylko wtedy, gdy specjalna zdolność, zaklęcie lub inna cecha gry pozwala ci na wykonanie jakiejś akcji bonusowej. W przeciwnym wypadku nie masz możliwości podjęcia takiej akcji.",
										"W swojej turze możesz wykonać tylko jedną akcję bonusową, więc musisz wybrać, której akcji bonusowej użyć, jeśli masz do dyspozycji więcej niż jedną.",
										"Sam decydujesz, kiedy podjąć bonusową akcję podczas tury, chyba że czas jej wykonania jest określony.",
										{
											"type": "inset",
											"id": "064",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/049-c2-05.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 247,
													"credit": "Troy Little"
												},
												"{@comic Nie żebyś kiedykolwiek miał ten problem, Morty, ale podjęcie decyzji o {@comicH3 dodatkowa akcja} jest w rzeczywistości dość trudne, gdy masz {@b umiejętność dostrzeżenia wszystkich możliwych wyników} w {@b wszystkie możliwe ramy czasowe}.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/050-c2-06.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 125,
													"credit": "Troy Little"
												},
												"{@comic Moja ulubiona akcja bonusowa nazywa się {@i \"szydzenie z istoty, którą właśnie zabiłem\".}}",
												"{@comic Przypomnij im, kto tu rządzi.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Inna aktywność w swojej turze",
									"page": 19,
									"id": "065",
									"entries": [
										"Twoja tura może zawierać różne dodatki, które nie wymagają ani twojej akcji, ani ruchu.",
										"Można komunikować się w dowolny sposób, za pomocą krótkich wypowiedzi i gestów, w miarę upływu czasu.",
										"Możesz też za darmo wejść w interakcję z jednym obiektem lub elementem otoczenia, zarówno podczas swojego ruchu, jak i akcji. Na przykład, możesz otworzyć drzwi podczas swojego ruchu, podążając w kierunku przeciwnika, lub dobyć broń w ramach tej samej akcji, której używasz do ataku.",
										"Jeśli chcesz wejść w interakcję z drugim obiektem, musisz użyć swojej akcji. Niektóre magiczne przedmioty i inne specjalne przedmioty zawsze wymagają wykonania akcji, jak podano w ich opisach.",
										"DM może wymagać, abyś użył akcji do wykonania którejś z tych czynności, jeśli wymaga ona szczególnej uwagi lub gdy stanowi nietypową przeszkodę. Na przykład, DM może racjonalnie oczekiwać, że użyjesz akcji, aby otworzyć zablokowane drzwi lub przekręcić korbę, aby opuścić zwodzony most.",
										{
											"type": "inset",
											"id": "066",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/051-ram-head-sarcasm.webp"
													},
													"style": "comic-speaker-right",
													"width": 149,
													"height": 186,
													"credit": "Troy Little"
												},
												"{@comic Czas nie zatrzymuje się dla samolubnych bzdur graczy, Morty.}",
												"{@comic Sześć sekund na rundę.}",
												"{@comic {@b {@i {@comicH4 ZACHOWAJ SPOKÓJ}.}}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reakcje",
							"page": 19,
							"id": "067",
							"entries": [
								"Niektóre specjalne zdolności, zaklęcia i sytuacje pozwalają na podjęcie specjalnej akcji zwanej reakcją. Reakcja jest natychmiastową odpowiedzią na pewien rodzaj bodźca, który może wystąpić w twojej turze lub w turze kogoś innego. Atak szansy, opisany w dalszej części tego rozdziału, jest najbardziej powszechnym rodzajem reakcji.",
								"Możesz wykonać tylko jedną reakcję na rundę. Kiedy wykonasz reakcję, nie możesz wykonać kolejnej aż do rozpoczęcia swojej następnej tury. Jeśli reakcja przerywa turę innej istoty, może ona kontynuować swoją turę zaraz po reakcji.",
								{
									"type": "inset",
									"id": "068",
									"entries": [
										"{@comic \"Reakcje\" to termin techniczny i jest w porządku, jak sądzę, ale wolę ten termin,}",
										"{@comicH1 \"DO DIABŁA, NIE, SYNU!\"}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/052-ram-head-rick-madconfused.webp"
											},
											"style": "comic-speaker-left",
											"width": 150,
											"height": 194,
											"credit": "Troy Little"
										},
										"{@comic ponieważ tak właśnie jest.}",
										"{@comic Jakiś zły zaklinacz próbuje coś uruchomić, gdy stoisz tuż obok, a ty możesz powiedzieć {@i \"DO DIABŁA, NIE, SYNU!\"} i zamiast tego zrobić swoje.}",
										"{@comic Tak właśnie staram się żyć.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ruch i pozycja",
					"page": 20,
					"id": "069",
					"entries": [
						"Podczas walki postacie i potwory są w ciągłym ruchu, często wykorzystują ruch i pozycję, aby zdobyć przewagę. W swojej turze możesz poruszyć się na odległość równą swojej prędkości. W swojej turze możesz wykorzystać tyle lub tyle prędkości, ile chcesz, zgodnie z zasadami podanymi tutaj. Twój ruch może obejmować skoki, wspinaczkę i pływanie, zgodnie z opisem w {@book chapter 3|RMR|2}.",
						{
							"type": "entries",
							"name": "Przerwanie przeprowadzki",
							"page": 20,
							"id": "06a",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/053-c2-07.webp"
									},
									"width": 1200,
									"height": 752,
									"credit": "Troy Little"
								},
								"Możesz podzielić swój ruch na tury, wykorzystując część swojej szybkości zarówno przed, jak i po wykonaniu akcji. Na przykład, jeśli masz prędkość 9 metrów, możesz przesunąć się o 3 metry, poszukać drzwi pułapki, a następnie przesunąć się o 6 metrów.",
								"Podobnie, jeśli wykonujesz akcję, która obejmuje więcej niż jeden atak bronią, możesz jeszcze bardziej rozbić swój ruch, przemieszczając się pomiędzy tymi atakami.",
								"Jeśli masz więcej niż jedną prędkość, np. prędkość chodzenia i prędkość latania, możesz przełączać się między prędkościami podczas ruchu. Za każdym razem, gdy się przełączasz, odejmij odległość, którą już przebyłeś, od nowej prędkości. Wynik określa, o ile dalej możesz się poruszyć. Na przykład, jeśli masz prędkość 30 i prędkość latania 60, ponieważ czarodziej rzucił na ciebie zaklęcie {@spell fly}, możesz przelecieć 6 metrów, następnie przejść 3 metry, a potem wyskoczyć w powietrze i przelecieć jeszcze 9 metrów.",
								{
									"type": "inset",
									"id": "06b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/054-c2-08.webp"
											},
											"style": "comic-speaker-right",
											"width": 250,
											"height": 480,
											"credit": "Troy Little"
										},
										"{@comic To jest {@comicH3 straszny} przykład, Morty.}",
										"{@comic Jeśli czarodziej rzucił na ciebie {@i latać} zaklęcie, to powinieneś {@i Nigdy nie stawiaj stóp na ziemi, dopóki to zaklęcie nie wygaśnie.}.}",
										"{@comicH1 CO ZA DUPEK BĘDZIE}",
										"{@b {@comic WALK}}",
										"{@comicH1 GDZIEKOLWIEK, KIEDY MOGĄ KURWA LATAĆ?!}",
										"{@comic Szkoda dobrego zaklęcia, Morty.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Trudny teren",
							"page": 20,
							"id": "06c",
							"entries": [
								"Walczący są często spowalniani przez {@quickref difficult terrain||3}. Niskie meble, gruz, podszycie, strome schody, śnieg i płytkie bagna to przykłady {@quickref difficult terrain||3}. Przestrzeń innej istoty, wrogiej lub nie, również liczy się jako {@quickref difficult terrain||3}.",
								"Każda stopa ruchu w {@quickref difficult terrain||3} kosztuje 1 dodatkową stopę. Ta zasada jest prawdziwa, nawet jeśli kilka przedmiotów w danej przestrzeni liczy się jako {@quickref difficult terrain||3}.",
								{
									"type": "inset",
									"id": "06d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/055-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 188,
											"credit": "Troy Little"
										},
										"{@comic Kolejny dobry przykład \"trudnego terenu\"? To właśnie tutaj!}",
										"{@i {@comic *faaaaaaart*}}",
										"{@comic Gdybyś był {@i latanie}, mógłbyś uniknąć tego pierdnięcia.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bycie podatnym",
							"page": 20,
							"id": "06e",
							"entries": [
								"Walczący często znajdują się na ziemi, ponieważ zostali powaleni lub sami się na nią rzucili. W grze są to {@condition prone}, stan opisany w {@book appendix A|RMR|4}.",
								"Możesz wykonać {@b spadek {@condition prone}} bez zużywania swojej szybkości. {@b Wstawanie} wymaga więcej wysiłku; kosztuje to ilość ruchu równą połowie twojej szybkości. Na przykład, jeśli twoja szybkość wynosi 9 metrów, musisz poświęcić 4,5 metra ruchu, aby wstać. Nie możesz wstać, jeśli nie masz wystarczającej ilości ruchu lub jeśli twoja szybkość wynosi 0.",
								"Aby poruszać się podczas {@condition prone}, musisz {@b czołgać się} lub użyć magii, takiej jak teleportacja. Każda stopa ruchu podczas czołgania się kosztuje 1 dodatkową stopę. Przeczołganie się o 0,3 metra w {@quickref difficult terrain||3} kosztuje zatem 0,9 metra ruchu."
							]
						},
						{
							"type": "entries",
							"name": "Poruszanie się wokół innych stworzeń",
							"page": 20,
							"id": "06f",
							"entries": [
								"Możesz poruszać się przez przestrzeń, w której znajduje się nie-wrogie stworzenie. Natomiast przez wrogie stworzenie możesz się poruszać tylko wtedy, gdy jest ono co najmniej dwa rozmiary większe lub mniejsze od ciebie (rozmiary stworzeń są opisane w księdze przygód). Niezależnie od tego, czy stwór jest przyjacielem czy wrogiem, nie możesz zakończyć ruchu w jego przestrzeni.",
								"Jeśli usuniesz się poza zasięg wroga, wywołujesz atak okazjonalny, jak wyjaśniono w dalszej części rozdziału.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/056-c2-09.webp"
									},
									"width": 1200,
									"height": 515,
									"credit": "Troy Little"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Akcje w walce",
					"page": 21,
					"id": "070",
					"entries": [
						"Kiedy wykonujesz swoją akcję w swojej turze, możesz wykonać jedną z przedstawionych tu akcji, akcję, którą uzyskałeś dzięki swojej klasie lub specjalnej właściwości, albo akcję, którą zaimprowizujesz. Kiedy opisujesz akcję, która nie została wyszczególniona w innych zasadach, DM mówi ci, czy ta akcja jest możliwa i jaki rodzaj rzutu musisz wykonać, jeśli w ogóle, aby określić sukces lub porażkę.",
						{
							"type": "inset",
							"name": "Rzucanie zaklęcia",
							"page": 21,
							"id": "071",
							"entries": [
								"Zaklinacze, tacy jak czarodzieje i klerycy, a także wiele potworów, mają dostęp do zaklęć i mogą z nich korzystać w walce. Każde zaklęcie ma czas rzucania, który określa, czy rzucający musi użyć akcji, reakcji, minut, czy nawet godzin, aby rzucić zaklęcie. Większość zaklęć ma czas rzucania równy 1 akcji, więc czarodziej często wykorzystuje swoją akcję w walce, aby rzucić takie zaklęcie. Zobacz {@book chapter 4|RMR|3}, aby zapoznać się z zasadami rzucania czarów."
							]
						},
						{
							"type": "entries",
							"name": "Atak",
							"page": 21,
							"id": "072",
							"entries": [
								"Najczęstszą akcją wykonywaną w walce jest akcja {@action Attack}, niezależnie od tego, czy wymachujesz mieczem, strzelasz z łuku, czy walczysz na pięści.",
								"Wykonując tę akcję, wykonujesz jeden atak w walce wręcz lub na dystans. Zasady dotyczące ataków znajdują się w rozdziale \"{@book Making an Attack|RMR|1|Making an Attack}\".",
								"Niektóre cechy, takie jak dodatkowy atak, który wojownik otrzymuje na 5. poziomie, pozwalają na wykonanie więcej niż jednego ataku za pomocą tej akcji.",
								{
									"type": "inset",
									"id": "073",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/057-c2-10.webp"
											},
											"style": "comic-speaker-left",
											"width": 319,
											"height": 509,
											"credit": "Troy Little"
										},
										"{@comic Wyobraź sobie przez chwilę, że jesteś {@u nie} 14-letnim słabeuszem z miażdżącym lękiem i niskim intelektem. To jest odgrywanie ról, pamiętasz? Okej, więc wyobraź sobie, że jesteś fajny, tak jak twoja postać powinna być fajna, a następnie {@b {@i {@comicH4 OPISZ FAJNE RZECZY, KTÓRE TWOIM ZDANIEM POWINNI ROBIĆ}.}}}",
										"{@comic Jeśli po prostu rzucisz kostki na stół i powiesz \"macham mieczem\" lub \"rzucam {@i magiczny pocisk}\" lub cokolwiek....}",
										"{@comic Spójrz. Twoje codzienne życie to daremna karuzela miażdżących powtórzeń, a każda chwila to kolejne tykanie zegara, które przybliża cię do grobu. Ta gra ma na celu pomóc ci uciec od tej daremnej rzeczywistości tylko na chwilę.}",
										"{@comicH1 To Twoja szansa, aby opisać coś fajnego, a następnie to zrobić.}",
										"{@comic Udawaj, że jesteś fajny, wyrzuć dużą liczbę, namaluj wspaniały obraz słowny i patrz, jak twoi przyjaciele wiwatują... z powodu głupiego {@b rzut kością}! To śmieszne, ale też piękne, wiesz?}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kreska",
							"page": 22,
							"id": "074",
							"entries": [
								"Kiedy wykonujesz akcję {@action Dash}, zyskujesz dodatkowy ruch na bieżącą turę. Wzrost jest równy prędkości po zastosowaniu wszelkich modyfikatorów. Przykładowo, przy prędkości 9 metrów, możesz przemieścić się o 18 metrów podczas swojej tury, jeśli wykonasz susy.",
								"Każde zwiększenie lub zmniejszenie prędkości zmienia ten dodatkowy ruch o tę samą wartość. Na przykład, jeśli twoja prędkość z 9 metrów zostanie zmniejszona do 4,5 metra, możesz poruszyć się o 9 metrów w tej turze, jeśli wykonasz susy."
							]
						},
						{
							"type": "entries",
							"name": "Wyłączanie",
							"page": 22,
							"id": "075",
							"entries": [
								"Jeśli wykonasz akcję {@action Disengage}, twój ruch nie będzie prowokował okazji do ataku przez resztę tury.",
								{
									"type": "inset",
									"id": "076",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/058-c2-11.webp"
											},
											"style": "comic-speaker-right",
											"width": 419,
											"height": 175,
											"credit": "Troy Little"
										},
										"{@comic \"Odłącz się\" to także to, co robię, gdy Jerry zaczyna mówić.}",
										"{@comic Po prostu wpatruj się w jego lewe oko lub prawe nozdrze lub cokolwiek innego i pozwól swojemu wzrokowi stracić ostrość. Uwolnij swój umysł od świata.}",
										"{@comic Niech jego głupie słowa zamienią się w papkę i po prostu...}",
										"{@comicH1 ODŁĄCZENIE}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dodge",
							"page": 22,
							"id": "077",
							"entries": [
								"Kiedy wykonujesz akcję {@action Dodge}, skupiasz się całkowicie na unikaniu ataków. Do początku twojej następnej tury, każdy atak na ciebie jest osłabiony, jeśli widzisz atakującego, a rzuty ratujące ze zręczności są korzystne. Tracisz tę korzyść, jeśli jesteś {@condition incapacitated} (jak wyjaśniono w {@book appendix A|RMR|4}) lub jeśli twoja szybkość spadnie do 0."
							]
						},
						{
							"type": "entries",
							"name": "Pomoc",
							"page": 22,
							"id": "078",
							"entries": [
								"Możesz udzielić pomocy innemu stworzeniu w wykonaniu zadania. Kiedy wykonujesz akcję {@action Help}, istota, której pomagasz, zyskuje przewagę w następnym sprawdzianie umiejętności, który wykonuje, aby wykonać zadanie, w którym pomagasz, pod warunkiem, że wykona go przed rozpoczęciem twojej następnej tury.",
								"Alternatywnie, możesz pomóc przyjaznej istocie w ataku na istotę w promieniu 1,5 metra od ciebie. Wykonujesz zwód, odwracasz uwagę celu lub w inny sposób współpracujesz, aby zwiększyć skuteczność ataku sojusznika. Jeśli sojusznik zaatakuje cel przed twoją następną turą, pierwszy rzut ataku zostanie wykonany z przewagą.",
								{
									"type": "inset",
									"id": "079",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/059-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 188,
											"credit": "Troy Little"
										},
										"{@comicH1 POMOC}",
										"{@comic Chcesz uczynić z tej gry piekło, Morty. Niech płaczą za pomocą swoich towarzyszy, starając się utrzymać przy życiu.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ukryj",
							"page": 22,
							"id": "07a",
							"entries": [
								"Kiedy podejmujesz akcję {@action Hide}, wykonujesz test Zręczności ({@skill Stealth}), próbując się ukryć, zgodnie z zasadami opisanymi w {@book chapter 1|RMR|0} dotyczącymi ukrywania się. Jeśli ci się powiedzie, zyskujesz pewne korzyści, opisane w sekcji \"{@book Unseen Attackers and Targets|RMR|1|Unseen Attackers and Targets}\" w dalszej części tego rozdziału."
							]
						},
						{
							"type": "entries",
							"name": "Gotowy",
							"page": 22,
							"id": "07b",
							"entries": [
								"Czasami chcesz wyprzedzić przeciwnika lub poczekać na szczególne okoliczności, zanim podejmiesz działanie. W tym celu możesz wykonać akcję {@action Ready} w swojej turze, która pozwala na działanie z wykorzystaniem reakcji przed rozpoczęciem swojej następnej tury.",
								"Najpierw decydujemy, jaka dostrzegalna okoliczność wywoła naszą reakcję. Następnie wybierasz czynność, którą podejmiesz w odpowiedzi na tę okoliczność, lub decydujesz się zwiększyć swoją prędkość w odpowiedzi na nią. Przykłady to: \"Jeśli kultysta nadepnie na zapadnię, pociągnę za dźwignię, która ją otworzy\" oraz {@highlight \"Jeśli goblin przejdzie obok mnie, odsuwam się\".}",
								"Kiedy nastąpi wyzwolenie, możesz wykonać swoją reakcję zaraz po jego zakończeniu lub zignorować wyzwolenie. Pamiętaj, że na rundę możesz wykonać tylko jedną reakcję.",
								"Czas rzucania zaklęcia musi wynosić 1 akcję, aby zostało ono przygotowane, a utrzymanie magii zaklęcia do momentu uwolnienia jej za pomocą reakcji wymaga koncentracji (wyjaśnione w {@book chapter 4|RMR|3}). Na przykład, jeśli koncentrujesz się na {@spell web} zaklęciu i jesteś gotowy {@spell magic missile}, twoje {@spell web} zaklęcie się kończy, a jeśli otrzymasz obrażenia, zanim uwolnisz {@spell magic missile} za pomocą swojej reakcji, twoja koncentracja może zostać przerwana.",
								{
									"type": "inset",
									"id": "07c",
									"entries": [
										" {@comicH1 GOTOWY} {@comic Jeśli gracz odsuwa się od goblina zamiast go zabić, jest bezużyteczną małą łasicą, która zasługuje na to, co ją czeka, Morty.} "
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wyszukiwanie",
							"page": 22,
							"id": "07d",
							"entries": [
								"Kiedy wykonujesz akcję {@action Search}, poświęcasz swoją uwagę na znalezienie czegoś. W zależności od charakteru poszukiwań, DM może zlecić ci wykonanie testu Mądrości ({@skill Perception}) lub Inteligencji ({@skill Investigation})."
							]
						},
						{
							"type": "entries",
							"name": "Użyj obiektu",
							"page": 22,
							"id": "07e",
							"entries": [
								"Zwykle wchodzisz w interakcję z przedmiotem podczas wykonywania innej czynności, np. kiedy dobywa się miecza w ramach ataku. Kiedy przedmiot wymaga twojego działania, aby go użyć, wykonujesz akcję {@action Use an Object}. Ta akcja jest również przydatna, gdy chcesz wejść w interakcję z więcej niż jednym obiektem podczas swojej tury."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Atak",
					"page": 23,
					"id": "07f",
					"entries": [
						"Zawsze, gdy wykonujesz rolkę ataku, wykonujesz atak. Niezależnie od tego, czy uderzasz bronią do walki wręcz, strzelasz z broni dystansowej, czy wykonujesz rolkę ataku jako część zaklęcia, atak ma następującą strukturę:",
						"{@b 1. Wybierz cel}. Wybierz cel w zasięgu swojego ataku: stworzenie, przedmiot lub miejsce.",
						"{@b 2. Określenie modyfikatorów}. DM określa, czy cel ma osłonę i czy masz przewagę lub niekorzyść przeciwko celowi. Ponadto czary, specjalne zdolności i inne efekty mogą stosować kary, premie, przewagi lub niekorzyści do twojego ataku.",
						"{@comic 2A{@b . Opisz swój atak w fajny sposób}. Po co w ogóle grasz w tę grę, jeśli zamierzasz być po prostu swoim normalnym, nudnym dupkiem?}",
						"{@b 3. Rozwiązanie ataku}. Wykonujesz rzut atakiem. W przypadku trafienia, zadajesz obrażenia, chyba że dany atak mówi inaczej.",
						"{@comic 3A.{@b Przeklinaj swoje szczęście}. Kiedy rzucasz jak s***, a uwierz mi, czasami będziesz, przeklinaj bogów wielościanów, którzy patrzą w dół i śmieją się z twojego nieszczęścia. Wszyscy to robimy, gdy kości idą w diabły. Tym razem przyszła kolej na ciebie. Ale na szczęście dla ciebie, to świetny czas, aby użyć tych fantazyjnych przekleństw, których nauczyłeś się online.}",
						{
							"type": "entries",
							"name": "Rzuty ataku",
							"page": 23,
							"id": "080",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/060-c2-12.webp"
									},
									"width": 407,
									"height": 800,
									"credit": "Troy Little"
								},
								"Gdy wykonujesz atak, rzut na atak decyduje o tym, czy atak trafi, czy nie. Aby wykonać rolkę ataku, wykonaj rzut {@dice d20} i dodaj odpowiednie modyfikatory. Jeśli suma zwoju plus modyfikatorów jest równa lub przekracza klasę pancerza (AC) celu, atak jest trafiony. AC każdej postaci znajduje się na karcie postaci, a AC każdego potwora w bloku statystyk potwora.",
								{
									"type": "entries",
									"name": "Modyfikatory rzutu",
									"page": 23,
									"id": "081",
									"entries": [
										"Kiedy postać wykonuje rzut ataku, dwoma najczęstszymi modyfikatorami do tego rzutu są modyfikator umiejętności oraz premia do biegłości postaci. Potwór używa modyfikatora podanego w jego bloku statystyk.",
										{
											"type": "entries",
											"name": "Modyfikator umiejętności",
											"page": 23,
											"id": "082",
											"entries": [
												"Modyfikatorem umiejętności używanym do ataku bronią do walki wręcz jest Siła, a modyfikatorem umiejętności używanym do ataku bronią dystansową jest Zręczność. Broń, która ma cechę finezyjności lub rzucania, łamie tę zasadę.",
												"Niektóre zaklęcia wymagają również wykonania rzutu ataku. Kleryk używa Mądrości, gdy atakuje zaklęciem w walce wręcz lub na odległość, a czarodziej używa Inteligencji."
											]
										},
										{
											"type": "entries",
											"name": "Premia do biegłości",
											"page": 23,
											"id": "083",
											"entries": [
												"Jeśli posiadasz biegłość w posługiwaniu się bronią, którą atakujesz, możesz dodać premię z biegłości do rzutu ataku.",
												"Kiedy wykonujesz atak za pomocą zaklęcia, dodajesz premię do biegłości do rzutu ataku.",
												"{@comic {@b Ukryty bonus}. Jeśli nikt nie patrzy, dodaj coś w rodzaju +1 lub +3 do swojego rzutu - w zależności od tego, ile myślisz, że możesz uciec. Nigdy nie rób tego, gdy jestem DM. Jeśli przyłapię cię na oszustwie, odetnę ci ręce i przyczepię je do tyłka, żebyś klaskał za każdym razem, gdy pierdniesz.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rolling 1 lub 20",
									"page": 23,
									"id": "084",
									"entries": [
										"Czasami los błogosławi lub przeklina walczących, sprawiając, że nowicjusz trafia, a weteran pudłuje.",
										"Jeśli {@dice d20} rolka ataku wynosi 20, atak trafia niezależnie od jakichkolwiek modyfikatorów lub AC celu. Jest to tzw. trafienie krytyczne, co zostało wyjaśnione w dalszej części tego rozdziału.",
										"Jeśli {@dice d20} rolka ataku wyniesie 1, atak chybia bez względu na modyfikatory lub AC celu.",
										{
											"type": "inset",
											"id": "085",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/061-c2-13.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 281,
													"credit": "Troy Little"
												},
												"{@comic Wyrzucenie naturalnej 20 jest {@b zawsze} ekscytujące, Morty.}",
												"{@comic Tak, to tylko jedna liczba na dwadzieścia i nie powinno to mieć większego znaczenia, ale jest to odczuwalne {@i niesamowity}.}",
												"{@comic Panuj nad swoją losowo wygenerowaną wyższością nad wszystkimi innymi.}",
												"{@comic {@comicH3 Zrób zdjęcie i wyślij je mamie.}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Niewidzialni napastnicy i cele",
							"page": 24,
							"id": "086",
							"entries": [
								{
									"type": "inset",
									"id": "087",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/062-c2-14.webp"
											},
											"style": "comic-speaker-left",
											"width": 420,
											"height": 427,
											"credit": "Troy Little"
										},
										"{@comic Wiem, że lubisz łotrzyków, Morty. Pamiętaj tylko, że to nie są tarcze do mięsa. Łotrzykowie muszą to robić w stylu...}",
										"{@comicH1 CICHY, ALE ZABÓJCZY.}"
									]
								},
								"Walczący często próbują uciec przed wzrokiem przeciwnika, ukrywając się, rzucając zaklęcie {@spell invisibility} lub czając się w ciemności.",
								"Kiedy atakujesz cel, którego nie widzisz, masz minus przy ataku. Jest tak niezależnie od tego, czy zgadujesz położenie celu, czy celujesz w istotę, którą słyszysz, ale nie widzisz. Jeśli cel nie znajduje się w miejscu, w które celowałeś, automatycznie pudłujesz, ale DM zazwyczaj mówi tylko, że atak spudłował, a nie czy poprawnie odgadłeś lokalizację celu.",
								"Jeśli stwór cię nie widzi, masz przewagę w rzutach na atak przeciwko niemu.",
								"Jeśli jesteś ukryty - zarówno niewidoczny, jak i niesłyszalny - podczas wykonywania ataku, zdradzasz swoje położenie, gdy atak trafia lub chybia."
							]
						},
						{
							"type": "entries",
							"name": "Ataki dystansowe",
							"page": 24,
							"id": "088",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/063-c2-15.webp"
									},
									"width": 359,
									"height": 800,
									"credit": "Troy Little"
								},
								"Kiedy wykonujesz atak dystansowy, strzelasz z łuku lub kuszy, rzucasz ręczną siekierą lub w inny sposób wysyłasz pociski, które uderzają przeciwnika na odległość. Potwór może wystrzelić kolce ze swojego ogona. Wiele zaklęć również wymaga wykonania ataku z dystansu.",
								{
									"type": "entries",
									"name": "Zasięg",
									"page": 24,
									"id": "089",
									"entries": [
										"Ataki dystansowe można wykonywać tylko przeciwko celom znajdującym się w określonym zasięgu. Jeśli atak dystansowy, np. za pomocą zaklęcia, ma jeden zasięg, nie można atakować celów poza tym zasięgiem. Niektóre ataki dystansowe, np. ataki z długiego lub krótkiego łuku, mają dwa zasięgi. Mniejsza liczba to zasięg normalny, a większa to zasięg daleki. Jeśli cel znajduje się poza normalnym zasięgiem, twój atak jest niekorzystny i nie możesz zaatakować celu poza długim zasięgiem."
									]
								},
								{
									"type": "entries",
									"name": "Ataki dystansowe w walce wręcz",
									"page": 24,
									"id": "08a",
									"entries": [
										"Wycelowanie ataku dystansowego jest trudniejsze, gdy wróg znajduje się obok ciebie. Kiedy wykonujesz atak dystansowy bronią, zaklęciem lub w inny sposób, masz utrudniony rzut ataku, jeśli znajdujesz się w odległości 1,5 metra od wrogiej istoty, która cię widzi, a która nie {@condition incapacitated}.",
										{
											"type": "inset",
											"id": "08b",
											"entries": [
												" {@comic W tej kwestii zgadzam się z Wizards of the Coast, Morty. Każdy, kto próbuje wystrzelić strzałę w kolesia znajdującego się w odległości mniejszej niż 1,5 metra {@b zasługi} {@i wada}.} {@comic Dlatego właśnie wynaleźliśmy miecze.} "
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ataki wręcz",
							"page": 25,
							"id": "08c",
							"entries": [
								"Używany w walce wręcz, atak wręcz pozwala zaatakować przeciwnika w zasięgu ręki. Większość stworzeń ma zasięg 1,5 metra i może atakować cele znajdujące się w odległości 1,5 metra od nich. Niektóre stworzenia (zazwyczaj większe od człowieka) mają większy zasięg, jak zaznaczono w ich opisach.",
								"Możesz wykonać atak w walce wręcz bez broni, wykonując {@b Uderzenie bez broni}: cios, kopnięcie, uderzenie w głowę lub inny silny cios. Do rzutu ataku dodajesz premię do biegłości i modyfikator siły. W przypadku trafienia, zadaje on obrażenia od obrażeń równe 1 + twój modyfikator siły.",
								{
									"type": "inset",
									"id": "08d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/064-ram-head-smile1.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 169,
											"credit": "Troy Little"
										},
										"{@comic W prawdziwym życiu może być zabawnie uderzyć kogoś w gąbkę lub wbić mu łokieć w oko, ale {@i nie} w D&D.}",
										"{@comic Zabijanie potworów i wrogów to uświęcona tradycja, Morty.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/065-ram-head-madyell.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 180,
											"credit": "Troy Little"
										},
										"{@b {@i {@comicH2 NIE ZADZIERAJ Z TYM PROSTYM EKOSYSTEMEM ŻYCIA I ŚMIERCI.}.}}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/066-ram-head-sarcasm.webp"
											},
											"style": "comic-speaker-left",
											"width": 149,
											"height": 186,
											"credit": "Troy Little"
										},
										"{@comic Kiedy gracz ogłasza, że zamierza użyć \"walki bez broni\", wszyscy przy stole do gry wycofują się do najciemniejszej części swojego umysłu i zaczynają modlić się o śmierć.}",
										"{@comic {@comicH3 Nikt} chce patrzeć, jak zadajesz 1 obrażenie + premia do siły za każde trafienie.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/067-ram-head-hmph.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 181,
											"credit": "Troy Little"
										},
										"{@comic To nudne i głupie.}",
										"{@b {@i {@comicH4 PO PROSTU UŻYJ CHOLERNEJ BRONI LUB ZAKLĘCIA}.}}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ataki z wykorzystaniem okazji",
							"page": 25,
							"id": "08e",
							"entries": [
								"Podczas walki każdy nieustannie obserwuje, czy przeciwnicy nie opuszczają gardy. Rzadko kiedy można przejść obok przeciwnika bez narażania się na niebezpieczeństwo; takie działanie prowokuje do ataku.",
								"Możesz wykonać atak okazjonalny, gdy wrogie stworzenie, które widzisz, poruszy się poza twoim zasięgiem. Aby wykonać atak przy nadarzającej się okazji, wykorzystujesz swoją reakcję, aby wykonać jeden atak w walce wręcz przeciwko prowokującemu stworzeniu. Atak przerywa ruch prowokującego stworzenia, tuż przed tym, jak opuści ono twój zasięg.",
								"Możesz uniknąć sprowokowania ataku przy okazji, wykonując akcję {@action Disengage}. Nie prowokujesz ataku przy okazji, gdy się teleportujesz lub gdy ktoś lub coś poruszy cię bez użycia ruchu, akcji lub reakcji. Na przykład, nie prowokujesz ataku okazjonalnego, jeśli {@highlight eksplozja rzuca tobą} znajdziesz się poza zasięgiem przeciwnika lub jeśli grawitacja sprawi, że spadniesz obok wroga.",
								{
									"type": "inset",
									"id": "08f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/068-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-left",
											"width": 149,
											"height": 178,
											"credit": "Troy Little"
										},
										"{@comic Dobra rada. Jeśli kiedykolwiek będziesz musiał wycofać się z walki, upewnij się, że robisz to przez {@b {@i {@comicH4 JAZDA NA EKSPLOZJI}.}}}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Walka dwoma broniami",
							"page": 25,
							"id": "090",
							"entries": [
								"Kiedy wykonujesz akcję {@action Attack} i atakujesz lekką bronią do walki wręcz, którą trzymasz w jednej ręce, zyskujesz dodatkową akcję, którą możesz wykorzystać do ataku inną lekką bronią do walki wręcz, którą trzymasz w drugiej ręce. Nie dodajesz swojego modyfikatora umiejętności do obrażeń ataku bonusowego, chyba że ten modyfikator jest ujemny.",
								"Jeśli któraś z broni ma właściwość rzucania, możesz ją rzucić, zamiast wykonywać nią atak w walce wręcz."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Okładka",
					"page": 26,
					"id": "091",
					"entries": [
						{
							"type": "inset",
							"id": "092",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/069-c2-16.webp"
									},
									"style": "comic-speaker-left",
									"width": 160,
									"height": 640,
									"credit": "Troy Little"
								},
								"{@comic Jeśli szukasz osłony w środku szczególnie paskudnej walki, musisz wykazać się kreatywnością, Morty.}"
							]
						},
						"Ściany, drzewa, stwory i inne przeszkody mogą stanowić osłonę podczas walki, utrudniając zranienie celu. Cel może skorzystać z osłony tylko wtedy, gdy atak lub inne działanie rozpoczyna się po przeciwnej stronie osłony.",
						"Istnieją trzy stopnie osłony. Jeśli cel znajduje się za kilkoma źródłami osłony, obowiązuje tylko najbardziej ochronny stopień osłony; stopnie te nie są sumowane.",
						"Cel z {@b pół osłony} ma premię +2 do AC i rzutów ratujących ze zręczności. Cel jest w połowie zakryty, jeśli przeszkoda blokuje co najmniej połowę jego ciała. Przeszkodą może być niska ściana, duży mebel, wąski pień drzewa lub stwór, niezależnie od tego, czy jest to wróg, czy przyjaciel.",
						"Cel z {@b pokrywa trzy czwarte} ma premię +5 do AC i rzutów ratujących przed zręcznością. Cel ma osłonę 3/4, jeśli około 3/4 jego powierzchni jest zakryte przez przeszkodę. Przeszkodą może być brona, szczelina na strzałę lub gruby pień drzewa.",
						"Cel z {@b całkowite pokrycie} nie może być bezpośrednio celem ataku lub zaklęcia, chociaż niektóre zaklęcia mogą dosięgnąć takiego celu, włączając go w obszar działania. Cel ma całkowitą osłonę, jeśli jest całkowicie ukryty przez przeszkodę.",
						{
							"type": "inset",
							"id": "093",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/070-ram-head-confused.webp"
									},
									"style": "comic-speaker-left",
									"width": 149,
									"height": 184,
									"credit": "Troy Little"
								},
								"{@comic Miałem kiedyś użytkownika magii o imieniu Alakazaar. (Tak, zwykliśmy nazywać czarodziejów \"użytkownikami magii\", co jest dziwne, wiem. Nie nazywamy wojowników \"użytkownikami broni\").}",
								"{@comic W każdym razie, chodzi mi o to, że podczas tych początkowych poziomów doświadczenia, sztywna bryza mogła powalić czarodzieja na śmierć, więc nauczyłem się improwizować dodatkową ochronę.}",
								"{@comic Alakazaar nie mógł nosić zbroi, ale żadna zasada nie powstrzymywała go przed ukryciem się za grupą martwych ciał, które same miały na sobie zbroję. To mała luka, o której większość ludzi nie myśli.}",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/071-ram-head-stern-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 183,
									"credit": "Troy Little"
								},
								"{@comic Kiedy sprawy idą źle i potrzebujesz bariery między tobą a pół tuzinem płonących strzał, przytul się do trupa, Morty.}",
								"{@comic {@b {@i {@comicH4 UŚCISK}.}}}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Uszkodzenia i leczenie",
					"page": 27,
					"id": "094",
					"entries": [
						"Obrażenia i ryzyko śmierci są {@highlight stali towarzysze} udziałem tych, którzy eksplorują światy D&D.",
						{
							"type": "inset",
							"id": "095",
							"entries": [
								" {@comic \"Stali towarzysze\" sprawiają, że brzmi to słodko, jakby to nie było nic wielkiego, że ta gra ma {@comicH3 stat} dla tego, jak żyjesz.} {@comic Mroczne jak cholera, Morty.} "
							]
						},
						{
							"type": "entries",
							"name": "Punkty trafień",
							"page": 27,
							"id": "096",
							"entries": [
								"Punkty trafień to połączenie wytrzymałości fizycznej i psychicznej, woli życia i szczęścia. Stworzenia z większą liczbą punktów trafień są trudniejsze do zabicia. Te z mniejszą liczbą punktów trafień są bardziej wrażliwe.",
								"Aktualna liczba punktów trafień istoty (zwykle nazywana po prostu punktami trafień) może być dowolną liczbą od maksymalnej liczby punktów trafień istoty do 0. Liczba ta często się zmienia, gdy istota otrzymuje obrażenia lub się leczy.",
								"Za każdym razem, gdy stworzenie otrzymuje obrażenia, są one odejmowane od jego punktów trafień. Utrata punktów trafień nie ma wpływu na zdolności stworzenia, dopóki nie spadnie do 0 punktów trafień.",
								{
									"type": "inset",
									"id": "097",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/072-c2-17.webp"
											},
											"style": "comic-speaker-left",
											"width": 299,
											"height": 276,
											"credit": "Troy Little"
										},
										"{@comic {@i Wyjaśnienie}: Niski poziom punktów życia nie ma {@b fizyczny} wpływu na zdolności stwora, ale z pewnością {@i piekło} zadaje {@b psychiczny} obrażeń graczom, Morty!}",
										"{@comic Wszystkie ich ambicje wiszą na ich wątłym HP, a Mistrz Lochów może {@i jank} na tym małym łańcuchu dławiącym, kiedy tylko zechce.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rzuty na obrażenia",
							"page": 27,
							"id": "098",
							"entries": [
								"Każda broń i zaklęcie odnotowuje obrażenia, jakie zadaje przy udanym ataku. Rzucasz kością lub kośćmi obrażeń, dodajesz modyfikatory i zadajesz celowi obrażenia. Magiczna broń, specjalne umiejętności i inne czynniki mogą dać bonus do obrażeń. Ponadto, niektóre specjalne umiejętności dają dodatkowe obrażenia reprezentowane przez bonusowe kości.",
								"Atakując za pomocą {@b broń}, dodajesz do obrażeń swój modyfikator umiejętności - ten sam, który został użyty do rzutu ataku. {@b zaklęcie} mówi, które kości należy rzucić, aby zadać obrażenia i czy dodać jakiekolwiek modyfikatory. Jeśli zaklęcie lub inny efekt zadaje obrażenia {@b więcej niż jeden cel} w tym samym czasie, przetocz obrażenia raz dla nich wszystkich.",
								{
									"type": "inset",
									"id": "099",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/073-c2-18.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 390,
											"credit": "Troy Little"
										},
										"{@comic Czasami po prostu w milczeniu wpatruję się w graczy i w kółko rzucam kośćmi obrażeń, aż błagają mnie, abym miał to już za sobą i zabił ich postacie.}",
										"{@comicH3 To ruch mocy z D&D Rickth Edition, Morty.}"
									]
								},
								{
									"type": "entries",
									"name": "Krytyczne trafienia",
									"page": 28,
									"id": "09a",
									"entries": [
										"Kiedy uzyskasz trafienie krytyczne, możesz rzucić dodatkowymi kośćmi, aby zadać atakowi obrażenia. Rzuć wszystkimi kośćmi obrażeń ataku dwukrotnie i dodaj je do siebie. Następnie dodaj odpowiednie modyfikatory w normalny sposób. Aby przyspieszyć grę, możesz rzucić wszystkimi kośćmi obrażeń za jednym razem.",
										"Na przykład, jeśli uzyskasz trafienie krytyczne sztyletem, rzuć {@dice 2d4} za obrażenia, a nie {@dice 1d4}, a następnie dodaj odpowiedni modyfikator umiejętności. Jeśli atak wymaga innych kości obrażeń, np. z cechy Skradanie się Łotrzyka, rzucasz tymi kośćmi dwukrotnie.",
										{
											"type": "inset",
											"id": "09b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/074-c2-19.webp"
													},
													"style": "comic-speaker-left",
													"width": 279,
													"height": 326,
													"credit": "Troy Little"
												},
												"{@b {@i {@comicH2 KRYTYCZNY BŁĄD}}}",
												"{@comic Zauważ, że w zasadach nie ma żadnych krytycznych błędów. Wynika to z matematyki {@i całkowicie niedorzeczne}.}",
												"{@comic Rzucasz {@dice d20} w kółko w każdej sesji, więc jeśli 5% czasu spowoduje śmiertelnie głupi błąd, zginiesz szybciej niż popęd seksualny Jerry'ego.}",
												"{@comic {@b {@i {@comicH4 ALE-}}}}",
												"{@comic Jeśli jesteś DM-em i chcesz, aby twoi gracze udali się do brązowego miasta w swoich szortach, powiedz im, że konkretny rzut, który właśnie im przydzieliłeś, ma warunek krytycznej porażki, który wymawiam {@comicH3 \"CuFuC\".}}",
												"{@comic Powiedz im, że uzyskanie {@i 1} na tym konkretnym rzucie jest {@b najgorszy} możliwą rzeczą, jaką mogliby kiedykolwiek zrobić.}",
												"{@comic Następnie, w rzadkich przypadkach, rzuć {@dice d12} i skonsultuj się z tym specjalnym {@i Tabela błędów krytycznych}, który przygotowałem specjalnie dla ciebie:}"
											]
										},
										"{@comicH1 TABELA STANÓW KRYTYCZNYCH}",
										{
											"type": "table",
											"colLabels": [
												"{@comic {@dice d12}}",
												"{@comic CuFuC}"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"If you made this roll during an attack, you just hit a random character with double critical damage instead. If this roll was non-combat, you're so angry at f***ing up that you attack a random character with your primary weapon in frustration."
												],
												[
													"2",
													"Give the die that made this roll to another player at the table. They must use this die for the rest of the game session and, every time they roll it, they have to say \"Bad, die. BAD!\""
												],
												[
													"3",
													"All your hair falls out. Yes, even down there..."
												],
												[
													"4",
													"All your magic items have turned into nonmagical versions of the same stuff."
												],
												[
													"5",
													"Roll twice on the SURPRISE table from earlier in this chapter."
												],
												[
													"6",
													"You take {@dice 1d12} force damage. Describe in excruciating detail what you did to earn this embarrassing injury."
												],
												[
													"7",
													"You get a paper cut. If you fail a DC 16 Constitution saving throw, you lose {@dice 1d6} hit points from blood loss at the start of each of your turns for the next {@dice 1d6} rounds."
												],
												[
													"8",
													"The weapon or item you were using when you made this crappy roll catches on fire. Throw it away or take {@dice 2d10} fire damage while it smolders."
												],
												[
													"9",
													"Whatever you were doing when this roll took place just became a comedic pratfall that hits you in the junk. Take {@dice 2d6} bludgeoning damage, and if you had a point of Inspiration, it's now gone."
												],
												[
													"10",
													"You are so angry at your stupid mistake that an important grouping of blood vessels in your brain bursts. Permanently lose 1 Intelligence and your sense of smell."
												],
												[
													"11",
													"Your roll was so bad that you forsake the gods. If you're a cleric you poop yourself every time you cast a spell until you finish a long rest."
												],
												[
													"12",
													"Your internal organs are replaced with stinging bees. Instant death. No saving throw."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rodzaje uszkodzeń",
									"page": 29,
									"id": "09c",
									"entries": [
										"Różne ataki i zaklęcia zadają różne rodzaje obrażeń. Typy obrażeń nie mają własnych zasad, ale inne zasady, takie jak odporność na obrażenia, zależą od tych typów.",
										"Są to: kwas, obrażenia, zimno, ogień, siła, błyskawica, nekrotyczny, przeszywający, trucizna, psychiczny, promienisty, cięcie i grzmot.",
										{
											"type": "inset",
											"id": "09d",
											"entries": [
												" {@comic {@b D&D Rickth Edition} ma {@b nowy} typ obrażeń, który właśnie wymyśliłem, Morty.} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/075-c2-20.webp"
											},
											"width": 850,
											"height": 360,
											"credit": "Troy Little"
										},
										{
											"type": "inset",
											"id": "09e",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/076-c2-21.webp"
													},
													"style": "comic-speaker-right",
													"width": 320,
													"height": 243,
													"credit": "Troy Little"
												},
												"{@comic Brak rzutu obronnego.}",
												"{@comic Brak oporu.}",
												"{@comic Uderza bohatera prosto w b-b-*BURP*-kosz na chleb i sprawia, że składa się jak Jerry po tym, jak zdaje sobie sprawę, że jego małżeństwo było bezsensowną fikcją.}",
												"{@i {@comic Przezabawne}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Odporność na obrażenia i podatność na nie",
							"page": 29,
							"id": "09f",
							"entries": [
								"Niektóre stworzenia i przedmioty są niezwykle trudne lub niezwykle łatwe do zranienia za pomocą określonych typów obrażeń.",
								"Jeśli stwór lub obiekt ma {@b odporność} do typu obrażeń, obrażenia tego typu są zmniejszone o połowę. Jeśli stwór lub obiekt ma {@b podatność} do typu obrażeń, obrażenia tego typu są podwajane.",
								"Odporność, a następnie podatność na obrażenia są stosowane po wszystkich innych modyfikatorach do obrażeń. Na przykład, stwór jest odporny na obrażenia od obrażeń od obrażeń od obrażeń od obrażeń od obrażeń tłuczonych i zostaje trafiony atakiem zadającym 25 obrażeń od obrażeń od obrażeń tłuczonych. Stworzenie znajduje się również w obrębie magicznej aury, która zmniejsza wszystkie obrażenia o 5. 25 obrażeń jest najpierw zmniejszane o 5, a następnie o połowę, więc stworzenie otrzymuje 10 obrażeń.",
								"Kilka przypadków odporności lub podatności na obrażenia, które wpływają na ten sam typ obrażeń, liczy się jako tylko jeden przypadek. Na przykład, jeśli stworzenie posiada odporność na obrażenia od ognia oraz odporność na wszystkie obrażenia niemagiczne, obrażenia od ognia niemagicznego są zmniejszone o połowę, a nie o trzy czwarte.",
								{
									"type": "inset",
									"id": "0a0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/077-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 139,
											"height": 164,
											"credit": "Troy Little"
										},
										"{@comic Jak wspomniałem wcześniej, {@i Zamknięte uszkodzenia} nie stawia żadnego oporu, więc należy stosować go obficie.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Uzdrawianie",
							"page": 30,
							"id": "0a1",
							"entries": [
								"Jeśli nie prowadzą do śmierci, obrażenia nie są trwałe, a nawet śmierć można odwrócić za pomocą potężnej magii. Odpoczynek może przywrócić stworowi punkty życia (jak wyjaśniono w {@book chapter 3|RMR|2}), a magiczne metody, takie jak zaklęcie {@spell cure wounds} lub {@item potion of healing}, mogą błyskawicznie usunąć obrażenia.",
								"Kiedy stworzenie otrzymuje jakiekolwiek uzdrowienie, odzyskane punkty trafień są dodawane do jego aktualnych punktów trafień. Punkty trafień stworzenia nie mogą przekroczyć maksymalnej liczby punktów trafień, więc wszelkie punkty trafień odzyskane ponad tę liczbę są tracone. Stworzenie, które umarło, nie może odzyskać punktów trafień, dopóki magia, np. zaklęcie {@spell revivify}, nie przywróci go do życia.",
								{
									"type": "inset",
									"id": "0a2",
									"entries": [
										"{@comic {@comicH1 oto dlaczego D&D jest takie wspaniałe, Morty.}}",
										"{@comic Obrażenia wynoszą {@i abstrakcja}.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/078-c2-22.webp"
											},
											"style": "comic-speaker-right",
											"width": 369,
											"height": 295,
											"credit": "Troy Little"
										},
										"{@comic To tylko te małe liczby HP idące w górę i w dół, w górę i w dół.}",
										"{@comic Nie musisz się martwić naciągnięciem mięśni pachwiny, zatkanymi zatokami, pogorszeniem stanu czaszki w wyniku eksperymentowania na własnym b-mózgu, uszkodzeniem wątroby w wyniku picia, o-o-lub emocjonalnym trudem twojej duszy w wyniku wielokrotnego porzucania rodziny w nieskończonych wymiarach... to... to tylko liczba.}",
										"{@comic Tylko mały numerek.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spadek do 0 punktów wytrzymałości",
							"page": 30,
							"id": "0a3",
							"entries": [
								"Kiedy spadniesz do 0 punktów życia, umierasz lub spadasz {@condition unconscious}, zgodnie z opisem w następnych rozdziałach.",
								"Większość DM każe potworowi umrzeć w momencie, gdy spadnie do 0 punktów trafień, a nie gdy spada {@condition unconscious} i wykonuje rzuty ratujące przed śmiercią.",
								"Potężni złoczyńcy i specjalne postacie niegrające są częstymi wyjątkami; DM może kazać im spadać {@condition unconscious} i stosować te same zasady, co postacie graczy.",
								{
									"type": "entries",
									"name": "Natychmiastowa śmierć",
									"page": 30,
									"id": "0a4",
									"entries": [
										"Duże obrażenia mogą cię natychmiast zabić. Jeśli obrażenia zredukują cię do 0 punktów życia i pozostaną ci jeszcze obrażenia, zginiesz, jeśli pozostałe obrażenia są równe lub przekraczają maksymalną liczbę punktów trafień. Na przykład, Kleryk z maksymalną liczbą 12 punktów życia ma obecnie 6 punktów życia. Jeśli otrzyma 18 obrażeń od ataku, zostanie zredukowany do 0 punktów trafień, ale pozostanie mu 12 obrażeń. Ponieważ pozostałe obrażenia są równe maksymalnej liczbie punktów trafień, kleryk umiera.",
										{
											"type": "inset",
											"id": "0a5",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/079-ram-head-sarcasm.webp"
													},
													"style": "comic-speaker-left",
													"width": 149,
													"height": 186,
													"credit": "Troy Little"
												},
												"{@comicH3 Wszechświat nie dba o żadnego z nas, Morty.}",
												"{@comic JA-JA-JA {@i sprawdzony}! Szukałem przez naprawdę długi czas, aby sprawdzić, czy w ogóle ma to jakiś sens, a szczera odpowiedź brzmi...}",
												"{@comicH1 NIE!}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/080-ram-head-rick-madconfused.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 194,
													"credit": "Troy Little"
												},
												"{@comic Śmierć tylko {@b zdarza się}, Morty. Wszystko to tylko komórki zmieniające stany. Komponują się i rozkładają. {@b W kółko}. }",
												"{@comic Im szybciej {@i akceptacja} to zrozumiesz, Morty, tym szybciej zrozumiesz, dlaczego gramy w gry... dlaczego odwracamy uwagę od {@b bez znaczenia} rzeczywistości entropijnych sił działających wokół nas.}",
												"{@comicH1 Wszystko jest grą, Morty, ale tutaj możesz być bogiem.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/081-ram-head-yas.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 167,
													"credit": "Troy Little"
												},
												"{@comic Bóg, którego stworzyła twoja mama - i {@i I} stworzył twoją mamę, więc co to oznacza {@b ja}, Morty?!}",
												"{@comic {@comicH3 Jestem twój} grandgod, {@comicH3 Morty!}}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Utrata przytomności",
									"page": 31,
									"id": "0a6",
									"entries": [
										"Jeśli obrażenia zredukują cię do 0 punktów życia i nie zdołają cię zabić, padasz {@condition unconscious} (patrz {@book appendix A|RMR|4}). Ta utrata przytomności kończy się, jeśli odzyskasz punkty trafień.",
										{
											"type": "inset",
											"id": "0a7",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/082-c2-23.webp"
													},
													"style": "comic-speaker-right",
													"width": 279,
													"height": 352,
													"credit": "Troy Little"
												},
												"{@comic I dlatego musisz być {@b {@i {@comicH4 NUMB}}}... odrętwiały na wszechświat, bo on jest odrętwiały na ciebie... odrętwiały... odrętwiały... {@i numer jeden}! }",
												"{@comic Jesteśmy numerem jeden, Morty!}",
												"{@comic Nuuuuummber ooo-*BURP*-oone!}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rzuty ratujące przed śmiercią",
									"page": 31,
									"id": "0a8",
									"entries": [
										"Za każdym razem, gdy zaczynasz swoją turę z 0 punktami trafień, musisz wykonać specjalny rzut ratujący, zwany rzutem ratującym przed śmiercią, aby określić, czy zbliżasz się do śmierci, czy pozostajesz przy życiu. W przeciwieństwie do innych rzutów ratunkowych, ten nie jest związany z żadnym wynikiem umiejętności. Jesteś teraz w rękach losu, a pomagają ci tylko zaklęcia i cechy, które zwiększają twoje szanse na powodzenie rzutu ratunkowego.",
										"Rzuć {@dice d20}. Jeśli rzut wyniesie 10 lub więcej, udaje ci się. W przeciwnym razie ponosisz porażkę. Sukces lub porażka same w sobie nie mają żadnego efektu. Po trzecim sukcesie stajesz się stabilny (patrz niżej). Przy trzeciej porażce umierasz. Sukcesy i porażki nie muszą następować po sobie; notuj je, dopóki nie zbierzesz trzech kart tego samego rodzaju. Liczba obu jest zerowana, gdy odzyskasz punkty trafień lub staniesz się stabilny.",
										{
											"type": "entries",
											"name": "Rolling 1 lub 20",
											"page": 31,
											"id": "0a9",
											"entries": [
												"Kiedy wykonujesz rzut ratujący przed śmiercią i wypadnie 1 na {@dice d20}, liczy się to jako dwie porażki. Jeśli wyrzucisz 20 na {@dice d20}, odzyskujesz 1 punkt trafienia."
											]
										},
										{
											"type": "entries",
											"name": "Obrażenia przy 0 punktach wytrzymałości",
											"page": 31,
											"id": "0aa",
											"entries": [
												"Jeśli otrzymasz jakiekolwiek obrażenia, gdy masz 0 punktów życia, ponosisz porażkę w rzucie ratunkowym na śmierć. Jeśli obrażenia są wynikiem trafienia krytycznego, ponosisz dwie porażki. Jeśli obrażenia są równe lub przekraczają maksymalną liczbę punktów trafień, ponosisz natychmiastową śmierć."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stabilizacja stworzenia",
									"page": 31,
									"id": "0ab",
									"entries": [
										"Najlepszym sposobem na uratowanie istoty z 0 punktami trafień jest jej uleczenie. Jeśli leczenie jest niedostępne, można przynajmniej ustabilizować stan stworzenia tak, aby nie zginęło w wyniku nieudanego rzutu na śmierć.",
										"Możesz użyć swojej akcji, aby udzielić pierwszej pomocy {@condition unconscious} stworzeniu i spróbować je ustabilizować, co wymaga udanego testu Mądrości DC 10 ({@skill Medicine}).",
										"Stworzenie {@b stabilny} nie wykonuje rzutów ratujących przed śmiercią, mimo że ma 0 punktów życia, ale zachowuje {@condition unconscious}. Stworzenie przestaje być stabilne i musi ponownie zacząć wykonywać rzuty ratujące przed śmiercią, jeśli otrzyma jakiekolwiek obrażenia. Stabilne stworzenie, które nie jest uzdrowione, odzyskuje 1 punkt życia po {@dice 1d4} godzinach."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Znokautowanie stworzenia",
							"page": 31,
							"id": "0ac",
							"entries": [
								"Czasami atakujący chce obezwładnić przeciwnika, zamiast zadać mu zabójczy cios. Kiedy atakujący redukuje stworzenie do 0 punktów trafień atakiem w walce wręcz, może je znokautować. Atakujący może dokonać tego wyboru w momencie zadania obrażeń. Stworzenie upada {@condition unconscious} i jest stabilne.",
								{
									"type": "inset",
									"id": "0ad",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/083-ram-mortyface-panic-flip.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 139,
											"credit": "Troy Little"
										},
										"{@comic O rany, Rick! Powiedz coś! Czy ty naprawdę umierasz... ZNÓW?!}"
									]
								},
								{
									"type": "inset",
									"id": "0ae",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/084-ram-mortyface-mad2-flip.webp"
											},
											"style": "comic-speaker-right",
											"width": 140,
											"height": 140,
											"credit": "Troy Little"
										},
										"{@comic Mam dość tych bzdur, Rick! Nie mogę udawać, że wszystko jest w porządku, kiedy jesteś pijany i przygnębiony, i psujesz wszystko głupimi radami dla graczy!}",
										"{@comicH1 wiem, jak działa d&d, Rick!}"
									]
								},
								{
									"type": "inset",
									"id": "0af",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/085-ram-mortyface-sad.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 129,
											"credit": "Troy Little"
										},
										"{@comic Pokazałeś mi, kiedy byłeś prawie trzeźwy! Przeżyliśmy mnóstwo przygód, Rick!}",
										"{@comic Było fajnie, a my byliśmy fajni.... *SIGH*}"
									]
								},
								{
									"type": "inset",
									"id": "0b0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/086-ram-mortyface-jaded.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 129,
											"credit": "Troy Little"
										},
										"{@comic Lepiej, żeby to nie wymagało znieczulenia zewnątrzoponowego, Rick. Nie chcę cię dźgnąć w kręgosłup! Nie chcę już nigdy nikogo dźgnąć w kręgosłup!}"
									]
								},
								{
									"type": "inset",
									"id": "0b1",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/087-ram-head-drunk.webp"
											},
											"style": "comic-speaker-right",
											"width": 170,
											"height": 194,
											"credit": "Troy Little"
										},
										"{@comicH1 OW, F***!!!}",
										"{@comicH3 Wstaję! Wstaję! Wstaję!}",
										"{@comic Co mnie ominęło?! Co tu się, kurwa, dzieje?!}"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Rozdział 3: Poszukiwanie przygód",
			"page": 32,
			"id": "0b2",
			"entries": [
				"Niezależnie od tego, czy zagłębiają się w lochy, przemierzają dzikie ostępy, czy poruszają się po tętniącym życiem mieście, poszukiwacze przygód potrzebują odpoczynku, a także awansu i ekwipunku. W tym rozdziale podano zasady dotyczące podróży i odpoczynku, opisano nagrody i szczegółowo opisano sprzęt, który może pomóc bohaterom przetrwać.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/088-c3-01.webp"
					},
					"width": 850,
					"height": 1113,
					"credit": "Eric Belisle"
				},
				{
					"type": "inset",
					"id": "0b3",
					"entries": [
						"{@comic Gdzie ja byłem?}",
						"{@comic O tak,}",
						"{@comicH1 D&D RZĄDZI, KOLEŚ!}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/089-ram-head-smile3.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 180,
							"credit": "Troy Little"
						},
						"{@comic {@comicH3 Kontynuujmy! }}",
						"{@comic Czy mówiłem już, że jestem twoim {@i dziadek}? Cóż, to się nie zmieniło, Morty, {@b i nigdy nie będzie}!}",
						"{@comic Ok, spoko.}"
					]
				},
				{
					"type": "section",
					"name": "Podróż",
					"page": 33,
					"id": "0b4",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/090-c3-02.webp"
							},
							"maxWidth": 350,
							"width": 548,
							"height": 600,
							"credit": "Troy Little"
						},
						"W trakcie przygody bohaterowie mogą podróżować po rozległych obszarach, a ich podróże mogą trwać nawet kilka dni. DM może zwykle podsumować tę podróż bez obliczania dokładnych odległości lub czasu podróży: \"Podróżujesz przez las i znajdujesz stare ruiny późnym wieczorem trzeciego dnia\". Postacie mogą przejść około 36 kilometrów w ciągu dnia.",
						"{@comic Nazywam to \"rozmową w siodle\", przejściowymi bzdurami fabularnymi, które mają miejsce pomiędzy walką, obliczaniem PD i gromadzeniem łupów.}",
						"{@comic Daj swoim graczom trochę czasu na Saddle Talk, aby mogli udawać, że robią swój własny super-złośliwy dramat w telewizji kablowej, podczas gdy ty przygotowujesz następne spotkanie.}",
						"{@comic Nie przesadzaj jednak, bo do końca życia będziesz słyszeć o tym, że \"nasza gra powinna być filmem\".}",
						{
							"type": "entries",
							"name": "Porządek marszu",
							"page": 33,
							"id": "0b5",
							"entries": [
								"Poszukiwacze przygód powinni ustalić porządek marszu. Postać może zajmować przedni szereg, środkowy szereg lub tylny szereg. Postacie w pierwszym i drugim szeregu pilnują, czy nie grozi im niebezpieczeństwo, podczas gdy te w środku mogą sporządzać mapę, prowadzić nawigację lub zbierać jedzenie, które bohaterowie będą mogli spożyć po rozbiciu obozu. Jeśli grupa napotka potwory lub inne zagrożenia, ważne jest, aby DM wiedział, gdzie znajdują się poszczególne postacie.",
								{
									"type": "inset",
									"id": "0b6",
									"entries": [
										"{@comic Mądrzy poszukiwacze przygód umieszczają swoich najsłabszych członków w środku, aby byli chronieni ze wszystkich stron, Morty, ale ich błędem jest to, że w ogóle są słabi!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/091-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-right",
											"width": 149,
											"height": 178,
											"credit": "Troy Little"
										},
										"{@comic Nie pozwól im popaść w samozadowolenie, Morty.}",
										"{@comic Zapytaj ich {@i gdzie}, kim są i spraw, by {@b paranoik} wiedzieli, kto dokąd idzie. P-p-paranoja jest ważna dla doświadczenia D&D Rickth Edition.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Specjalne formy ruchu",
							"page": 33,
							"id": "0b7",
							"entries": [
								"Podróż lądem lub przez lochy często wymaga od poszukiwacza przygód skakania, wspinania się lub pływania.",
								{
									"type": "entries",
									"name": "Długie skoki",
									"page": 33,
									"id": "0b8",
									"entries": [
										"Kiedy wykonujesz skok w dal, pokonujesz liczbę stóp równą Twojemu wynikowi Wytrzymałości, jeśli bezpośrednio przed skokiem przemieścisz się pieszo o co najmniej 3 metry. Kiedy wykonujesz skok w pozycji stojącej, możesz przeskoczyć tylko połowę tej odległości. Tak czy inaczej, każda stopa pokonana podczas skoku kosztuje stopę ruchu. W niektórych okolicznościach DM może pozwolić ci na wykonanie testu Siły ({@skill Athletics}), aby skoczyć dalej niż normalnie.",
										"Ta zasada zakłada, że wysokość skoku nie ma znaczenia, np. skok przez strumień lub przepaść. Według uznania DM, musisz zdać test na Wytrzymałość DC 10 ({@skill Athletics}), aby ominąć niską przeszkodę (nie wyższą niż jedna czwarta odległości skoku). W przeciwnym razie uderzasz w nią.",
										"Kiedy wylądujesz w {@quickref difficult terrain||3}, musisz zdać test Zręczności DC 10 ({@skill Acrobatics}), aby wylądować na nogach. W przeciwnym razie lądujesz w {@condition prone}."
									]
								},
								{
									"type": "entries",
									"name": "Wysokie skoki",
									"page": 34,
									"id": "0b9",
									"entries": [
										"Kiedy wykonujesz skok wzwyż, wyskakujesz w powietrze na odległość równą 3 stopom + twój modyfikator Siły, jeśli bezpośrednio przed skokiem przemieściłeś się pieszo o co najmniej 3 metry. Kiedy wykonujesz skok wzwyż na stojąco, możesz skoczyć tylko na połowę tej odległości. Tak czy inaczej, każda stopa pokonana podczas skoku kosztuje stopę ruchu. W niektórych okolicznościach DM może pozwolić ci na wykonanie testu Siły ({@skill Athletics}), aby skoczyć wyżej niż normalnie."
									]
								},
								{
									"type": "entries",
									"name": "Wspinaczka i pływanie",
									"page": 34,
									"id": "0ba",
									"entries": [
										"Podczas wspinaczki lub pływania, każda stopa ruchu kosztuje 1 dodatkową stopę (2 dodatkowe stopy w {@quickref difficult terrain||3}), chyba że stworzenie posiada szybkość wspinaczki lub pływania. Według uznania DM, wspinanie się po śliskiej powierzchni lub takiej, na której jest mało uchwytów, wymaga udanego testu Wytrzymałości ({@skill Athletics}). Podobnie, pokonanie jakiegokolwiek dystansu we wzburzonej wodzie może wymagać udanego testu Wytrzymałości ({@skill Athletics}).",
										{
											"type": "inset",
											"id": "0bb",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/092-ram-head-smile1.webp"
													},
													"style": "comic-speaker-right",
													"width": 160,
													"height": 193,
													"credit": "Troy Little"
												},
												"{@comic W ten sposób kujony ćwiczą, Morty. Rzucają kostką i udają, że są super sprawni, biegają, skaczą i w ogóle.}",
												"{@comic Wszystkie te zanikające mięśnie i kruche kości znajdujące się w twoim cielesnym worku i tak zostaną zastąpione przez {@b cybernetyka}, Morty. Wszystko da się wymienić. Nawet się tym nie przejmuj.}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Odpoczynek",
					"page": 34,
					"id": "0bc",
					"entries": [
						"Choć poszukiwacze przygód są heroiczni, nie mogą spędzać każdej godziny w ciągu dnia na eksploracji, kontaktach społecznych i walce. Potrzebują czasu na sen i jedzenie, opatrzenie ran, odświeżenie umysłu i ducha do rzucania zaklęć oraz przygotowanie się do dalszej przygody.",
						"Poszukiwacze przygód mogą robić krótkie odpoczynki w trakcie dnia przygód i długie odpoczynki na koniec dnia.",
						{
							"type": "inset",
							"id": "0bd",
							"entries": [
								"{@comicH1 ODPOCZYNEK!?}",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/093-c3-03.webp"
									},
									"style": "comic-speaker-right",
									"width": 200,
									"height": 296,
									"credit": "Troy Little"
								},
								"{@comic Nie pozwól im w ogóle spać! Nie możesz tak bardzo wkurwiać postaci, jeśli są wypoczęte, Morty!}",
								"{@comic Musisz sprawić, by cały czas szli naprzód, pogrążeni w paranoi i bliscy śmierci. O to właśnie chodzi w D&D!}",
								"{@comic Bohaterowie wkraczają do dziury pełnej potworów, by zabić lub zostać zabitym w poszukiwaniu chwały!}",
								"{@comicH1 Odpoczynek to bzdura!}",
								"{@comic Spójrz na mnie! Nigdy w życiu nie przespałem ani jednego dnia!}"
							]
						},
						{
							"type": "entries",
							"name": "Krótki odpoczynek",
							"page": 34,
							"id": "0be",
							"entries": [
								"Krótki odpoczynek to okres przestoju, trwający co najmniej 1 godzinę, podczas którego postać nie robi nic bardziej męczącego niż jedzenie, picie, czytanie i opatrywanie ran.",
								"Postać może wydać jedną lub więcej kości trafień podczas krótkiego odpoczynku, aż do maksymalnej liczby kości trafień, która jest równa poziomowi postaci (na kartach postaci znajdują się kości trafień każdego poszukiwacza przygód). Za każdą Hit Die wydaną w ten sposób, gracz rzuca kością i dodaje do niej modyfikator Konstytucji postaci. Postać odzyskuje punkty trafień równe sumie. Gracz może zdecydować o wydaniu dodatkowej Hit Die po każdym rzucie. Postać odzyskuje część wydanych Hit Die po zakończeniu długiego odpoczynku, jak wyjaśniono poniżej."
							]
						},
						{
							"type": "entries",
							"name": "Długi odpoczynek",
							"page": 34,
							"id": "0bf",
							"entries": [
								"Długi odpoczynek to okres dłuższego przestoju, trwający co najmniej 8 godzin, podczas którego postać śpi lub wykonuje lekkie czynności: czyta, rozmawia, je lub stoi na warcie nie dłużej niż 2 godziny. Jeśli odpoczynek zostanie przerwany przez okres wytężonej aktywności - co najmniej 1 godzinę chodzenia, walki, rzucania zaklęć lub podobnej aktywności związanej z poszukiwaniem przygód - postać musi ponownie rozpocząć odpoczynek, aby móc z niego skorzystać.",
								"{@highlight Pod koniec długiego odpoczynku postać odzyskuje wszystkie utracone punkty wytrzymałości.} Postać odzyskuje również zużyte kości trafień, do liczby kości równej połowie ich całkowitej liczby (minimum jedna kość). Na przykład, jeśli postać ma osiem Hit Dice, to po zakończeniu długiego odpoczynku może odzyskać cztery zużyte Hit Dice.",
								"Postać nie może skorzystać z więcej niż jednego długiego odpoczynku w ciągu 24 godzin, a na początku odpoczynku musi mieć co najmniej 1 punkt trafienia, aby móc skorzystać z jego dobrodziejstw.",
								{
									"type": "inset",
									"id": "0c0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/094-ram-head-hmph.webp"
											},
											"style": "comic-speaker-left",
											"width": 150,
											"height": 170,
											"credit": "Troy Little"
										},
										"{@comic &nbsp;...}",
										"{@comic Zmieniłem zdanie.}",
										"{@comic Pozwól im odpocząć od czasu do czasu, ale upewnij się, że wiedzą, że za każdym razem, gdy {@b oni} odpoczywają, stworzenia w lochu {@comicH3 również} odpoczywają!}",
										"{@comic Każdy długi odpoczynek daje potworom, z którymi przyjdzie im się zmierzyć, więcej punktów wytrzymałości i premii!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/095-ram-head-rick-lol2.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 161,
											"credit": "Troy Little"
										},
										"{@comicH1 to ich nauczy.}",
										"{@comic I przypomnij im, jak {@i słaby} są za to, że w ogóle odpoczywają.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Nagrody",
					"page": 35,
					"id": "0c1",
					"entries": [
						"{@comicH1 LOOT}",
						"Podczas przygód i pokonywania wyzwań bohaterowie są nagradzani za swoje wysiłki poprzez znajdowane skarby i zdobywane doświadczenie.",
						"W legowisku potwora może znajdować się skrzynia z monetami, a gobliński łowca może mieć przy sobie kilka z jego nieuczciwie zdobytych łupów. Gdy postacie zdobędą skarb, mogą go podzielić według własnego uznania (standardowo dzieli się go po równo między wszystkie postacie w partii), a także wydać na ulepszony ekwipunek lub inne zasoby.",
						{
							"type": "inset",
							"id": "0c2",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/096-c3-04.webp"
									},
									"style": "comic-speaker-left",
									"width": 419,
									"height": 319,
									"credit": "Troy Little"
								},
								"{@comicH1 Wszyscy jesteśmy beznadziejnie uzależnieni od mocy, Morty.}",
								"{@comic Ludzie muszą być nagradzani w swoich hedonistycznych kołach chomika, aby zapewnić sobie rozrywkę... i to jest w porządku!}",
								"{@comic Zabijaj stwory i zdobywaj {@i opłacony}, koleś!}"
							]
						},
						"Punkty doświadczenia (XP) to abstrakcyjna miara nauki i rozwoju postaci w grze. W miarę postępów postaci w trakcie przygody, otrzymują one punkty XP za pokonywanie potworów, realizację kamieni milowych i pokonywanie innych wyzwań. Nagroda XP dla partii jest dzielona równo pomiędzy postacie.",
						{
							"type": "table",
							"colLabels": [
								"Experience Points",
								"Level",
								"Proficiency Bonus"
							],
							"colStyles": [
								"col-2 text-center",
								"col-2 text-right",
								"col-8 text-right"
							],
							"rows": [
								[
									"0",
									"1",
									"+2"
								],
								[
									"300",
									"2",
									"+2"
								],
								[
									"900",
									"3",
									"+2"
								],
								[
									"2,700",
									"4",
									"+2"
								],
								[
									"6,500",
									"5",
									"+3"
								]
							]
						},
						{
							"type": "inset",
							"id": "0c3",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/097-ram-head-daze.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 179,
									"credit": "Troy Little"
								},
								"{@comic Zdobywanie kolejnych poziomów jest jak darmowa kablówka, Morty. Poprawianie tych małych statystyk i wypisywanie łupów na karcie postaci... to jeden z jedynych momentów, w których poczujesz, że masz jakąkolwiek wartość.}",
								"{@comic {@b Nie} Odmów sobie tej przyjemności, Morty. {@b Do} Odmów sobie przyjemności, którą słyszę, że cieszysz się w swoim pokoju. I poważnie, musisz się nawadniać.}"
							]
						},
						"Gdy postać osiągnie określoną liczbę punktów doświadczenia, zwiększa swoje możliwości. Awans ten nazywany jest zdobywaniem poziomu; postać przechodzi z 1. poziomu na 2. poziom i tak dalej aż do 20. poziomu (w tym zestawie do 5. poziomu). Po zdobyciu poziomu postać zyskuje dodatkowe punkty trafień i cechy klasowe, jak pokazano na kartach postaci zawartych w tym zestawie.",
						{
							"type": "inset",
							"name": "Monety",
							"page": 35,
							"id": "0c4",
							"entries": [
								"Monety powszechne występują w kilku różnych nominałach, w zależności od względnej wartości metalu, z którego zostały wykonane. Trzy najczęściej spotykane monety to sztuka złota (gp), sztuka srebra (sp) i sztuka miedzi (cp).",
								"Jedna sztuka złota jest warta dziesięć sztuk srebra, które są najbardziej rozpowszechnioną monetą wśród zwykłych ludzi. Jedna srebrna sztuka jest warta dziesięć miedziaków, które są powszechne wśród robotników i żebraków.",
								"W skarbcach pojawiają się czasem niezwykłe monety wykonane z innych metali szlachetnych. Kawałek elektrum (ep) i kawałek platyny (pp) pochodzą z upadłych imperiów i zaginionych królestw. Kawałek elektrum jest wart pięć srebrników, a kawałek platyny - dziesięć sztuk złota.",
								"Standardowa moneta waży około jednej trzeciej uncji, zatem pięćdziesiąt monet waży funt."
							]
						},
						{
							"type": "inset",
							"id": "0c5",
							"entries": [
								" {@comic {@b Electrum} nie ma w sobie elektryczności, Morty. Sprawdziłem. Nie sprawi, że będą ci mrowić jaja. To też sprawdziłem.} {@comic Dwa razy.} "
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/098-c3-05.webp"
							},
							"width": 1700,
							"height": 943,
							"credit": "Troy Little"
						}
					]
				},
				{
					"type": "section",
					"name": "Sprzęt",
					"page": 36,
					"id": "0c6",
					"entries": [
						"Właściwe wyposażenie może zadecydować o życiu lub śmierci w niebezpiecznym środowisku, takim jak starożytne lochy czy nieokiełznana dzicz. Zbroja i broń są niezbędne w walce, a wiele innych narzędzi i zapasów przydaje się podczas eksploracji lochów, ruin i dziczy. W tej części opisano wyposażenie, które bohaterowie posiadają w momencie rozpoczęcia przygody oraz dodatkowe przedmioty, które mogą kupić za skarby zdobyte po drodze.",
						{
							"type": "inset",
							"id": "0c7",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/099-ram-head-rick-eh.webp"
									},
									"style": "comic-speaker-left",
									"width": 129,
									"height": 144,
									"credit": "Troy Little"
								},
								"{@comic Sprzęt, który nie daje ci żadnej przewagi bojowej ani statystycznej, jest tak bezużyteczny jak trzy szlemy na plumbusie, Morty.}"
							]
						},
						{
							"type": "entries",
							"name": "Nośność",
							"page": 36,
							"id": "0c8",
							"entries": [
								"Wynik Siły postaci określa maksymalny ciężar, jaki postać może unieść i nadal się poruszać, pod warunkiem, że ciężar ten jest rozłożony na całym ciele. Pomnóż Siłę postaci przez 15, aby określić wagę (w funtach), jaką postać może unieść. Postać nosząca więcej niż ten ciężar ma prędkość 0.",
								{
									"type": "inset",
									"id": "0c9",
									"entries": [
										" {@comic Stara szkoła D&D mierzyła wszystko w porównaniu do wagi monet, bo wiedzieli, że tylko to kogokolwiek obchodzi.} {@i I nadal tak jest.} {@comic Nie da się uciec przed mocą monet, Morty.} "
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Pancerz i tarcze",
					"page": 36,
					"id": "0ca",
					"entries": [
						"Poszukiwacze przygód mają dostęp do szerokiego wachlarza typów pancerzy. W grze zbroje dzielą się na trzy kategorie: zbroje lekkie, średnie i ciężkie. Wielu wojowników uzupełnia swoją zbroję o tarczę.",
						"Poszukiwacze przygód przedstawieni w {@adventure the character sheets|RMBRE|0} są już wyposażeni w zbroje, a klasa pancerza każdej postaci jest obliczana na podstawie informacji zawartych w tym rozdziale. Możesz wykorzystać te informacje, aby ulepszać zbroję postaci w miarę zdobywania skarbów.",
						{
							"type": "inset",
							"id": "0cb",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/100-ram-head-stern-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 183,
									"credit": "Troy Little"
								},
								"{@comic Za moich czasów mieliśmy {@comicH3 THAC0} Morty'ego. To było naprawdę szalone, ale uwielbiałem to. Naprawdę nie chcesz, żebym próbował to wyjaśnić.}"
							]
						},
						{
							"type": "entries",
							"name": "Biegłość w pancerzu",
							"page": 37,
							"id": "0cc",
							"entries": [
								"Każdy może założyć zbroję lub przypiąć tarczę do ramienia. Jednak tylko osoby biegłe w zbroi wiedzą, jak ją skutecznie nosić. Twoja klasa określa, z jakimi rodzajami zbroi masz biegłość: wojownik i kleryk mogą nosić dowolną zbroję i używać tarcz, łotrzyk jest ograniczony do lekkich zbroi, a czarodziej nie ma biegłości w noszeniu zbroi ani tarcz. Jeśli nosisz zbroję, w której nie masz wprawy, masz minusy do wszelkich testów umiejętności, rzutów ratujących lub ataków, które wymagają Siły lub Zręczności, a także nie możesz rzucać zaklęć.",
								{
									"type": "inset",
									"id": "0cd",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/101-c3-06.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 266,
											"credit": "Troy Little"
										},
										"{@comic W ten sposób próbują utrzymać Magika {@i w dół}. O-o-kiedy zaczniesz awansować jako czarodziej, znajdziesz sposoby na obejście tej małej przeszkody, a wtedy będziesz {@b niepowstrzymany}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lekki pancerz",
							"page": 37,
							"id": "0ce",
							"entries": [
								"Łotrzyki preferują lekką zbroję, ponieważ pozwala im ona w pełni wykorzystać ich Zręczność i nie przeszkadza w skradaniu się. Kiedy nosisz lekką zbroję, dodajesz swój modyfikator zręczności do liczby podanej w tabeli, aby określić swoją klasę pancerza.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Leather",
											"10 gp",
											"11*",
											"10 lb."
										],
										[
											"Studded leather",
											"45 gp",
											"12*",
											"13 lb."
										]
									],
									"footnotes": [
										"*You add your Dexterity modifier to your Armor Class when you wear this armor."
									]
								},
								"{@b Skóra} zbroja składa się z ochraniaczy na klatkę piersiową i ramiona wykonanych z usztywnionej skóry oraz lżejszych i bardziej elastycznych ochraniaczy na resztę ciała. {@b Skóra nabijana ćwiekami} jest wzmocniona ściśle osadzonymi nitami lub kolcami."
							]
						},
						{
							"type": "entries",
							"name": "Średni pancerz",
							"page": 37,
							"id": "0cf",
							"entries": [
								"Średnia zbroja zapewnia większą ochronę niż lekka, ale też bardziej ogranicza ruchy. Kiedy nosisz średnią zbroję, dodajesz swój modyfikator zręczności, maksymalnie +2, do liczby podanej w tabeli, aby określić klasę pancerza. Jeśli twoja zręczność wynosi 16 lub więcej, to nadal dodajesz tylko 2.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Hide",
											"10 gp",
											"12**",
											"12 lb."
										],
										[
											"Chain shirt",
											"50 gp",
											"13**",
											"20 lb."
										],
										[
											"Scale mail",
											"50 gp",
											"14**",
											"45 lb."
										],
										[
											"Breastplate",
											"400 gp",
											"14**",
											"20 lb."
										]
									],
									"footnotes": [
										"**You add your Dexterity modifier, to a maximum of +2, to your Armor Class when you wear this armor."
									]
								},
								"{@b Ukryj} to prymitywna zbroja wykonana z grubych futer i skór. {@b koszulka z łańcuszkiem} jest wykonana z połączonych ze sobą metalowych pierścieni i jest powszechnie noszona pod ubraniem. {@b Poczta w skali} składa się ze skórzanego płaszcza i legginsów pokrytych zachodzącymi na siebie metalowymi łuskami. Podczas noszenia pancerza łuskowego masz minusy w testach Zręczności ({@skill Stealth}). {@b napierśnik} to metalowy napierśnik noszony na elastycznej skórze."
							]
						},
						{
							"type": "entries",
							"name": "Ciężki pancerz",
							"page": 37,
							"id": "0d0",
							"entries": [
								"Ciężka zbroja zapewnia najlepszą ochronę, ale jej opanowanie wymaga intensywnego treningu. Wojownik i Kleryk są w niej biegli. Kiedy nosisz ciężką zbroję, nie stosujesz modyfikatora zręczności do swojej klasy pancerza. Masz też minusy w testach Zręczności ({@skill Stealth}).",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Ring mail",
											"30 gp",
											"14",
											"40 lb."
										],
										[
											"Chain mail",
											"75 gp",
											"16",
											"55 lb."
										],
										[
											"Splint",
											"200 gp",
											"17",
											"60 lb."
										]
									]
								},
								"{@b Poczta pierścieniowa} to skóra z wszytymi ciężkimi pierścieniami. {@b Kolczuga} jest wykonana z zazębiających się metalowych pierścieni nałożonych na warstwę pikowanej tkaniny. Jeśli twoja Wytrzymałość jest niższa niż 13, twoja prędkość zmniejsza się o 3 metry, gdy nosisz kolczugę. {@b Szyna} zbroja wykonana jest z wąskich pionowych pasków metalu przynitowanych do skórzanego podkładu, który jest noszony na materiałowej wyściółce. Jeśli twoja Siła jest mniejsza niż 15, twoja szybkość jest zmniejszona o 3 metry, gdy nosisz zbroję szynową."
							]
						},
						{
							"type": "entries",
							"name": "Tarcze",
							"page": 37,
							"id": "0d1",
							"entries": [
								"Tarcza, wykonana z drewna lub metalu, jest noszona w jednej ręce. Posiadanie tarczy zwiększa klasę pancerza o 2. Możesz korzystać tylko z jednej tarczy w tym samym czasie.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Shield",
											"10 gp",
											"+2",
											"6 lb."
										]
									]
								},
								{
									"type": "inset",
									"id": "0d2",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/102-ram-head-hmph.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 170,
											"credit": "Troy Little"
										},
										"{@comic Jeśli gracz wymyśli \"kreatywny\" powód, dla którego powinien otrzymać dwie premie do tarcz, po prostu {@b podwójny} zadaję mu obrażenia.}",
										"{@comic Nieważne, nie dowiedzą się.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Broń",
					"page": 38,
					"id": "0d3",
					"entries": [
						"Tabela broni przedstawia najpopularniejsze bronie używane w świecie D&D, ich cenę i wagę, obrażenia zadawane przy trafieniu oraz wszelkie specjalne właściwości. Każda broń jest sklasyfikowana jako broń do walki wręcz lub dystansowa. Broń {@b broń biała} jest używana do atakowania celu znajdującego się w odległości 1,5 metra od ciebie, podczas gdy broń {@b broń dystansowa} jest używana do atakowania celu znajdującego się w większej odległości.",
						{
							"type": "inset",
							"id": "0d4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/103-c3-07.webp"
									},
									"style": "comic-speaker-left",
									"width": 419,
									"height": 311,
									"credit": "Troy Little"
								},
								"{@comic Kiedy opisujesz swoją gwiazdę poranną s-s-miażdżącą orka w twarz, jest to całkowicie słodkie.}",
								"{@comic Nikt nie chce słuchać o twoich głupich rzutkach. Nikt nie nazywa rzutek.}",
								"{@comicH1 NAZYWAJĄ MIECZE.}"
							]
						},
						{
							"type": "entries",
							"name": "Biegłość w posługiwaniu się bronią",
							"page": 38,
							"id": "0d5",
							"entries": [
								"Twoja klasa daje ci biegłość w posługiwaniu się pewną bronią lub kategorią broni. Dwie główne kategorie to {@b prosty} i {@b wojenny}. Niektóre rasy, jak np. rasa elfów, również przyznają biegłość w posługiwaniu się bronią. Biegłość w posługiwaniu się bronią pozwala ci dodać premię do ataku za każdy atak wykonany tą bronią.",
								{
									"type": "inset",
									"id": "0d6",
									"entries": [
										"{@comic Tajną {@i trzeci} kategorią broni jest {@b małżeński} broń. To kula i łańcuch, Morty!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/104-c3-08.webp"
											},
											"style": "comic-speaker-right",
											"width": 179,
											"height": 274,
											"credit": "Troy Little"
										},
										"{@comic Brzmi fajnie, prawda?}",
										"{@comicH3 BŁĄD!}",
										"{@comic Miłość to {@b pozór}. Po prostu spełnij swoje b-b-b-*BURP*-podstawowe potrzeby biologiczne, a potem idź dalej.}",
										"{@comic Nigdy nie daj się związać. Wtedy możesz być jak twój dziadek, który ma wszystko przemyślane.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Właściwości broni",
							"page": 38,
							"id": "0d7",
							"entries": [
								"Wiele broni ma specjalne właściwości związane z ich użyciem, jak pokazano w tabeli Broń.",
								{
									"type": "entries",
									"id": "0d8",
									"entries": [
										{
											"type": "entries",
											"name": "Amunicja",
											"page": 38,
											"id": "0d9",
											"entries": [
												"Możesz użyć broni posiadającej właściwość Amunicja do wykonania ataku dystansowego tylko wtedy, gdy masz amunicję do wystrzelenia z tej broni. Za każdym razem, gdy atakujesz tą bronią, zużywasz jedną sztukę amunicji. Na koniec bitwy możesz odzyskać połowę zużytej amunicji, poświęcając minutę na przeszukanie pola bitwy.",
												"Jeśli użyjesz takiej broni do wykonania ataku w walce wręcz, używasz jej jako broni improwizowanej (patrz \"{@book Improvised Weapons|RMR|2|Improvised Weapons}\" w dalszej części rozdziału)."
											]
										},
										{
											"type": "entries",
											"name": "Finesse",
											"page": 38,
											"id": "0da",
											"entries": [
												"Kiedy atakujesz bronią finezyjną, używasz wybranego przez siebie modyfikatora Siły lub Zręczności do ataku i obrażeń. Musisz użyć tego samego modyfikatora w obu przypadkach."
											]
										},
										{
											"type": "entries",
											"name": "Ciężki",
											"page": 38,
											"id": "0db",
											"entries": [
												"Małe lub malutkie stworzenia mają minusy przy atakach z użyciem ciężkiej broni."
											]
										},
										{
											"type": "entries",
											"name": "Światło",
											"page": 38,
											"id": "0dc",
											"entries": [
												"Broń lekka jest mała i łatwa w obsłudze, co czyni ją idealną do użycia podczas walki dwoma rodzajami broni. Zobacz zasady walki dwoma rodzajami broni w {@book chapter 2|RMR|1}."
											]
										},
										{
											"type": "entries",
											"name": "Ładowanie",
											"page": 38,
											"id": "0dd",
											"entries": [
												"Ze względu na czas potrzebny na załadowanie tej broni, możesz wystrzelić z niej tylko jedną sztukę amunicji, kiedy używasz swojej akcji lub reakcji, aby ją wystrzelić, niezależnie od liczby ataków, które możesz normalnie wykonać."
											]
										},
										{
											"type": "entries",
											"name": "Zasięg",
											"page": 38,
											"id": "0de",
											"entries": [
												"Broń, której można użyć do wykonania ataku dystansowego, ma zasięg podany w nawiasie po właściwości amunicji lub rzutu. Zasięg zawiera dwie liczby. Pierwsza z nich to normalny zasięg broni w stopach, a druga to zasięg daleki. Kiedy atakujesz cel znajdujący się poza normalnym zasięgiem, masz minus przy rzucie ataku. Nie możesz zaatakować celu znajdującego się poza dalekim zasięgiem broni."
											]
										},
										{
											"type": "entries",
											"name": "Rzucony",
											"page": 38,
											"id": "0df",
											"entries": [
												"Jeśli broń ma właściwość rzucania, możesz ją rzucić, aby wykonać atak dystansowy. Jeśli broń jest bronią do walki wręcz, używasz tego samego modyfikatora umiejętności do ataku i obrażeń, którego użyłbyś do ataku w walce wręcz tą bronią. Na przykład, jeśli rzucasz toporem ręcznym, używasz swojej Siły, ale jeśli rzucasz sztyletem, możesz użyć albo Siły, albo Zręczności, ponieważ sztylet ma właściwość finezyjności."
											]
										},
										{
											"type": "entries",
											"name": "Dwuręczny",
											"page": 39,
											"id": "0e0",
											"entries": [
												"Do użycia tej broni potrzebne są dwie ręce."
											]
										},
										{
											"type": "entries",
											"name": "Wszechstronność",
											"page": 39,
											"id": "0e1",
											"entries": [
												"Ta broń może być używana jedną lub dwiema rękami. Wraz z właściwością pojawia się wartość obrażeń w nawiasie - obrażenia, gdy broń jest używana z dwiema rękami do ataku w walce wręcz."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Prosta broń do walki wręcz",
							"page": 39,
							"id": "0e2",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Club",
											"1 sp",
											"{@dice 1d4} bludgeoning",
											"2 lb.",
											"Light"
										],
										[
											"Dagger",
											"2 gp",
											"{@dice 1d4} piercing",
											"1 lb.",
											"Finesse, light, thrown (range 20/60)"
										],
										[
											"Greatclub",
											"2 sp",
											"{@dice 1d8} bludgeoning",
											"10 lb.",
											"Two-handed"
										],
										[
											"Handaxe",
											"5 gp",
											"{@dice 1d6} slashing",
											"2 lb.",
											"Light, thrown (range 20/60)"
										],
										[
											"Javelin",
											"5 sp",
											"{@dice 1d6} piercing",
											"2 lb.",
											"Thrown (range 30/120)"
										],
										[
											"Light hammer",
											"2 gp",
											"{@dice 1d4} bludgeoning",
											"2 lb.",
											"Light, thrown (range 20/60)"
										],
										[
											"Mace",
											"5 gp",
											"{@dice 1d6} bludgeoning",
											"4 lb.",
											"—"
										],
										[
											"Quarterstaff",
											"2 sp",
											"{@dice 1d6} bludgeoning",
											"4 lb.",
											"Versatile ({@dice 1d8})"
										],
										[
											"Spear",
											"1 gp",
											"{@dice 1d6} piercing",
											"3 lb.",
											"Thrown (range 20/60), versatile ({@dice 1d8})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Prosta broń dystansowa",
							"page": 39,
							"id": "0e3",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Crossbow, light",
											"25 gp",
											"{@dice 1d8} piercing",
											"5 lb.",
											"Ammunition (range 80/320), loading, two-handed"
										],
										[
											"Shortbow",
											"25 gp",
											"{@dice 1d6} piercing",
											"2 lb.",
											"Ammunition (range 80/320), two-handed"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Broń do walki wręcz",
							"page": 39,
							"id": "0e4",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Battleaxe",
											"10 gp",
											"{@dice 1d8} slashing",
											"4 lb.",
											"Versatile ({@dice 1d10})"
										],
										[
											"Greataxe",
											"30 gp",
											"{@dice 1d12} slashing",
											"7 lb.",
											"Heavy, two-handed"
										],
										[
											"Greatsword",
											"50 gp",
											"{@dice 2d6} slashing",
											"6 lb.",
											"Heavy, two-handed"
										],
										[
											"Longsword",
											"15 gp",
											"{@dice 1d8} slashing",
											"3 lb.",
											"Versatile ({@dice 1d10})"
										],
										[
											"Maul",
											"10 gp",
											"{@dice 2d6} bludgeoning",
											"10 lb.",
											"Heavy, two-handed"
										],
										[
											"Morningstar",
											"15 gp",
											"{@dice 1d8} piercing",
											"4 lb.",
											"—"
										],
										[
											"Rapier",
											"25 gp",
											"{@dice 1d8} piercing",
											"2 lb.",
											"Finesse"
										],
										[
											"Scimitar",
											"25 gp",
											"{@dice 1d6} slashing",
											"3 lb.",
											"Finesse, light"
										],
										[
											"Shortsword",
											"10 gp",
											"{@dice 1d6} piercing",
											"2 lb.",
											"Finesse, light"
										],
										[
											"Trident",
											"5 gp",
											"{@dice 1d6} piercing",
											"4 lb.",
											"Thrown (range 20/60), versatile ({@dice 1d8})"
										],
										[
											"Warhammer",
											"15 gp",
											"{@dice 1d8} bludgeoning",
											"2 lb.",
											"Versatile ({@dice 1d10})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Walka bronią dystansową",
							"page": 39,
							"id": "0e5",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Crossbow, hand",
											"75 gp",
											"{@dice 1d6} piercing",
											"3 lb.",
											"Ammunition (range 30/120), light, loading"
										],
										[
											"Crossbow, heavy",
											"50 gp",
											"{@dice 1d10} piercing",
											"18 lb.",
											"Ammunition (range 100/400), heavy, loading, two-handed"
										],
										[
											"Longbow",
											"50 gp",
											"{@dice 1d8} piercing",
											"2 lb.",
											"Ammunition (range 150/600), heavy, two-handed"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "{@comic Małżeńska broń emocjonalna}",
							"page": 39,
							"id": "0e6",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"{@comic Name}",
										"{@comic Cost}",
										"{@comic Damage}",
										"{@comic Weight}",
										"{@comic Properties}"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"{@comic Commitment}",
											"{@comic your happiness}",
											"{@comic {@dice 2d12} ongoing}",
											"{@comic your freedom}",
											"{@comic Roll for regrets}"
										],
										[
											"{@comic Children}",
											"{@comic your future happiness}",
											"{@comic {@dice 2d20} until adulthood}",
											"{@comic your legacy}",
											"{@comic Just get a pet instead}"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Broń improwizowana",
							"page": 39,
							"id": "0e7",
							"entries": [
								"Czasami postacie nie mają broni i muszą atakować tym, co akurat jest pod ręką: potłuczoną butelką, nogą od stołu, patelnią czy kołem od wozu. Większość walczących nie jest biegła w posługiwaniu się takimi przedmiotami jako bronią. W wielu przypadkach broń improwizowana jest podobna do prawdziwej broni i może być traktowana jako taka. Na przykład, noga stołowa jest podobna do pałki. Według uznania DM, postać biegła w posługiwaniu się bronią może użyć podobnego przedmiotu tak, jakby to była ta broń i wykorzystać swoją premię do biegłości.",
								"Przedmiot, który nie przypomina broni, zadaje {@dice 1d4} obrażeń (DM przypisuje typ obrażeń odpowiedni dla przedmiotu). Jest to również ilość obrażeń zadawanych przez broń dystansową używaną jako broń do walki wręcz oraz przez broń do walki wręcz, która nie ma zasięgu, ale jest rzucana. Improwizowana broń miotana ma normalny zasięg 6 metrów i daleki zasięg 18 metrów.",
								{
									"type": "inset",
									"id": "0e8",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/105-c3-09.webp"
											},
											"style": "comic-speaker-right",
											"width": 180,
											"height": 214,
											"credit": "Troy Little"
										},
										"{@comic To zabawne, gdy jeden z graczy po raz pierwszy mówi, że podniesie pstrąga i uderzy nim bandziora, ale nie zachęcaj do tego, Morty.}",
										"{@comic Następną rzeczą, jaką wiesz, jest to, że będą improwizować wszelkiego rodzaju bezużyteczne śmieci, a ty utkniesz w przypisywaniu statystyk do {@b płyty} i {@b taborety} i {@i goblińskie worki gówna} i {@i worki goblinów}... hard pass.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Różne urządzenia i usługi",
					"page": 40,
					"id": "0e9",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/106-c3-12.webp"
							},
							"width": 850,
							"height": 565,
							"credit": "Troy Little"
						},
						"W tej części opisano elementy, które podlegają specjalnym zasadom.",
						{
							"type": "inset",
							"id": "0ea",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/107-c3-11.webp"
									},
									"style": "comic-speaker-left",
									"width": 260,
									"height": 244,
									"credit": "Troy Little"
								},
								"{@comic Lato to {@b prawo}, Morty.}",
								"{@comic Damulki w opałach i bikini z kolczugą to już przeszłość {@comicH3 przeszłość}. Złe tropy muszą umrzeć, Morty.}"
							]
						},
						{
							"type": "entries",
							"name": "Sprzęt do przygód",
							"page": 41,
							"id": "0eb",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Weight"
									],
									"colStyles": [
										"col-8",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Ammunition - Arrows (20)",
											"1 gp",
											"1 lb."
										],
										[
											"Ammunition - Crossbow bolts (20)",
											"1 gp",
											"1½ lb."
										],
										[
											"Backpack",
											"2 gp",
											"5 lb."
										],
										[
											"Bedroll",
											"1 gp",
											"7 lb."
										],
										[
											"Bell",
											"1 gp",
											"—"
										],
										[
											"Blanket",
											"5 sp",
											"3 lb."
										],
										[
											"Book",
											"25 gp",
											"5 lb."
										],
										[
											"Candle",
											"1 cp",
											"—"
										],
										[
											"Carpenter's tools",
											"8 gp",
											"6 lb."
										],
										[
											"Case (for map or scroll)",
											"1 gp",
											"1 lb."
										],
										[
											"Chalk (1 piece)",
											"1 cp",
											"—"
										],
										[
											"Chest",
											"5 gp",
											"25 lb."
										],
										[
											"Clothes, common",
											"5 sp",
											"3 lb."
										],
										[
											"Clothes, fine",
											"15 gp",
											"6 lb."
										],
										[
											"Component pouch",
											"25 gp",
											"2 lb."
										],
										[
											"Crowbar",
											"2 gp",
											"5 lb."
										],
										[
											"Grappling hook",
											"2 gp",
											"4 lb."
										],
										[
											"Hammer",
											"1 gp",
											"3 lb."
										],
										[
											"Hammer, sledge",
											"2 gp",
											"10 lb."
										],
										[
											"Healer's kit",
											"5 gp",
											"3 lb."
										],
										[
											"Holy symbol",
											"5 gp",
											"1 lb."
										],
										[
											"Hourglass",
											"25 gp",
											"1 lb."
										],
										[
											"Ink (1 ounce bottle)",
											"10 gp",
											"—"
										],
										[
											"Ink pen",
											"2 cp",
											"—"
										],
										[
											"Lantern, bullseye",
											"10 gp",
											"2 lb."
										],
										[
											"Lantern, hooded",
											"5 gp",
											"2 lb."
										],
										[
											"Lock",
											"10 gp",
											"1 lb."
										],
										[
											"Mason's tools",
											"10 gp",
											"8 lb."
										],
										[
											"Mess kit",
											"2 sp",
											"1 lb."
										],
										[
											"Mirror, steel",
											"5 gp",
											"1/2 lb."
										],
										[
											"Oil (flask)",
											"1 sp",
											"1 lb."
										],
										[
											"Paper (one sheet)",
											"2 sp",
											"—"
										],
										[
											"Parchment (one sheet)",
											"1 sp",
											"—"
										],
										[
											"Perfume (vial)",
											"5 gp",
											"—"
										],
										[
											"Pick, miner's",
											"2 gp",
											"10 lb."
										],
										[
											"Piton",
											"5 cp",
											"1/4 lb."
										],
										[
											"Pot, iron",
											"2 gp",
											"10 lb."
										],
										[
											"Potion of healing",
											"50 gp",
											"1/2 lb."
										],
										[
											"Playing cards",
											"5 sp",
											"—"
										],
										[
											"Pouch",
											"5 sp",
											"1 lb."
										],
										[
											"Rations (1 day)",
											"5 sp",
											"2 lb."
										],
										[
											"Robes",
											"1 gp",
											"4 lb."
										],
										[
											"Rope, hempen (50 feet)",
											"1 gp",
											"10 lb."
										],
										[
											"Rope, silk (50 feet)",
											"10 gp",
											"5 lb."
										],
										[
											"Sack",
											"1 cp",
											"1/2 lb."
										],
										[
											"Sealing wax",
											"5 sp",
											"—"
										],
										[
											"Shovel",
											"2 gp",
											"5 lb."
										],
										[
											"Signal whistle",
											"5 cp",
											"—"
										],
										[
											"Signet ring",
											"5 gp",
											"—"
										],
										[
											"Spellbook",
											"50 gp",
											"3 lb."
										],
										[
											"Spike, iron (10)",
											"1 gp",
											"5 lb."
										],
										[
											"Tent, two-person",
											"2 gp",
											"20 lb."
										],
										[
											"Thieves' tools",
											"25 gp",
											"1 lb."
										],
										[
											"Tinderbox",
											"5 sp",
											"1 lb."
										],
										[
											"Torch",
											"1 cp",
											"1 lb."
										],
										[
											"Waterskin",
											"2 sp",
											"5 lb. (full)"
										],
										[
											"Whetstone",
											"1 cp",
											"1 lb."
										]
									]
								},
								{
									"type": "entries",
									"id": "0ec",
									"entries": [
										{
											"type": "entries",
											"name": "Świeca",
											"page": 40,
											"id": "0ed",
											"entries": [
												"Przez 1 godzinę świeca rzuca jasne światło w promieniu 1,5 metra i słabe światło na dodatkowe 1,5 metra."
											]
										},
										{
											"type": "entries",
											"name": "Etui na komponenty",
											"page": 40,
											"id": "0ee",
											"entries": [
												"Woreczek na komponenty to mały, wodoszczelny skórzany woreczek na pasie, w którym przechowuje się wszystkie składniki materialne i inne specjalne przedmioty potrzebne do rzucania zaklęć, z wyjątkiem tych składników, które mają określony koszt. Więcej o rzucaniu zaklęć znajdziesz w {@book chapter 4|RMR|3}.",
												{
													"type": "inset",
													"id": "0ef",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/108-c3-10a.webp"
															},
															"style": "comic-speaker-right",
															"width": 200,
															"height": 288,
															"credit": "Troy Little"
														},
														"{@comicH1 SPÓJRZ NA TO, MORTY!}",
														"{@comic Projektanci D&D {@i wiedzieć} uważają, że śledzenie podstawowych komponentów zaklęć jest absurdalne, więc dołączają ten worek badziewia ze sklepu z dolarami, aby magicznie się z***ać.}",
														"{@comic Trzeba podziwiać zaangażowanie w {@b debil} pomysł.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Łom",
											"page": 40,
											"id": "0f0",
											"entries": [
												"Użycie łomu daje przewagę w testach na Wytrzymałość, w których można użyć dźwigni łomu.",
												{
													"type": "inset",
													"id": "0f1",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/109-ram-head-hmph-flip.webp"
															},
															"style": "comic-speaker-left",
															"width": 130,
															"height": 147,
															"credit": "Troy Little"
														},
														"{@comic Byłem kiedyś w miejscu o nazwie {@b Łom} z Birdpersonem, Morty.}",
														"{@comic Utknąłem w kupie ptasiego gówna i mój dziób nigdy nie był taki sam.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Zestaw uzdrowiciela",
											"page": 40,
											"id": "0f2",
											"entries": [
												"Zestaw ten to skórzana sakiewka zawierająca bandaże, maści i szyny. Zestaw ma dziesięć zastosowań. Jako akcję, możesz wykorzystać jedno użycie zestawu do ustabilizowania istoty, która ma 0 punktów życia, bez konieczności sprawdzania Mądrości ({@skill Medicine}).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/110-c3-10.webp"
													},
													"width": 560,
													"height": 600,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Święty symbol",
											"page": 40,
											"id": "0f3",
											"entries": [
												"Święty symbol to reprezentacja boga lub panteonu. Może to być srebrny amulet przedstawiający symbol powszechnie używany do reprezentowania bóstwa, ten sam symbol starannie wygrawerowany lub inkrustowany jako emblemat na tarczy lub małe pudełko zawierające fragment świętej relikwii. Kleryk może użyć świętego symbolu do zastąpienia materialnych składników zaklęć, z wyjątkiem tych składników, które mają określony koszt. Aby użyć symbolu w ten sposób, kleryk musi trzymać go w ręku, nosić w widocznym miejscu lub mieć go wyrytego na tarczy. Więcej o rzucaniu zaklęć w {@book chapter 4|RMR|3}."
											]
										},
										{
											"type": "entries",
											"name": "Latarnia, Bullseye",
											"page": 40,
											"id": "0f4",
											"entries": [
												"Latarnia bullseye rzuca jasne światło w stożku o średnicy 18 metrów i słabe światło na kolejne 18 metrów. Po zapaleniu pali się przez 6 godzin na kolbie (1 litr) oleju."
											]
										},
										{
											"type": "entries",
											"name": "Latarnia z kapturem",
											"page": 40,
											"id": "0f5",
											"entries": [
												"Latarnia z kapturem rzuca jasne światło w promieniu 9 metrów i słabe światło w promieniu kolejnych 9 metrów. Po zapaleniu pali się przez 6 godzin na kolbie (1 pinta) oleju. Jako akcję możesz opuścić kaptur, zmniejszając światło do przyćmionego w promieniu 1,5 metra."
											]
										},
										{
											"type": "entries",
											"name": "Blokada",
											"page": 40,
											"id": "0f6",
											"entries": [
												"Istota biegle posługująca się narzędziami złodziejskimi może otworzyć ten zamek, jeśli wykona udany test zręczności DC 15. Lepsze zamki są dostępne za wyższą cenę."
											]
										},
										{
											"type": "entries",
											"name": "Olej",
											"page": 40,
											"id": "0f7",
											"entries": [
												"W ramach akcji możesz wylać olej z tej kolby na istotę w promieniu 1,5 metra od ciebie lub rzucić nią na odległość do 6 metrów, rozbijając ją przy uderzeniu. Wykonaj atak dystansowy przeciwko wybranej istocie lub przedmiotowi. W przypadku trafienia cel zostaje pokryty olejem. Jeśli cel otrzyma obrażenia od ognia zanim olej wyschnie (po 1 minucie), otrzyma dodatkowe 5 obrażeń od ognia od płonącego oleju. Możesz także wylać kolbę oleju na ziemię, aby pokryć obszar o powierzchni 1,5 metra kwadratowego, pod warunkiem, że powierzchnia jest równa. Po zapaleniu olej pali się przez 2 rundy i zadaje 5 obrażeń od ognia każdej istocie, która wejdzie na ten obszar lub zakończy na nim swoją turę. Stworzenie może otrzymać te obrażenia tylko raz na turę.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/111-c3-13.webp"
													},
													"width": 850,
													"height": 461,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Karty do gry",
											"page": 42,
											"id": "0f8",
											"entries": [
												"Jeśli masz wprawę w posługiwaniu się kartami do gry, możesz dodać premię do sprawdzania umiejętności, aby zagrać w grę z ich użyciem."
											]
										},
										{
											"type": "entries",
											"name": "Mikstura uzdrowienia",
											"page": 42,
											"id": "0f9",
											"entries": [
												"Postać, która wypije magiczny, czerwony płyn znajdujący się w tej fiolce, odzyskuje {@dice 2d4 + 2} punktów życia. Wypicie lub podanie mikstury wymaga akcji."
											]
										},
										{
											"type": "entries",
											"name": "Racje żywnościowe",
											"page": 42,
											"id": "0fa",
											"entries": [
												"Kompaktowa, sucha żywność, odpowiednia na dłuższe podróże, zawierająca m.in. szarpankę, suszone owoce, twaróg i orzechy."
											]
										},
										{
											"type": "entries",
											"name": "Lina",
											"page": 42,
											"id": "0fb",
											"entries": [
												"Lina, czy to z konopi, czy z jedwabiu, ma 2 punkty życia i można ją rozerwać za pomocą testu Wytrzymałości z DC 17."
											]
										},
										{
											"type": "entries",
											"name": "Księga zaklęć",
											"page": 42,
											"id": "0fc",
											"entries": [
												"Niezbędna dla czarodziejów księga zaklęć to oprawione w skórę tomisko ze 100 czystymi stronami z vellum, na których można zapisywać zaklęcia.",
												{
													"type": "inset",
													"id": "0fd",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/112-c3-14.webp"
															},
															"style": "comic-speaker-left",
															"width": 150,
															"height": 354,
															"credit": "Troy Little"
														},
														"{@comic Nie chcesz księgi zaklęć, Morty - zaufaj mi.}",
														"{@comic Wrzuć go na USB, aby łatwiej było go trzymać w {@i kolba trzymająca}.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Narzędzia złodziei",
											"page": 42,
											"id": "0fe",
											"entries": [
												"Ten zestaw narzędzi zawiera mały pilnik, zestaw wytrychów, małe lusterko na metalowym uchwycie, nożyczki o wąskich ostrzach oraz szczypce. Biegłość w posługiwaniu się tymi narzędziami pozwala ci dodać premię do każdej kontroli umiejętności, którą wykonujesz, aby rozbroić pułapki lub otworzyć zamki."
											]
										},
										{
											"type": "entries",
											"name": "Tinderbox",
											"page": 42,
											"id": "0ff",
											"entries": [
												"W tym małym pojemniku przechowuje się krzesiwo, stal ogniotrwałą i podpałkę (zazwyczaj suchą tkaninę nasączoną lekkim olejem) używane do rozpalania ognia. Użycie go do rozpalenia pochodni - lub czegokolwiek innego z dużą ilością paliwa - wymaga jednej akcji. Rozpalenie każdego innego ognia zajmuje 1 minutę.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/113-c3-15.webp"
													},
													"maxWidth": 150,
													"width": 430,
													"height": 600,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Latarka",
											"page": 42,
											"id": "100",
											"entries": [
												"Pochodnia pali się przez 1 godzinę, dając jasne światło w promieniu 6 metrów i słabe światło w promieniu kolejnych 6 metrów. Jeśli wykonasz atak wręcz płonącą pochodnią i trafisz, zadaje ona 1 obrażenie od ognia.",
												{
													"type": "inset",
													"id": "101",
													"entries": [
														" {@comic {@i Cokolwiek} może być pochodnią, jeśli wystarczająco się postarasz.} {@comic Właściwie nie musisz się aż tak bardzo starać.} {@comic {@b {@i {@comicH4 TO OGIEŃ, MORTY}.}}} {@comic Nawet {@b ty} może to rozgryźć.} {@comic {@b Dosłownie} pierwszy wynalazek ludzkości, Morty.} "
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wierzchowce i inne zwierzęta",
							"page": 43,
							"id": "102",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Speed",
										"Carrying Capacity"
									],
									"colStyles": [
										"col-6",
										"col-2 text-center",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Donkey or {@creature mule}",
											"8 gp",
											"40 ft.",
											"420 lb."
										],
										[
											"{@creature Draft Horse||Horse, draft}",
											"50 gp",
											"40 ft.",
											"540 lb."
										],
										[
											"{@creature Riding Horse||Horse, riding}",
											"75 gp",
											"60 ft.",
											"480 lb."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Plecak i uprząż",
							"page": 43,
							"id": "103",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Weight"
									],
									"colStyles": [
										"col-8",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Bit and bridle",
											"2 gp",
											"1 lb."
										],
										[
											"Feed (per day)",
											"5 cp",
											"10 lb."
										],
										[
											"{@i Saddle}",
											"",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Opakowanie",
												"5 gp",
												"7,5 kg."
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Jazda konna",
												"10 gp",
												"12,5 kg."
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Pokrowce na siodła",
												"4 gp",
												"4 kg."
											]
										},
										[
											"Stabling (per day)",
											"5 sp",
											"—"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Jedzenie, napoje i zakwaterowanie",
							"page": 43,
							"id": "104",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost"
									],
									"colStyles": [
										"col-6",
										"col-6 text-center"
									],
									"rows": [
										[
											"{@i Ale}",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Galon",
												"2 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Kubek",
												"4 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@comic Pełna beczka}",
												"{@comic 8 sp - Awww yeah!}"
											]
										},
										[
											"Inn stay (per day)",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Obskurny",
												"7 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Słaby",
												"1 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Skromny",
												"5 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Wygodny",
												"8 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Bogaty",
												"2 gp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Arystokratyczny",
												"4 gp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@comic Zemdlony w zaułku}",
												"{@comic Darmowy}"
											]
										},
										[
											"Meals (per day)",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Obskurny",
												"3 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Słaby",
												"6 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Skromny",
												"3 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Wygodny",
												"5 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Bogaty",
												"8 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Arystokratyczny",
												"2 gp"
											]
										},
										[
											"Wine",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Pospolity (dzban)",
												"2 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Fine (butelka)",
												"10 gp"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/114-c3-16.webp"
									},
									"width": 850,
									"height": 354,
									"credit": "Troy Little"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/115-c3-17.webp"
									},
									"width": 850,
									"height": 454,
									"credit": "Wayne England"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Rozdział 4: Rzucanie zaklęć",
			"page": 44,
			"id": "105",
			"entries": [
				"Magia przenika światy D&D i najczęściej pojawia się w postaci zaklęć. Ten rozdział zawiera zasady rzucania zaklęć. Klerycy i czarodzieje mają różne sposoby uczenia się i przygotowywania zaklęć, a potwory używają zaklęć w unikalny sposób. Niezależnie od źródła, zaklęcie podlega zasadom opisanym w tym rozdziale.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/116-c4-01.webp"
					},
					"width": 850,
					"height": 1100,
					"credit": "Randy Gallegos"
				},
				{
					"type": "inset",
					"id": "106",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/117-ram-head-dafuq.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 197,
							"credit": "Troy Little"
						},
						"{@comic To jest właśnie to {@i prawdziwy}!}",
						"{@comicH1 TO MAGIA, MORTY!}",
						"{@comic Płonący ogień wystrzeliwujący z koniuszków palców, kontrola umysłu, teleportacja i inne potężne ruchy!}",
						"{@comic Tak, tak... twój łotrzyk potrafi otworzyć zamek i wspiąć się na ścianę. Właśnie wywaliłem te pieprzone drzwi z zawiasów, a potem przeleciałem obok ciebie w drodze do eldritchowej chwały.}",
						"{@comicH1 ZJEDZ MOJE BŁYSZCZĄCE DUPSKO!}"
					]
				},
				{
					"type": "section",
					"name": "Czym jest zaklęcie?",
					"page": 45,
					"id": "107",
					"entries": [
						"Zaklęcie to odrębny efekt magiczny, pojedynczy kształt magicznych energii, które wypełniają multiwersum, w konkretny, ograniczony sposób. Rzucając zaklęcie, postać ostrożnie wyrywa niewidzialne pasma surowej magii wypełniające świat, umieszcza je w określonym wzorze, wprawia w drgania w określony sposób, a następnie uwalnia je, aby wyzwolić pożądany efekt - w większości przypadków wszystko w ciągu kilku sekund.",
						"Zaklęcia mogą być uniwersalnymi narzędziami, bronią lub osłonami. Mogą zadawać obrażenia lub je cofać, nakładać lub usuwać warunki (patrz {@book appendix A|RMR|4}), wysysać energię życiową i przywracać życie zmarłym.",
						{
							"type": "inset",
							"id": "108",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/118-ram-head-smile2.webp"
									},
									"style": "comic-speaker-left",
									"width": 149,
									"height": 167,
									"credit": "Troy Little"
								},
								"{@comic Przeczytaj to wszystko, a potem wyjaśnij mi, w jaki sposób oddychający ustami z siekierą dotrzyma mi kroku.}",
								"{@comic Czy widzisz w tej książce rozdział o mocach wojowników? Na pewno nie.}"
							]
						},
						{
							"type": "entries",
							"name": "Poziom zaklęcia",
							"page": 45,
							"id": "109",
							"entries": [
								"Każde zaklęcie w tym zestawie ma poziom od 0 do 3. Poziom zaklęcia jest ogólnym wskaźnikiem jego mocy, z niskim (ale wciąż imponującym) {@spell magic missile} na 1. poziomie i niszczycielskim {@spell fireball} na 3. (Zaklęcia wyższych poziomów, do 9., istnieją w świecie, ale nie są zawarte w tym zestawie). Kantrypy - proste, ale potężne zaklęcia, które postacie mogą rzucać niemalże z pamięci - mają poziom 0. Im wyższy poziom zaklęcia, tym wyższy poziom musi mieć czarodziej, aby go użyć.",
								"Poziom zaklęcia i poziom postaci nie odpowiadają sobie bezpośrednio. Zazwyczaj postać musi mieć co najmniej 5 poziom, a nie 3 poziom, aby rzucić zaklęcie 3 poziomu."
							]
						},
						{
							"type": "entries",
							"name": "Znane i przygotowane zaklęcia",
							"page": 45,
							"id": "10a",
							"entries": [
								"Zanim czarodziej będzie mógł użyć zaklęcia, musi mieć je w głowie. Klerycy i czarodzieje przechodzą proces przygotowywania zaklęć. {@highlight Liczba zaklęć, które rzucający może mieć w pamięci w danym momencie, jest podana na kartach postaci.}",
								"Postać może zmienić tę listę przygotowanych zaklęć po zakończeniu długiego odpoczynku (patrz {@book chapter 3|RMR|2}). Przygotowanie nowej listy zaklęć wymaga czasu poświęconego na medytację lub naukę: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z listy.",
								{
									"type": "inset",
									"id": "10b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/119-ram-head-stern-flip.webp"
											},
											"style": "comic-speaker-right",
											"width": 140,
											"height": 171,
											"credit": "Troy Little"
										},
										"{@comicH1 PRZYGOTOWANE ZAKLĘCIA?}",
										"{@comic {@comicH3 To} jest słabą próbą nałożenia pewnego rodzaju limitu na czarodziejską supremację.}",
										"{@comic Jeśli kiedykolwiek będę graczem przy twoim stole, możesz zignorować te limity. Są one niepotrzebne.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Miejsca na zaklęcia",
							"page": 45,
							"id": "10c",
							"entries": [
								"Niezależnie od tego, ile zaklęć zna lub przygotuje mag, może rzucić tylko ograniczoną liczbę zaklęć przed odpoczynkiem. Manipulowanie materią magii i kierowanie jej energii nawet w proste zaklęcie jest fizycznym i psychicznym obciążeniem, a zaklęcia wyższych poziomów są jeszcze bardziej obciążające. Dlatego też w karcie postaci zaklinacza podano, ile slotów na zaklęcia każdego poziomu postać może wykorzystać na każdym poziomie postaci. Na przykład, na 3. poziomie czarodziej ma cztery sloty na zaklęcia 1. poziomu i dwa sloty na zaklęcia 2. poziomu.",
								"Kiedy postać rzuca zaklęcie, zużywa slot na poziomie tego zaklęcia lub wyższym, efektywnie \"wypełniając\" slot zaklęciem. O slocie zaklęcia można myśleć jak o rowku o określonym rozmiarze - mniejszym dla slotu 1. poziomu, większym dla zaklęcia wyższego poziomu. Zaklęcie 1. poziomu pasuje do gniazda dowolnej wielkości, ale zaklęcie 3. poziomu pasuje tylko do gniazda, które ma co najmniej 3. poziom. Kiedy czarodziej rzuca {@spell magic missile} zaklęcie 1. poziomu, wydaje jeden slot na zaklęcie 1. poziomu i pozostają mu trzy.",
								"Zakończenie długiego odpoczynku przywraca wszystkie zużyte sloty zaklęć.",
								"Niektóre potwory mają specjalne zdolności, które pozwalają im rzucać czary bez użycia slotów na czary.",
								{
									"type": "inset",
									"id": "10d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/120-c4-02.webp"
											},
											"style": "comic-speaker-left",
											"width": 399,
											"height": 210,
											"credit": "Troy Little"
										},
										"{@comic Nie pozwolę, aby jakiś {@i dweeb} zrujnował moją grę, myśląc nieszablonowo i będąc {@b sprytny} ze swoimi mocami.}",
										"{@comic Oglądam więc zaklinaczy tak, jak ogląda się kobiety w reklamach szamponów.}"
									]
								},
								{
									"type": "entries",
									"name": "Rzucanie zaklęć na wyższym poziomie",
									"page": 45,
									"id": "10e",
									"entries": [
										"Kiedy czarodziej rzuca zaklęcie używając slotu, który jest wyższego poziomu niż zaklęcie, zaklęcie przyjmuje wyższy poziom dla tego rzucenia. Na przykład, jeśli czarodziej rzuca {@spell magic missile} używając slotu drugiego poziomu, to {@spell magic missile} jest drugiego poziomu. Zaklęcie efektywnie rozszerza się, by wypełnić slot.",
										"Niektóre zaklęcia, takie jak {@spell magic missile} i {@spell cure wounds}, mają potężniejsze efekty, gdy są rzucane na wyższym poziomie, co jest szczegółowo opisane w opisie zaklęcia."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Cantrips",
							"page": 46,
							"id": "10f",
							"entries": [
								"Cantrip to zaklęcie, które można rzucić dowolnie, bez użycia slotu na zaklęcie i bez wcześniejszego przygotowania. Wielokrotna praktyka utrwala zaklęcie w umyśle rzucającego i napełnia go magią potrzebną do wywołania efektu w kółko. Poziom zaklęcia kantry wynosi 0.",
								{
									"type": "inset",
									"id": "110",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/121-ram-head-yas.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 156,
											"credit": "Troy Little"
										},
										"{@comic Nie daj się zwieść temu \"zero\", Morty.}",
										"{@comic W tym przypadku,}",
										"{@comicH1 zero czyni bohatera.}"
									]
								},
								{
									"type": "inset",
									"id": "111",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/122-ram-head-rick-lol3.webp"
											},
											"style": "comic-speaker-left",
											"width": 130,
											"height": 154,
											"credit": "Troy Little"
										},
										"{@comic Te małe zaklęcia mogą mieć w sobie wiele {@b cios}, a odpowiednie zastosowanie {@i kantryperia} może przekonać wieśniaków i inne mało inteligentne stworzenia, że jesteś {@b Doctor Badass}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rytuały",
							"page": 46,
							"id": "112",
							"entries": [
								"Niektóre zaklęcia mają specjalny znacznik: rytuał. Takie zaklęcie może być rzucone zgodnie z normalnymi zasadami rzucania zaklęć, lub może być rzucone jako rytuał. Rytualna wersja zaklęcia trwa 10 minut dłużej niż normalna, ale nie zużywa slotu na zaklęcie.",
								"Kleryk lub czarodziej może rzucić zaklęcie jako rytuał, jeśli zaklęcie ma znacznik rytuału. Kleryk musi mieć przygotowane zaklęcie, podczas gdy czarodziej wystarczy, że ma je w księdze zaklęć.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/123-c4-03.webp"
									},
									"width": 630,
									"height": 600,
									"credit": "Troy Little"
								},
								{
									"type": "inset",
									"name": "Odlewanie w zbroi",
									"page": 46,
									"id": "113",
									"entries": [
										"Ze względu na skupienie umysłu i precyzyjne gesty wymagane do rzucania zaklęć, musisz być biegły w noszonej zbroi, aby rzucić zaklęcie. W przeciwnym razie zbroja zbytnio rozprasza i utrudnia fizycznie rzucanie zaklęć."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rzucanie zaklęcia",
					"page": 46,
					"id": "114",
					"entries": [
						"Kiedy postać rzuca dowolne zaklęcie, obowiązują podane tu zasady, niezależnie od klasy postaci i efektów zaklęcia.",
						"Każdy opis zaklęcia w tym rozdziale rozpoczyna się blokiem informacji, zawierającym nazwę zaklęcia, poziom, szkołę magii, czas rzucania, zasięg, składniki i czas trwania. Dalsza część wpisu o zaklęciu opisuje jego efekt.",
						{
							"type": "entries",
							"name": "Czas odlewania",
							"page": 46,
							"id": "115",
							"entries": [
								"Większość zaklęć wymaga wykonania jednej akcji, ale niektóre wymagają dodatkowej akcji, reakcji lub znacznie więcej czasu.",
								{
									"type": "entries",
									"name": "Akcja bonusowa",
									"page": 46,
									"id": "116",
									"entries": [
										"Zaklęcie rzucone z akcją bonusową jest szczególnie szybkie. Musisz użyć dodatkowej akcji w swojej turze, aby rzucić zaklęcie, pod warunkiem, że nie wykonałeś już dodatkowej akcji w tej turze. Nie możesz rzucić innego zaklęcia podczas tej samej tury, z wyjątkiem cantripu, którego czas rzucania wynosi 1 akcję."
									]
								},
								{
									"type": "entries",
									"name": "Reakcje",
									"page": 46,
									"id": "117",
									"entries": [
										"Niektóre zaklęcia mogą być rzucane jako reakcje. Ich wywołanie zajmuje ułamek sekundy i są rzucane w odpowiedzi na jakieś wydarzenie. Jeśli zaklęcie może być rzucone jako reakcja, opis zaklęcia mówi dokładnie, kiedy można to zrobić."
									]
								},
								{
									"type": "entries",
									"name": "Dłuższy czas odlewania",
									"page": 46,
									"id": "118",
									"entries": [
										"Niektóre zaklęcia (w tym zaklęcia rzucane jako rytuały) wymagają więcej czasu na rzucenie: minut, a nawet godzin. Kiedy rzucasz zaklęcie, którego czas rzucania jest dłuższy niż pojedyncza akcja lub reakcja, musisz poświęcić swoją akcję w każdej turze na rzucenie zaklęcia i musisz zachować koncentrację (patrz \"{@book Concentration|RMR|3|Concentration}\" w dalszej części tego rozdziału). Jeśli twoja koncentracja zostanie przerwana, zaklęcie się nie udaje, ale nie zużywasz slotu na zaklęcie. Jeśli chcesz spróbować rzucić zaklęcie ponownie, musisz zacząć od początku."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zasięg",
							"page": 46,
							"id": "119",
							"entries": [
								"Cel zaklęcia musi znajdować się w zasięgu zaklęcia. W przypadku zaklęcia takiego jak {@spell magic missile}, celem jest stworzenie. W przypadku zaklęcia takiego jak {@spell fireball} celem jest punkt w przestrzeni, w którym wybucha kula ognia.",
								"Większość zaklęć ma zasięg wyrażony w stopach. Niektóre zaklęcia mogą być skierowane tylko do istoty (łącznie z tobą), którą dotkniesz.",
								"Inne zaklęcia, takie jak zaklęcie {@spell shield}, wpływają tylko na ciebie. Te zaklęcia mają zasięg jaźni.",
								"Zaklęcia tworzące stożki lub linie efektów, które rozpoczynają się od ciebie, mają również zasięg jaźni, co oznacza, że punktem początkowym efektu zaklęcia musisz być ty (patrz \"{@book Areas of Effect|RMR|3|Areas of Effect}\" w dalszej części tego rozdziału).",
								"Po rzuceniu zaklęcia, jego efekty nie są ograniczone zasięgiem, chyba że opis zaklęcia mówi inaczej.",
								{
									"type": "inset",
									"id": "11a",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/124-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 176,
											"credit": "Troy Little"
										},
										"{@comicH1 gorąca wskazówka:}",
										"{@comic Po prostu zapamiętaj {@b zakres} każdego zaklęcia, a gdy walczysz z innymi zaklinaczami, ustaw się 1,5 metra poza ich maksymalnym zasięgiem rzucania zaklęć - a następnie pokaż im swoje {@i asssss}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Komponenty",
							"page": 47,
							"id": "11b",
							"entries": [
								"Składniki zaklęcia to fizyczne wymagania, które musisz spełnić, aby je rzucić. Opis każdego zaklęcia wskazuje, czy wymaga ono komponentów werbalnych (V), somatycznych (S) czy materialnych (M). Jeśli nie możesz zapewnić jednego lub więcej składników zaklęcia, nie jesteś w stanie go rzucić.",
								{
									"type": "entries",
									"name": "Werbalny (V)",
									"page": 47,
									"id": "11c",
									"entries": [
										"Większość zaklęć wymaga skandowania mistycznych słów. Same słowa nie są źródłem mocy zaklęcia; to raczej określona kombinacja dźwięków, o określonej wysokości i rezonansie, wprawia w ruch nici magii. Dlatego postać, która jest zakneblowana lub znajduje się w strefie ciszy, takiej jak ta stworzona przez zaklęcie {@spell silence}, nie może rzucić zaklęcia ze składnikiem słownym.",
										{
											"type": "inset",
											"id": "11d",
											"entries": [
												" {@comicH1 (V)} {@comic Zasady nie określają, jakie {@i specyficzny} słowa należy wypowiedzieć, by uzyskać {@comicH3 składnik werbalny}, więc po prostu mówię, co mi przyjdzie do głowy, albo wymyślam plugawą obelgę i puszczam wodze fantazji.} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/125-c4-04.webp"
											},
											"width": 350,
											"height": 800,
											"credit": "Troy Little"
										}
									]
								},
								{
									"type": "entries",
									"name": "Somatyczny (S)",
									"page": 47,
									"id": "11e",
									"entries": [
										"Gesty rzucania zaklęć mogą obejmować zdecydowaną gestykulację lub skomplikowany zestaw gestów. Jeśli zaklęcie wymaga komponentu somatycznego, rzucający musi swobodnie posługiwać się przynajmniej jedną ręką, aby wykonać te gesty.",
										{
											"type": "inset",
											"id": "11f",
											"entries": [
												" {@comicH1 (S)} {@comic Ponownie, nie określają, jakie {@comicH3 magiczne ruchy} są wymagane, więc zdobądź Schwifty i s***.} {@comic Spraw, aby twoje zaklęcie było tak gorące, że potwory będą błagać o dołączenie do ciebie, zanim rozwalisz je na {@i Cząsteczki doświadczenia}.} "
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Materiał (M)",
									"page": 47,
									"id": "120",
									"entries": [
										"Rzucanie niektórych zaklęć wymaga konkretnych przedmiotów, podanych w nawiasie w opisie komponentu. Woreczek ze składnikami zawiera wszystkie składniki materialne potrzebne do rzucania zaklęć, z wyjątkiem tych, które kosztują sztukę złota podaną w zaklęciu. Święty symbol Kleryka zastępuje składniki materialne, również z wyjątkiem tych, których koszt wynosi sztukę złota. Jeśli podany jest koszt, postać musi zakupić ten konkretny składnik przed rzuceniem danego zaklęcia.",
										"Jeśli zaklęcie określa, że składnik materialny jest zużywany przez zaklęcie, rzucający musi zapewnić ten składnik przy każdym rzucaniu zaklęcia.",
										"Zaklinacz musi mieć wolną rękę, aby mieć dostęp do tych komponentów, ale może to być ta sama ręka, której używa do wykonywania komponentów somatycznych.",
										{
											"type": "inset",
											"id": "121",
											"entries": [
												" {@comicH1 (M)} {@comic {@b {@i {@comicH4 NIKT NIE ŚLEDZI SZCZYPT KURZU I KĘPEK MCHU}.}}} {@comic Nie bądź taki, Morty. Mistrz Lochów powie ci, kiedy zaklęcie ma składniki, za które warto zapłacić. Reszta to po prostu robienie fajnych symboli dłoni i mówienie {@comicH3 BLADOWIE! } (patrz poniżej).} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/126-c4-05.webp"
											},
											"width": 850,
											"height": 406,
											"credit": "Troy Little"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Czas trwania",
							"page": 48,
							"id": "122",
							"entries": [
								"Czas trwania zaklęcia to czas, przez jaki zaklęcie się utrzymuje. Czas trwania może być wyrażony w rundach, minutach, godzinach, a nawet latach. Zaklęcie może określać, że jego efekty utrzymują się do czasu, aż zostanie ono usunięte lub jego efekty zostaną zniszczone.",
								{
									"type": "entries",
									"name": "Natychmiastowy",
									"page": 48,
									"id": "123",
									"entries": [
										"Wiele zaklęć jest natychmiastowych. Zaklęcie szkodzi, leczy, tworzy lub zmienia istotę lub przedmiot w sposób, którego nie można odeprzeć, ponieważ istnieje jego magia {@highlight tylko na chwilę}.",
										{
											"type": "inset",
											"id": "124",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/127-ram-head-daze.webp"
													},
													"style": "comic-speaker-left",
													"width": 140,
													"height": 167,
													"credit": "Troy Little"
												},
												"{@comic Według twojej matki czas ten jest również znany jako {@comicH1 \"Jerry w łóżku\".}}",
												"{@comic Tak, ja też nie chciałem tego obrazu, Morty. Do bani dla nas.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Koncentracja",
									"page": 48,
									"id": "125",
									"entries": [
										"Niektóre zaklęcia wymagają koncentracji, aby utrzymać ich magię w stanie aktywnym. Jeśli stracisz koncentrację, takie zaklęcie się kończy.",
										"Jeśli zaklęcie wymaga koncentracji, fakt ten pojawia się we wpisie Czas trwania, a zaklęcie określa, jak długo można się na nim skoncentrować. Koncentrację można zakończyć w dowolnym momencie (nie jest wymagana żadna akcja).",
										"Zwykła aktywność, taka jak poruszanie się i atakowanie, nie zakłóca koncentracji. Następujące czynniki mogą zakłócić koncentrację:",
										{
											"type": "list",
											"items": [
												"{@b Rzucenie kolejnego zaklęcia wymagającego koncentracji.} Tracisz koncentrację na zaklęciu, jeśli rzucasz inne zaklęcie, które wymaga koncentracji. Nie możesz skoncentrować się na dwóch zaklęciach jednocześnie.",
												"{@b Przyjmowanie obrażeń}. Za każdym razem, gdy otrzymujesz obrażenia podczas koncentrowania się na zaklęciu, musisz wykonać rzut na uratowanie Konstytucji, aby utrzymać koncentrację. Wartość DC wynosi 10 lub połowę otrzymanych obrażeń, w zależności od tego, która z tych liczb jest wyższa. Jeśli otrzymujesz obrażenia z kilku źródeł, np. od strzały i smoczego oddechu, wykonujesz osobny rzut na każde źródło obrażeń.",
												"{@b Bycie ubezwłasnowolnionym lub zabitym.} Tracisz koncentrację na zaklęciu, jeśli jesteś {@condition incapacitated} (jak wyjaśniono w {@book appendix A|RMR|4}) lub jeśli umrzesz."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Cele",
							"page": 48,
							"id": "126",
							"entries": [
								"Typowe zaklęcie wymaga wybrania jednego lub więcej celów, które zostaną dotknięte przez magię zaklęcia. Opis zaklęcia mówi, czy zaklęcie jest skierowane na stworzenia, przedmioty, czy na punkt początkowy dla obszaru efektu (opisanego poniżej).",
								{
									"type": "entries",
									"name": "Jasna ścieżka do celu",
									"page": 48,
									"id": "127",
									"entries": [
										"Aby w coś wycelować, musisz mieć do tego wyraźną drogę, więc nie może to być za całkowitą osłoną.",
										"Jeśli umieścisz obszar efektu w punkcie, którego nie widzisz, a między Tobą a tym punktem znajduje się przeszkoda, np. ściana, to punkt początkowy powstanie po bliższej stronie tej przeszkody."
									]
								},
								{
									"type": "entries",
									"name": "Celowanie w siebie",
									"page": 48,
									"id": "128",
									"entries": [
										"Jeśli zaklęcie jest skierowane na wybraną przez ciebie istotę, możesz wybrać siebie, chyba że istota ta musi być wrogo nastawiona lub być istotą inną niż ty. Jeśli znajdujesz się w obszarze działania rzuconego przez siebie zaklęcia, możesz wybrać siebie."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Obszary oddziaływania",
							"page": 48,
							"id": "129",
							"entries": [
								"Zaklęcia takie jak {@spell burning hands} i {@spell fireball} obejmują swoim zasięgiem pewien obszar, dzięki czemu mogą oddziaływać na wiele stworzeń jednocześnie.",
								"Opis zaklęcia określa jego obszar działania, który zazwyczaj ma jeden z czterech różnych kształtów: stożka, sześcianu, linii lub kuli (każdy z nich jest przedstawiony na ekranie DM). Każdy obszar działania ma punkt początkowy, czyli miejsce, z którego wybucha energia zaklęcia. Zasady dla każdego kształtu określają, jak umieścić jego punkt początkowy. Zazwyczaj punktem początkowym jest punkt w przestrzeni, ale niektóre zaklęcia mają obszar, którego początkiem jest istota lub przedmiot.",
								"Efekt zaklęcia rozszerza się w liniach prostych od punktu początkowego. Jeśli żadna niezablokowana linia prosta nie rozciąga się od punktu początkowego do miejsca w obszarze działania, to miejsce to nie jest objęte obszarem działania zaklęcia. Aby zablokować jedną z tych wyimaginowanych linii, przeszkoda musi zapewniać całkowitą osłonę, jak wyjaśniono w {@book chapter 2|RMR|1}.",
								"Punkt początkowy obszaru efektu nie jest wliczany do tego obszaru, chyba że jest to sfera.",
								{
									"type": "entries",
									"name": "Stożek",
									"page": 48,
									"id": "12a",
									"entries": [
										"Stożek rozciąga się w wybranym przez siebie kierunku od punktu początkowego. Szerokość stożka w danym punkcie na jego długości jest równa odległości tego punktu od punktu początkowego. Obszar działania stożka określa jego maksymalną długość."
									]
								},
								{
									"type": "entries",
									"name": "Kostka",
									"page": 48,
									"id": "12b",
									"entries": [
										"Wybierasz punkt początkowy sześcianu, który leży w dowolnym miejscu ściany efektu sześciennego. Rozmiar sześcianu jest wyrażony jako długość każdego boku."
									]
								},
								{
									"type": "entries",
									"name": "Linia",
									"page": 48,
									"id": "12c",
									"entries": [
										"Prosta rozciąga się od swojego punktu początkowego w linii prostej do swojej długości i obejmuje obszar określony przez swoją szerokość."
									]
								},
								{
									"type": "entries",
									"name": "Sfera",
									"page": 48,
									"id": "12d",
									"entries": [
										"Wybierasz punkt początkowy sfery, a sfera rozciąga się na zewnątrz od tego punktu. Rozmiar kuli jest wyrażany jako promień w stopach, który rozciąga się od tego punktu.",
										{
											"type": "inset",
											"id": "12e",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/128-ram-head-ehlol.webp"
													},
													"style": "comic-speaker-left",
													"width": 149,
													"height": 178,
													"credit": "Troy Little"
												},
												"{@comic Nie czuj się ograniczony do tych {@comicH3 Kształty klocków dla dzieci} efektów zaklęć, Morty.}",
												"{@comic Kiedy jestem Mistrzem Lochów, a złoczyńcy wystrzeliwują ładunki {@i magia morderstwa}, po prostu rzucam żetony lub rzucam duże loogie na mapę bitwy, aby dowiedzieć się, gdzie trafia zaklęcie.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rzuty Oszczędzające",
							"page": 49,
							"id": "12f",
							"entries": [
								"Wiele zaklęć mówi, że cel może wykonać rzut ratujący, aby uniknąć niektórych lub wszystkich efektów zaklęcia. Zaklęcie określa zdolność, której cel używa do wykonania rzutu i co się dzieje w przypadku sukcesu lub porażki.",
								"DC odporności na jedno z twoich zaklęć wynosi 8 + twój modyfikator zdolności czarowania + premia do biegłości. Liczba ta znajduje się na kartach postaci kleryka i czarodzieja oraz w statystykach potworów rzucających zaklęcia."
							]
						},
						{
							"type": "entries",
							"name": "Rzuty ataku",
							"page": 49,
							"id": "130",
							"entries": [
								"Niektóre zaklęcia wymagają od rzucającego wykonania rzutu ataku, aby określić, czy efekt zaklęcia trafi w cel. Twoja premia do ataku za pomocą zaklęcia jest równa twojemu modyfikatorowi umiejętności czarowania + premii do biegłości.",
								"Większość zaklęć, które wymagają rzutów ataku, obejmuje ataki dystansowe. Pamiętaj, że masz utrudniony rzut na atak dystansowy, jeśli znajdujesz się w odległości 1,5 metra od wrogiej istoty, która cię widzi i nie jest {@condition incapacitated} (patrz {@book chapter 2|RMR|1})."
							]
						},
						{
							"type": "entries",
							"name": "Łączenie magicznych efektów",
							"page": 49,
							"id": "131",
							"entries": [
								"Efekty różnych zaklęć sumują się, a czasy trwania tych zaklęć nakładają się na siebie. Efekty tego samego zaklęcia rzuconego kilka razy nie sumują się. Zamiast tego, najsilniejszy efekt - np. najwyższa premia - z tych rzutów obowiązuje, gdy ich czasy trwania się pokrywają.",
								"Na przykład, jeśli dwóch Kleryków rzuci {@spell bless} na ten sam cel, postać ta zyskuje korzyść z zaklęcia tylko raz; nie może rzucić dwiema kośćmi bonusowymi.",
								{
									"type": "inset",
									"name": "Szkoły magii",
									"page": 49,
									"id": "132",
									"entries": [
										"Uczeni, którzy badają działanie magii, grupują zaklęcia w osiem kategorii zwanych szkołami magii. Szkoły pomagają opisać zaklęcia; szkoły nie mają własnych zasad gry.",
										"{@b Abdykacja} zaklęcia mają charakter ochronny, często tworzą bariery lub odstraszają intruzów. {@b Zaklinanie} zaklęcia przenoszą przedmioty lub istoty z jednej lokacji do drugiej. {@b Wróżenie} zaklęcia ujawniają wgląd w przyszłość, lokalizację ukrytych rzeczy lub wizje odległych ludzi lub miejsc. {@b Oczarowanie} zaklęcia oddziałują na umysły innych, wpływając na ich zachowanie lub kontrolując je. {@b Przywołanie} zaklęcia wykorzystują mistyczne źródła energii do tworzenia różnych efektów, w tym wybuchów ognia i kierowania pozytywnej energii w celu leczenia ran. {@b Iluzja} zaklęcia oszukują zmysły lub umysły innych osób. {@b Nekromancja} zaklęcia manipulują energiami życia i śmierci. {@b Transmutacja} zaklęcia zmieniają właściwości lub fizyczną formę istoty lub przedmiotu."
									]
								},
								{
									"type": "inset",
									"id": "133",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/129-c4-07.webp"
											},
											"style": "comic-speaker-right",
											"width": 200,
											"height": 348,
											"credit": "Troy Little"
										},
										"{@comic Zignoruj większość tego, Morty.}",
										"{@comic Jedyne dwie szkoły magii, o które musisz się martwić, to {@i przywołanie} i {@i nekromancja}, wysadzanie w powietrze i mieszanie się ze zmarłymi - najlepiej w tym samym czasie.}"
									]
								},
								{
									"type": "inset",
									"id": "134",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/130-c4-06.webp"
											},
											"style": "comic-speaker-left",
											"width": 180,
											"height": 253,
											"credit": "Troy Little"
										},
										"{@comicH1 50+ ZAKLĘĆ}",
										"{@comic są zbyt duże dla twojego {@i malutki} umysłu, Morty, więc przejrzałem je i oceniłem, abyś wiedział, które z nich doprowadzą cię do m-m-{@comicH3 mad killz}, a które twoje {@i tata} myśli, że są fajne.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Listy zaklęć",
					"page": 49,
					"id": "135",
					"entries": [
						{
							"type": "entries",
							"name": "Zaklęcia kleryków",
							"page": 49,
							"id": "136",
							"entries": [
								{
									"type": "list",
									"name": "Zaklęcia (0 poziom)",
									"style": "list-hang",
									"items": [
										"Wskazówki {@comicNote MEH}",
										"Światło {@comicNote Ok}",
										"Odporność {@comicNote Ok}",
										"Święty Płomień {@comicNote Tak, Burn}",
										"Thaumaturgia {@comicNote ok}"
									]
								},
								{
									"type": "list",
									"name": "1. poziom",
									"style": "list-hang",
									"items": [
										"Błogosławieństwo {@comicNote OK}",
										"Polecenie {@comicNote MEH}",
										"Leczenie ran {@comicNote TAK}",
										"Wykryj Magię {@comicNote OK}",
										"Śruba prowadząca {@comicNote YES, BURN}",
										"Słowo uzdrawiające {@comicNote TAK}",
										"Zadawaj rany {@comicNote YES, HURT}",
										"Sanktuarium {@comicNote JERRY SPELL}",
										"Tarcza Wiary {@comicNote OK}"
									]
								},
								{
									"type": "list",
									"name": "2. poziom",
									"style": "list-hang",
									"items": [
										"Pomoc {@comicNote JERRY SPELL}",
										"Augury {@comicNote JERRY SPELL}",
										"Osoba trzymająca {@comicNote OK}",
										"Mniejsza odbudowa {@comicNote OK}",
										"Modlitwa o uzdrowienie {@comicNote TAK}",
										"Cisza {@comicNote OK}",
										"Broń duchowa {@comicNote YES, HURT}",
										"Wiązanie ochronne {@comicNote JERRY SPELL}"
									]
								},
								{
									"type": "list",
									"name": "3. poziom",
									"style": "list-hang",
									"items": [
										"Latarnia Nadziei {@comicNote JERRY SPELL}",
										"Odrzucanie magii {@comicNote JERRY SPELL}",
										"Masowe Uzdrawiające Słowo {@comicNote TAK}",
										"Ochrona przed energią {@comicNote JERRY SPELL}",
										"Ożywienie {@comicNote OK}",
										"Opiekunowie Duchów {@comicNote OK}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zaklęcia czarodzieja",
							"id": "137",
							"entries": [
								{
									"type": "list",
									"name": "Zaklęcia (0 poziom)",
									"style": "list-hang",
									"items": [
										"Tańczące światła {@comicNote JERRY SPELL}",
										"Światło {@comicNote OK}",
										"Ręka maga {@comicNote TAK}",
										"Prestidigitacja {@comicNote TAK}",
										"Promień Mrozu {@comicNote YES, CHILL}",
										"Wstrząsający chwyt {@comicNote TAK, ZAP}"
									]
								},
								{
									"type": "list",
									"name": "1. poziom",
									"style": "list-hang",
									"items": [
										"Płonące dłonie {@comicNote YES, BURN}",
										"Urok osoby {@comicNote JERRY SPELL}",
										"Rozumienie języków {@comicNote JERRY SPELL}",
										"Wykryj Magię {@comicNote OK}",
										"Spadek piór {@comicNote Tak}",
										"Identyfikacja {@comicNote OK}",
										"Pancerz maga {@comicNote TAK}",
										"Magiczny pocisk {@comicNote TAK, Poke}",
										"Tarcza {@comicNote OK}",
										"Sen {@comicNote Meh}",
										"Fala piorunów {@comicNote Tak, Rumble}"
									]
								},
								{
									"type": "list",
									"name": "2. poziom",
									"style": "list-hang",
									"items": [
										"Rozmycie {@comicNote MEH}",
										"Ciemność {@comicNote OK}",
										"Płonąca kula {@comicNote Tak, Burn}",
										"Osoba trzymająca {@comicNote OK}",
										"Niewidzialność {@comicNote TAK}",
										"Krok mglisty {@comicNote OK}",
										"Wspinaczka pająka {@comicNote OK}",
										"Propozycja {@comicNote JERRY SPELL}",
										"Sieć {@comicNote OK}"
									]
								},
								{
									"type": "list",
									"name": "3. poziom",
									"style": "list-hang",
									"items": [
										"Odrzucanie magii {@comicNote JERRY SPELL}",
										"Kula ognia {@comicNote Do diabła, TAK}",
										"Fly {@comicNote TAK}",
										"Błyskawica {@comicNote TAK, Big Zap}",
										"Ochrona przed energią {@comicNote JERRY SPELL}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Zaklęcia",
					"page": 50,
					"id": "138",
					"entries": [
						"Zaklęcia te, przedstawione w kolejności alfabetycznej, są używane przez postacie i potwory w tym zestawie.",
						"Niektóre z zaklęć powodują {@b warunki}, w tym {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition invisible}, {@condition paralyzed}, {@condition prone}, {@condition restrained} i {@condition unconscious}. Sprawdź {@book appendix A|RMR|4}, aby dowiedzieć się, jakie efekty w grze wywołuje dany warunek.",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Aid",
							"page": 50,
							"collapsed": true
						},
						"{@comic {@comicH3 Czyste zaklęcie Jerry'ego!} Po co pomagać innym, skoro samemu można się podnieść za pomocą magii i skopać więcej tyłków?!}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Augury",
							"page": 50,
							"collapsed": true
						},
						"{@comic To dla studentów teatrologii i Jerrysów. Nie martw się o przewidywanie przyszłości, gdy grasz w D&D, Morty. Historia sama cię znajdzie, gdy zaczniesz zabijać.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Beacon of Hope",
							"page": 50,
							"collapsed": true
						},
						"{@comic Zaklęcie Jerry'ego w pełni skuteczne! Nie marnuj swoich zaklęć na pomaganie innym! Wiesz, co pomoże im jeszcze bardziej? Jeśli {@b zabić} stworzenia {@b atakujący} wszyscy!}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Bless",
							"page": 50,
							"collapsed": true
						},
						"{@comic Prawie jak zaklęcie Jerry'ego, ale przynajmniej można napompować grupę ludzi, aby mogli lepiej zabijać.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Blur",
							"page": 50,
							"collapsed": true
						},
						"{@comic Jeśli chcę widzieć rozmazanych, przesuwających się, falujących ludzi przede mną, po prostu będę pił.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/131-c4-08.webp"
							},
							"maxWidth": 250,
							"width": 637,
							"height": 600,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Burning Hands",
							"page": 51,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "145",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/132-ram-head-ehlol.webp"
									},
									"style": "comic-speaker-left",
									"width": 130,
									"height": 155,
									"credit": "Troy Little"
								},
								"{@comic {@i \"Arkusz płomieni\"} brzmi jak heavy metalowy album koncepcyjny.}",
								"{@comic Ja to rozumiem.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Charm Person",
							"page": 51,
							"collapsed": true
						},
						"{@comic Jerry potrzebuje tego zaklęcia tylko po to, by się zaprzyjaźnić.}",
						"{@comic Jeśli naprawdę chcesz kogoś oczarować, zrób to, co robią wszyscy inni - wzbogać się i kup ich lojalność.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Command",
							"page": 51,
							"collapsed": true
						},
						"{@comic O ile zmuszanie ludzi do płaszczenia się mnie bawi, o tyle łatwiej jest sprawić, by się ciebie bali, podpalając ich {@i ogień}.}",
						"{@comic Oszczędzaj miejsca na zaklęcia, Morty.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/133-c4-09.webp"
							},
							"width": 800,
							"height": 503,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Comprehend Languages",
							"page": 52,
							"collapsed": true
						},
						"{@comic Jedynym językiem, który musisz znać w D&D jest {@comicH3 język przemocy}, Morty.}",
						"{@comic Wszyscy się nim posługują, a tłumaczenia są krystalicznie czyste. Jerry chce rozmawiać przez bitwę lub \"parlay\" ich tyłki z konfliktu. Nigdy tego nie rób.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Cure Wounds",
							"page": 52,
							"collapsed": true
						},
						"{@comic To zło konieczne. Kiedy jesteś ranny, musisz się {@i uzdrowiony}. Zalecam {@b nie} zranienie się.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Dancing Lights",
							"page": 52,
							"collapsed": true
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/134-c4-10.webp"
							},
							"maxWidth": 150,
							"width": 363,
							"height": 600,
							"credit": "Troy Little"
						},
						"{@comic {@comicH3 Czysty Jerry.} To walka na śmierć i życie, a nie pierdolenie {@b zachwyt}.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Darkness",
							"page": 52,
							"collapsed": true
						},
						"{@comic Nie tak dobre jak rozwalanie potworów, ale ma swoje miejsce. Dopadnięcie jakiegoś frajera i wypatroszenie go jest całkiem niezłe.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Detect Magic",
							"page": 52,
							"collapsed": true
						},
						"{@comic Wszystko, co pomaga znaleźć więcej magicznych łupów, jest dla mnie w porządku.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Dispel Magic",
							"page": 53,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "15b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/135-ram-head-rick-madconfused.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 181,
									"credit": "Troy Little"
								},
								"{@comic Dlaczego miałbym marnować slot na zaklęcie, by pozbyć się czyjegoś zaklęcia?}",
								"{@comic {@i To takie głupie}!}",
								"{@comic Abiuracja to {@b najgorszy}, Morty. To takie Jerry'ego.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Feather Fall",
							"page": 53,
							"collapsed": true
						},
						"{@comic Chcesz wystraszyć ludzi? Wyskocz ze sterowca, a gdy wszyscy będą krzyczeć: \"On umrze!\", wykonaj ten mały numer po przejściu przez chmurę.}",
						"{@comic Uniesiesz się bezpiecznie na ziemię, podczas gdy ci frajerzy będą ze łzami w oczach planować twój pogrzeb.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Fireball",
							"page": 53,
							"collapsed": true
						},
						"{@comic Jeśli jesteś czarodziejem i nie skorzystasz z tej opcji, gdy będzie dostępna, po prostu zjedz swój własny arkusz postaci.}",
						"{@comic To jest {@b w} klasyk {@comicH3 pirobomba} i jest piękny, Morty. Wrzuć to do pokoju z potworami i wyjmij pianki.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Flaming Sphere",
							"page": 53,
							"collapsed": true
						},
						"{@comic To jest {@i fireball's} nieco stuningowany młodszy brat, Morty. To powiedziawszy, jest {@i jest} coś satysfakcjonującego w toczeniu kuli ognia po bandzie dupków.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Fly",
							"page": 54,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "166",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/136-ram-head-rick-lol2.webp"
									},
									"style": "comic-speaker-left",
									"width": 129,
									"height": 139,
									"credit": "Troy Little"
								},
								"{@comic Sikanie na przeciwników z góry to ruch z najwyższej półki.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Guidance",
							"page": 54,
							"collapsed": true
						},
						"{@comic Jeśli potrzebujesz tego zaklęcia do sprawdzenia umiejętności, może po prostu nie powinieneś robić tego, co robisz? Zostań na swoim pasie, Jerry.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Guiding Bolt",
							"page": 54,
							"collapsed": true
						},
						"{@comic Awwww tak, {@comicH3 God Bolt}. Daj im te promienne obrażenia tam, gdzie słońce nie świeci.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Healing Word",
							"page": 54,
							"collapsed": true
						},
						"{@comic Wystarczy, że powiesz do siebie słowo, a poczujesz się wymiernie lepiej, Morty! Esencja twojego życia wraca do góry! Kto potrzebuje długiego odpoczynku!}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Hold Person",
							"page": 54,
							"collapsed": true
						},
						"{@comic Zatrzymanie jakiegoś dingusa na jego drodze jest w porządku. Nie tak fajne jak podpalenie ich, ale może to krok drugi.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Identify",
							"page": 54,
							"collapsed": true
						},
						"{@comic Dowiedzenie się, jakie magiczne łupy właśnie wyciągnąłeś ze zwłok pokonanych wrogów, to opłacalna inwestycja.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Inflict Wounds",
							"page": 55,
							"collapsed": true
						},
						"{@comic \"Nekrotyczne obrażenia\" to elegancki sposób na powiedzenie \"twoja sromota właśnie zgniła\".}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Invisibility",
							"page": 55,
							"collapsed": true
						},
						"{@comic Dokonaj zemsty na swoich wrogach, a następnie znikaj z pola widzenia. {@b Klasyczny}.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Lesser Restoration",
							"page": 55,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "179",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/138-ram-head-dafuq.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 172,
									"credit": "Troy Little"
								},
								"{@comic Świat D&D to brudne miejsce, Morty. Nie mają tam środków do mycia ciała, szczepionek przeciw tężcowi ani nawet pęset. To obrzydliwe, gdy się nad tym zastanowić.}",
								"{@comic Powinni po prostu nazwać to zaklęcie {@i \"Magiczne mydło\".}}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/137-c4-11.webp"
							},
							"width": 420,
							"height": 872,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Light",
							"page": 55,
							"collapsed": true
						},
						"{@comic Kiedy schodzisz do brudnej dziury, by zabić potwory, przydaje się możliwość zobaczenia, gdzie do kurwy nędzy się znajdują.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Lightning Bolt",
							"page": 56,
							"collapsed": true
						},
						"{@comic Jeśli jesteś głupi i nie odebrałeś fireballa, to lepiej chwyć to. Zap, Crackle, Pop, b*****s!}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/139-c4-12.webp"
							},
							"width": 420,
							"height": 772,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mage Armor",
							"page": 56,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "17f",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/140-ram-head-sarcasm.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 174,
									"credit": "Troy Little"
								},
								"{@comic {@comicH3 Abdykacja} to zwykle śmieci, ale ponieważ czarodzieje są zmuszeni do noszenia {@comicH3 papier toaletowy} dla ochrony, ponieważ Wizards of the Coast uważa, że są OP, to zaklęcie może faktycznie utrzymać cię przy życiu.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mage Hand",
							"page": 56,
							"collapsed": true
						},
						"{@comic Pchaj rzeczy dookoła.}",
						"{@comic Uruchom pułapkę z bezpiecznej odległości.}",
						"{@comic Zabaw się ze znajomymi.}",
						"{@comic dłubać w nosie konia podczas jazdy na nim.}",
						"{@comic {@b Mogę kontynuować.}}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Magic Missile",
							"page": 57,
							"collapsed": true
						},
						"{@comic Zwróć uwagę na najbardziej {@b ważny} cechę tego zaklęcia, Morty: {@comicH3 BRAK RZUTU ATAKU.}}",
						"{@comic Uderza i boli. Proste, proste. Małe świecące strzałki śmierci na twój rozkaz i nikt nie może nic z tym zrobić.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mass Healing Word",
							"page": 57,
							"collapsed": true
						},
						"{@comic Sprytni klerycy trzymają to zaklęcie w rezerwie, dopóki członkowie ich drużyny nie zapłacą. Takie leczenie nie jest tanie.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Misty Step",
							"page": 57,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "188",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/141-ram-head-smile2.webp"
									},
									"style": "comic-speaker-left",
									"width": 139,
									"height": 156,
									"credit": "Troy Little"
								},
								"{@comic Idealny do puszczania dużych, paskudnych bąków, a następnie przenoszenia się w inne miejsce w celu maksymalnego zaprzeczenia.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Prayer of Healing",
							"page": 57,
							"collapsed": true
						},
						"{@comic Ten 10-minutowy czas castingu to {@i buzzkill}, ale kiedy twoja załoga robi przestoje, daje ci to coś, czym możesz się zająć, więc nie musisz uczestniczyć w ich rytuałach łączenia się przy ognisku.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Prestidigitation",
							"page": 57,
							"collapsed": true
						},
						"{@comic Założę się, że na pierwszy rzut oka uznałeś to za zaklęcie Jerry'ego, ale to {@i nie}, Morty. Prestidigitacja to {@b niesamowity}! Nie zajmuje żadnych slotów na czary, ponieważ jest to zaklęcie. Oznacza to, że możesz jej użyć {@b stale}... a ty {@i powinien}.}",
						"{@comic Gdziekolwiek pójdzie twój czarodziej, będzie miał błyszczące zęby, piżmową magiczną wodę kolońską, rozgrzewający blask i własną ścieżkę dźwiękową. A także czyste ubrania. Pozostali członkowie twojej drużyny wejdą do miasta pachnąc jak dupa, podczas gdy ty będziesz Slick McDick, Wizard Supreme.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Protection from Energy",
							"page": 58,
							"collapsed": true
						},
						"{@comic Nie marnuj slotów na zaklęcia trzeciego poziomu na ochronę. Zabijaj wrogów szybko, a nie będziesz potrzebował obrony.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Ray of Frost",
							"page": 58,
							"collapsed": true
						},
						"{@comic Oto on, Morty, trzeci ze świętego triumwiratu niskopoziomowych czarodziejów DPS. To pieśń lodu {@b oraz} ognia {@b ORAZ} błyskawic.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Resistance",
							"page": 58,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "190",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/142-ram-head-rick-smile-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 178,
									"credit": "Troy Little"
								},
								"{@comic Chwila, materiałem składowym jest \"miniaturowy płaszcz\"?}",
								"{@comic Kto do kurwy nędzy biega z sakiewką pełną miniaturowych peleryn?}",
								"{@comic Wizards of the Coast, cokolwiek palisz, chcę trochę.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Revivify",
							"page": 58,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "192",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/143-ram-head-meh.webp"
									},
									"style": "comic-speaker-left",
									"width": 130,
									"height": 153,
									"credit": "Troy Little"
								},
								"{@comic Nazwanie zaklęcia \"Czy próbowałeś {@i nie} umierać?\" byłoby bardziej trafne, ale nie tak chwytliwe.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sacred Flame",
							"page": 58,
							"collapsed": true
						},
						"{@comic Nieźle, ale obrażenia od promieniowania oznaczają, że ubrania przeciwnika nie zapalają się, więc nie jest to już tak zabawne.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sanctuary",
							"page": 58,
							"collapsed": true
						},
						"{@comic Nie przejmuj się {@b ochrona} rzeczami, Morty. Wszystko umiera.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shield",
							"page": 59,
							"collapsed": true
						},
						"{@comic Odpowiednik {@b jockstrap} do rzucania czarów: przydatny w odpowiednich okolicznościach, ale o wiele fajniejszy, jeśli możesz robić swoje bez jego użycia - i w końcu będzie wymagał prania.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shield of Faith",
							"page": 59,
							"collapsed": true
						},
						"{@comic Nie wiem, trochę to szanuję.}",
						"{@comic Kleryk, który poświęca 10 minut na {@status concentration||concentrate} tego, jak bardzo kocha swojego boga, aby {@i ty} mógł oberwać mocniej. To całkiem metalowe.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shocking Grasp",
							"page": 59,
							"collapsed": true
						},
						"{@comic Jak szuranie stopami po dywanie tuż przed wbiciem goblinowi rozumu do głowy.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Silence",
							"page": 59,
							"collapsed": true
						},
						"{@comic Podoba mi się rzucanie tego na wrogich zaklinaczy, a następnie rzucanie uniwersalnego języka migowego dla \"Ups! Chyba cię pojebało!\".}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sleep",
							"page": 59,
							"collapsed": true
						},
						"{@comic Zaklęcie, które wymaga ode mnie chodzenia na palcach po polu bitwy, nie jest w moim stylu, Morty. Rozumiem, że może być przydatne, ale nadal wydaje mi się, że to tylko prowizorka.}",
						"{@comic Nie jest to {@i pełny} Jerry, ale nie jest to też pośpiech na mojej przygotowanej liście zaklęć.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spider Climb",
							"page": 60,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "19d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/144-ram-head-smile3.webp"
									},
									"style": "comic-speaker-right",
									"width": 139,
									"height": 157,
									"credit": "Troy Little"
								},
								"{@comic Lubię rzucać zaklęcia z góry, chodząc po suficie. Jestem na tyle męski, by się do tego przyznać.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spirit Guardians",
							"page": 60,
							"collapsed": true
						},
						"{@comic Szalone duchy, które zabijają potwory?}",
						"{@comic To jest zajebiste.}",
						"{@comic Jest to bardziej praktyczne niż moje typowe podejście \"zmiażdż swoich wrogów i patrz, jak pędzą przed tobą\", ale zdecydowanie widzę w tym urok.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spiritual Weapon",
							"page": 60,
							"collapsed": true
						},
						"{@comic Nie ma {@i nic} tak demoralizującego, jak bycie trafionym przez wielkiego {@comicH3 ghost schlong}.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Suggestion",
							"page": 60,
							"collapsed": true
						},
						"{@comic Oto {@b prawdziwy} sugestia: nie bierz zaklęcia, które wymaga 10 minut kłótni przy stole, aby dowiedzieć się, czy zadziałało, czy nie.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Thaumaturgy",
							"page": 61,
							"collapsed": true
						},
						"{@comic To zaklęcie chce być prestidigitacją dla kleryków, ale jest zdecydowanie słabe. Oto kilka nieszkodliwych wstrząsów dla ciebie-*FAAART*}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Thunderwave",
							"page": 61,
							"collapsed": true
						},
						"{@comic Niech to maleństwo leci, gdy bas spadnie, Morty. Zaufaj mi. Tłum pójdzie {@i dziki}.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/145-c4-13-rick-hooray.webp"
							},
							"maxWidth": 250,
							"width": 676,
							"height": 800,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Warding Bond",
							"page": 61,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "1aa",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/146-ram-head-meh.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 165,
									"credit": "Troy Little"
								},
								"{@comic Oto lepszy pomysł: A może ja {@i nie} połączę swoją siłę życiową z kimś innym? Nie znam ani nie ufam żadnemu z tych klaunów.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Web",
							"page": 61,
							"collapsed": true
						},
						"{@comic Nie jestem tu po to, by mówić komukolwiek {@b gdzie} i {@b kiedy}, że powinien wydmuchać swój osobisty lepki ładunek, wiesz? To jest osobisty wybór.}",
						"{@comic Każdy musi podejmować własne decyzje.}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Dodatek A: Warunki",
			"page": 62,
			"id": "1ac",
			"entries": [
				"Warunki zmieniają zdolności stworzenia na różne sposoby i mogą powstać w wyniku działania zaklęcia, cechy klasowej, ataku potwora lub innego efektu. Większość warunków, takich jak {@condition blinded}, jest upośledzeniem, ale niektóre, takie jak {@condition invisible}, mogą być korzystne.",
				"Warunek trwa albo do momentu jego odwołania (na przykład warunek {@condition prone} jest odwoływany przez wstanie), albo przez czas określony przez efekt, który nałożył warunek.",
				"Jeśli kilka efektów nakłada ten sam warunek na stworzenie, każdy przypadek warunku ma swój własny czas trwania, ale efekty warunku nie pogarszają się. Stworzenie albo ma warunek, albo nie.",
				"Poniższe definicje określają, co dzieje się z istotą, gdy jest ona poddana danemu warunkowi.",
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Blinded",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Charmed",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/147-ram-condition-charmed.webp"
					},
					"width": 529,
					"height": 542,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Deafened",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Exhaustion",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Frightened",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Grappled",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/148-ram-condition-grappled.webp"
					},
					"width": 392,
					"height": 489,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Incapacitated",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Invisible",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Paralyzed",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/149-ram-condition-paralyzed.webp"
					},
					"width": 805,
					"height": 500,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Petrified",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/150-ram-condition-petrified.webp"
					},
					"width": 404,
					"height": 496,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Poisoned",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Prone",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/151-ram-condition-prone.webp"
					},
					"width": 443,
					"height": 600,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Restrained",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Stunned",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/152-ram-condition-stunned.webp"
					},
					"width": 321,
					"height": 508,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Unconscious",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/153-ram-condition-unconscious.webp"
					},
					"width": 479,
					"height": 371,
					"credit": "Troy Little"
				}
			]
		},
		{
			"type": "section",
			"name": "{@comicH1 DODATEK B: O CO TU, KURWA, CHODZI?!}",
			"page": 63,
			"id": "1bc",
			"entries": [
				"{@comic {@comicH3 Dobra, Morty.} Może to tylko wódka i środki uspokajające, ale myślę, że osiągnęliśmy krytyczny moment w twojej edukacji D&D. Zinternalizowałeś już wiele kluczowych cech i czujesz mrowienie w oczekiwaniu na nadchodzące przygody.}",
				"{@comic To dobrze, to naprawdę dobrze. Teraz twój dziadek Rick rozwali twój mały umysł i nauczy cię {@b najgłębszy} i {@b najciemniejszy} części D&D...}",
				"{@comic {@b {@i {@comicH4 NIC Z TEGO NIE MA ZNACZENIA}.}}}",
				"{@comic Co?!}",
				"{@comic TAK.}",
				"{@comicH1 zasady nic nie znaczą.}",
				"{@comic Wiem, co sobie myślisz. Myślisz,}",
				"{@comic {@i \"Dlaczego, do diabła, właśnie przeszedłem przez ponad sześćdziesiąt stron o kościach, turlaniu, systemach, zaklęciach i czymkolwiek innym, skoro nic z tego nie ma znaczenia?! Dlaczego miliony ludzi grają w tę dziwną, nerdowską grę i inwestują w nią, skoro nic z tego nie ma znaczenia?!\".}}",
				"{@comic Twój mózg jest skupiony na grze takiej, jaka jest, zamiast na grze takiej, jaka {@b może} może być, Morty. Powiedziałem ci na samym początku, że D&D to {@i pistolet portalowy} i miałem to na myśli, nawet gdy obrywałem od Wizards of the Coast i ich korporacyjnych przełożonych.}",
				"{@comic Ludzie nie prowadzą heroicznego życia, Morty. Przedzierają się przez swoją marną egzystencję, pragnąc odegrać jakąś b-b-b-*BURP*-większą rolę we wszechświecie.}",
				"{@comic {@comicH3 Tym właśnie jest D&D, Morty.}}",
				"{@comic To dziwne, małe miejsce, w którym każdy może wypatroszyć gobliny i wysadzić niedźwiedzie w powietrze i przez chwilę być trochę zajebistym. Czasami jest to dziwne i irytujące, ale kiedy to działa, Morty, kiedy to naprawdę działa {@b prace}, a twoi gracze są kitem w twojej dłoni - ich nadzieje i marzenia wiszą na każdym twoim słowie i rzucie kostką....}",
				"{@comic Dlatego to robimy, rozumiesz?}",
				"{@comic Wiesz, że nie jestem fanem {@i biurokracja} o-o-lub {@i systemy}. Nie robię {@b absoluty}. Ty też nie powinieneś.}",
				"{@comic Mogę nauczyć cię D&D Rickth Edition i sprawić, że {@b oczywisty} będziesz robił to, co {@i powinien} robisz, ale ostatecznie i tak zrobisz to po swojemu. Wszystko spieprzysz i narobisz bałaganu, a potem zaczniesz od nowa i spieprzysz to na nowe i inne sposoby.}",
				"{@comic Dobrze.}",
				"{@comic {@comicH3 Rzuć kostką. Bądź głupi.}}",
				"{@comicH1 Zapewnij sobie rozrywkę i swoim przyjaciołom.}",
				"{@b {@i {@comicH4 RESZTA NIE MA ZNACZENIA}.}}",
				"{@comic Reszta to tylko korporacyjny branding i nostalgia, ssanie twarzy z nihilistycznymi, szukającymi uwagi edgelordami w poszukiwaniu potężnego dolara.}",
				"{@comic Tak, powiedziałem to.}",
				"{@comic {@comicH3 Bomba prawdy barr}*uuuuurrrrp*{@comicH3 wiek!}}",
				"{@comic Gotowy, by zobaczyć, jak {@b mistrz} Morty tworzy niezapomniane przeżycia w lochach? Chwyć się za pośladki i zerknij na {@b książka przygodowa}:}",
				"{@comicH1 {@adventure the lost dungeon of rickedness: Big Rick Energy|RMBRE}}"
			]
		}
	]
}