{
	"data": [
		{
			"type": "section",
			"name": "Wprowadzenie",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654,
					"title": "Deeproot Champion",
					"credit": "Raymond Swanland"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Jest to dla mnie dość szczególna odsłona serii Plane Shift, ponieważ byłem kreatywnym liderem przy tworzeniu świata Ixalan. Być może zdradzając moją czternastoletnią historię pracy nad {@style Dungeons & Dragons|small-caps;dnd-font}, Ixalan jest światem eksploracji i skarbów, naznaczonym starożytnymi miejscami czekającymi na eksplorację przez nieustraszonych bohaterów. Jedno z tych miejsc, przedstawione na karcie w zestawie {@i Ixalan}, jest oczywiście inspirowane klasyczną przygodą D&D, {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}. Tej płaszczyźnie brakuje tylko smoków, aby być w pełni zrealizowanym środowiskiem D&D - jest nawet mapa świata!",
						"Ostatecznie oznacza to, że pisanie {@i Plane Shift: Ixalan} było zarówno świetną zabawą, jak i stosunkowo łatwym zadaniem. Ludzie zamieszkujący Ixalan mają już wiele wspólnego z postaciami z D&D, a mapowanie ich do istniejących klas i tła było dość prostym zadaniem. Podobnie stworzenia z planety - zwłaszcza dinozaury - miały już wiele analogów w grze. Mimo to jest to najdłuższa odsłona Plane Shift!",
						"Po części dlatego, że miałem swobodę w tworzeniu pomysłów i inspiracji, które pomogą ci odgrywać postać w tym ekscytującym świecie. Znajdziesz tu więcej tabel niż kiedykolwiek wcześniej - tabele cech osobowości i ideałów, które nadadzą charakteru twojej postaci, skarby, które nadadzą smaku twoim skarbom, oraz inspiracje, które zjednoczą twoją drużynę. Takie rzeczy są zarówno bardzo przyjemne, jak i trudne do napisania - podobnie jak teksty smakowe na kartach Magic, ponieważ każdy z nich jest samodzielnym samorodkiem, kompletnym pomysłem w jednym zdaniu. Mam nadzieję, że wszystkie te rzeczy wzbogacą twoją grę.",
						"Dodatek w tym dokumencie to rozszerzone rozważania na temat kolorów Magii i ich związku z postaciami i zaklęciami D&D. Jest to temat, który dominuje w wielu rozmowach w porze lunchu z członkami zespołu kreatywnego Magic, którzy są również zapalonymi fanami D&D, a także temat, o który dostaję wiele pytań na Twitterze. Podobnie jak w przypadku pozostałej części tego dokumentu, koncentruje się on bardziej na odgrywaniu ról i budowaniu postaci niż na zasadach. Jest to jednak pierwszy krok w kierunku bardziej kompleksowego zrozumienia relacji między światami obu gier.",
						"Jak zawsze, {@i The Art of Magic: The Gathering-Ixalan} jest ostatecznym źródłem informacji o płaszczyźnie. Dzięki temu dokumentowi możesz wykorzystać te informacje do stworzenia kampanii przy minimalnych zmianach w zasadach piątej edycji D&D, które możesz {@link znajdź tutaj|https://dnd.wizards.com/what-is-dnd/basic-rules}. Nawet bez tej książki można znaleźć informacje o Ixalanie na {@link strona internetowa Magic|https://magic.wizards.com/}.",
						"Na mapie jest dużo otwartej przestrzeni. Życzę miłego odkrywania świata Ixalan!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 635,
					"height": 1653,
					"title": "Sunrise Seeker",
					"credit": "Filip Burburan"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Świat Ixalan",
			"page": 4,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1276,
					"height": 1650,
					"title": "Thunderherd Migration",
					"credit": "Lars Grant-West"
				},
				{
					"type": "section",
					"name": "Imperium słońca",
					"page": 5,
					"entries": [
						"Imperium Słońca to potężna cywilizacja, która dominuje na wschodnim wybrzeżu Ixalanu. Zaciekłych wojowników imperium wspierają kapłani, którzy władają mocą słońca i dowodzą potężnymi dinozaurami zamieszkującymi kontynent. Nowy władca wprowadził imperium w erę ekspansji, chcąc odzyskać ziemie w głębi kontynentu, które niegdyś znajdowały się w jego posiadaniu. W tym samym czasie obcy najazd na te same ziemie rozpoczyna poszukiwania artefaktu znanego jako Nieśmiertelne Słońce, który mieszkańcy imperium uważają za potężny symbol ich tożsamości.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Rasy:",
									"entries": [
										"{@race Human (Ixalan)|PSX|Human}"
									]
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entries": [
										"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sugerowane klasy",
									"page": 5,
									"entries": [
										"Rozważ następujące opcje klas dla swojej postaci w Imperium Słońca.",
										{
											"type": "entries",
											"name": "{@class Barbarian}",
											"page": 5,
											"entries": [
												"Niektórzy wojownicy oddani Tilonalli (niszczycielskiemu aspektowi Potrójnego Słońca - bóstwa czczonego przez ludy imperium) wpadają w szaleńczy szał podczas walki. {@class Barbarian||Path of the Berserker|Berserker} jest odpowiednie dla tych postaci lub {@class Barbarian||Path of the Totem Warrior|Totem Warrior} (zastępując duchy totemów niedźwiedzia, orła i wilka odpowiednio {@creature ceratops|PSX}, {@creature aerosaur (large)|PSX|aerosaur} i {@creature velociraptor|VGM|raptor})."
											],
											"id": "004"
										},
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 5,
											"entries": [
												"Poezja jest szanowaną sztuką wśród wojowników Imperium Słońca, więc w ich szeregach można znaleźć bardów {@class Bard||College of Valor|Valor}."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 5,
											"entries": [
												"Klerycy Imperium Słońca są zazwyczaj oddani jednemu konkretnemu aspektowi Potrójnego Słońca. Kinjalli, Budzące się Słońce, reprezentuje kreatywne aspekty bóstwa i zapewnia dostęp do domen {@class Cleric||Life|Life} i {@class Cleric||Light|Light}. Ixalli, Zielone Słońce, reprezentuje aspekty podtrzymujące i odżywiające, dając dostęp do domen {@class Cleric||Life|Life} i {@class Cleric||Nature|Nature}. Tilonalli, Płonące Słońce, reprezentuje jego destrukcyjne aspekty i zapewnia dostęp do domen {@class Cleric||Tempest|Tempest} i {@class Cleric||War|War}."
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 5,
											"entries": [
												"Niektórzy szamani z Imperium Słońca są ściśle związani z siłami natury i wykorzystują dzikie kształty, by przybierać formy dinozaurów. Druidzi ci zazwyczaj podążają za {@class Druid||Circle of the Moon|Moon}."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 5,
											"entries": [
												"Doskonale wyszkoleni żołnierze i wojownicy stanowią trzon Imperium Słońca. Zazwyczaj stanowią oni {@class Fighter||Battle Masters|Battle Master} lub {@class Fighter||Champions|Champion}."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 5,
											"entries": [
												"Rycerzy Imperium Słońca przyciągają {@class Paladin||Oath of the Ancients|Ancients} i (coraz częściej, gdy wampiry i piraci atakują ich ziemie) {@class Paladin||Oath of Vengeance|Vengeance}. Paladyni często używają zaklęcia {@spell find steed}, aby zdobyć wierzchowce dinozaurów (zazwyczaj {@creature hadrosaurus|VGM}, opisane w {@book Volo's Guide to Monsters|VGM})."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 5,
											"entries": [
												"Zwiadowcy Imperium Słońca są często strażnikami, zarówno {@class Ranger||Beast Masters|Beast Master} jak i {@class Ranger||Hunters|Hunter}. {@creature pteranodon}, {@creature dimetrodon|VGM} i {@creature velociraptor|VGM} są odpowiednimi towarzyszami zwiadowcy."
											],
											"id": "00a"
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						},
						{
							"type": "inset",
							"name": "Cztery narody, jedna partia",
							"page": 5,
							"entries": [
								"Najtrudniejszą rzeczą w grze w D&D w środowisku o wysokim stopniu frakcjonowania, takim jak Ixalan, jest połączenie postaci graczy, które należą do różnych grup i nie mają żadnego powodu, aby współpracować, a tym bardziej powierzyć sobie nawzajem swoje życie. Jedną z możliwości jest oczywiście, aby wszystkie postacie należały do tej samej frakcji. Wampiryczna grupa nastawiona na podbój lub piracka grupa nastawiona na eksplorację Morza Sztormów może znaleźć w Ixalanie mnóstwo przygód. Jeśli jednak jeden z graczy chce grać merfolkiem, a drugi orkiem, trzeba włożyć trochę więcej wysiłku, aby ich połączyć.",
								"Najprostsze podejście polega na postawieniu bohaterów w sytuacji, w której muszą współpracować, aby przetrwać lub osiągnąć jakiś wspólny cel. Jak mówi przysłowie, konieczność czyni dziwaków, a bohaterowie, którzy znaleźli się w trudnej sytuacji, mają silną motywację, by odłożyć na bok dzielące ich różnice i współpracować ze sobą, przynajmniej do czasu wydostania się z tej sytuacji. Wszyscy mogą być uwięzieni w tym samym miejscu, albo każda z postaci może mieć coś, czego potrzebuje cała grupa.",
								"Na poniższej tabeli możesz rzucać rolami, aby generować pomysły na zbliżenie postaci na początku kampanii. Idealnie byłoby, gdyby do czasu pokonania wszelkich okoliczności, które zrzuciły ich na siebie, nauczyli się sobie ufać, a może nawet zaprzyjaźnili się.",
								{
									"type": "table",
									"colLabels": [
										"1d10",
										"Reason for Cooperating"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"The characters begin the campaign captured, whether as prisoners of the Legion of Dusk, captives in a pirate ship's brig, or trapped in jungle snares."
										],
										[
											"2",
											"The characters are fighting each other when a dinosaur attacks."
										],
										[
											"3",
											"The characters are trapped together by a cave-in, a sinkhole opening, or some similar disaster."
										],
										[
											"4",
											"Each character has one piece of a treasure map, or one key of several required to open a treasure vault."
										],
										[
											"5",
											"A strange dream leads each of the characters to the same destination."
										],
										[
											"6",
											"The characters are all hopelessly lost in the jungle."
										],
										[
											"7",
											"Leaders of the characters' factions have ordered them to cooperate on a secret mission."
										],
										[
											"8",
											"A pirate captain or other villain is a common enemy to all the characters."
										],
										[
											"9",
											"A magical or natural phenomenon threatens all folk of Ixalan."
										],
										[
											"10",
											"The characters are all trying to avert the catastrophe of a fullscale war among their peoples."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Nation.} The invaders must be driven out and the ancient capital of Orazca reclaimed."
										],
										[
											"2",
											"{@b Glory.} I wish to earn great glory in battle—ideally, by making my foes surrender."
										],
										[
											"3",
											"{@b Poetry.} Beauty is to be found in all things, from creation to destruction, and it should all be recorded in words."
										],
										[
											"4",
											"{@b Zeal.} I am devoted to the Threefold Sun and the commands of the priests."
										],
										[
											"5",
											"{@b History.} I seek to understand the empire's history so I can better chart a course for its future."
										],
										[
											"6",
											"{@b Peace.} I would like to believe that peace can be forged among the peoples of this land."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"I left behind a family (living or dead) when I set out on my journey of exploration."
										],
										[
											"2",
											"I have ties to the imperial line."
										],
										[
											"3",
											"I come from a noble family, and have kin who live as hostages in the imperial capital."
										],
										[
											"4",
											"I have fallen in love with a member of a pirate crew."
										],
										[
											"5",
											"I discovered an ancient ruin in the jungle, but I keep it a secret."
										],
										[
											"6",
											"I will one day find the Immortal Sun and restore the empire's ancient glory"
										]
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/004.webp"
							},
							"width": 1278,
							"height": 830,
							"title": "Drover of the Mighty",
							"credit": "Eric Deschamps"
						},
						{
							"type": "inset",
							"name": "Języki",
							"entries": [
								"Ogólnie rzecz biorąc, w kampanii D&D dobrze jest upewnić się, że wszystkie postacie graczy rozumieją się nawzajem. Dlatego właśnie gra utrzymuje wygodną fikcję Wspólnego Języka. Ale Ixalan opowiada o zderzeniu czterech kultur, więc możesz chcieć podkreślić różnice między nimi, sprawiając, że ludy każdej z nich mówią zupełnie innymi językami.",
								"Jeśli pójdziesz tą drogą, {@language Merfolk|PSX} to język Zwiastunów Rzeki, a {@language Vampire|PSX} to język Legionu Zmierzchu. Ludzie z Imperium Słońca posługują się własnym językiem {@language Itzocan|PSX}, a ludzie z Bezwstydnej Koalicji mówią innym językiem - pidżynem orków, syren i rodzimego ludzkiego języka, który jest podobny do {@language Vampire|PSX} (mniej więcej tak blisko spokrewniony z włoskim jak hiszpański). Orkowie, syreny i gobliny również posługują się tym bezczelnym {@language Coalition pidgin|PSX} językiem.",
								"Wciąż możesz chcieć przyznać istnienie {@language Common Trade Pidgin|PSX|sort of Common} - handlowego pidżynu używanego w okolicznościach, w których członkowie różnych narodów wchodzą ze sobą w interakcje. Ale taki język jest prawie niemożliwy do użycia w dyskusjach o jakiejkolwiek głębi."
							],
							"id": "00c"
						}
					],
					"id": "03e"
				},
				{
					"type": "section",
					"name": "Zwiastuni Rzeki",
					"page": 7,
					"entries": [
						"Heroldowie Rzek to zbiór małych, koczowniczych grup merfolków, którzy byli dominującymi mieszkańcami Ixalan przed powstaniem Imperium Słońca. Żyją w harmonii z ziemią, a ich szamani władają potężną magią natury, kontrolując żywioły wiatru i wody. Wierzą, że moc Nieśmiertelnego Słońca jest zbyt niebezpieczna, by ktokolwiek mógł ją wykorzystać - w tym oni sami. Dlatego też starają się chronić złote miasto Orazca i odstraszyć od niego wszystkich intruzów.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Rasy:",
									"entries": [
										"{@race Merfolk (Ixalan; Blue)|PSX}, {@race Merfolk (Ixalan; Green)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sugerowane klasy",
									"page": 7,
									"entries": [
										"Rozważ następujące opcje klas dla swojej postaci River Herald.",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"Wielu szamanów z River Herald to druidzi {@class Druid||Circle of the Land|Land}."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"Wojownicy wśród Zwiastunów Rzeki to przebiegli stratedzy (często {@class Fighter||Battle Masters|Battle Master}), odważni {@class Fighter||Champions|Champion} i {@class Fighter||Eldritch Knights|Eldritch Knight}, którzy łączą magię z bronią."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"Inni wojownicy River Herald władają druidyczną magią lasu w obronie swoich ziem."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"Magia wiatru, mgły, iluzji i zwodzenia to domena czarodziejów z Heraldu Rzeki."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Harmony.}. The peoples of this world should strive for the same harmony that exists between air and water."
								],
								[
									"2",
									"{@b Nature.} In the midst of war, it is often the forest that suffers most—unless we protect it."
								],
								[
									"3",
									"{@b Knowledge.} True understanding of one's self and the world is the highest good."
								],
								[
									"4",
									"{@b Reverence.} The wisdom of the shamans and elders is our best guide in the world."
								],
								[
									"5",
									"{@b Cleverness.} The best way to defeat your opponents is to outsmart them."
								],
								[
									"6",
									"{@b Defense.} The golden city must remain hidden, and its power kept from those who would abuse it."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"I have carried on secret trade with a Sun Empire merchant for years now."
								],
								[
									"2",
									"I am related to the shaman of my band."
								],
								[
									"3",
									"I am fascinated by the culture and beliefs of the strangers in our land."
								],
								[
									"4",
									"A small tributary to the Great River is in my care, and I will do anything to defend it."
								],
								[
									"5",
									"I aspire to become the leader of my band—either as a shaman, or by supplanting the shaman as a war leader."
								],
								[
									"6",
									"I will one day find the Immortal Sun and use its power to drive the invaders from our land."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Herald of Secret Streams",
							"credit": "Sara Winters"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Legion zmierzchu",
					"page": 8,
					"entries": [
						"Społeczeństwo Legionu Zmierzchu opiera się na obrzędach i pobożności potężnego kościoła, prowadzonego przez nieumarłych paladynów, którzy utrzymują się z krwi swoich wrogów. Po siedmiuset latach wojny, podczas której przemierzyli cały swój ojczysty kontynent, wampiry z Legionu postanowiły dodać Ixalan do swojego terytorium. Niektórzy z ich przywódców również poszukują Nieśmiertelnego Słońca, które w ich własnych legendach jest słabo pamiętane jako źródło prawdziwej nieśmiertelności - wiecznego życia, w przeciwieństwie do niekończącej się śmierci, którą teraz przeżywają.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Rasy:",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (tylko człowiek)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sugerowane klasy",
									"page": 8,
									"entries": [
										"Rozważ następujące opcje klasowe dla swojej postaci z Legionu Zmierzchu.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"Klerycy Kościoła Zmierzchu zazwyczaj wybierają domenę {@class Cleric||Death|Death|DMG}, {@class Cleric||Life|Life} lub {@class Cleric||War|War}."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"Większość Legionu Zmierzchu składa się z żołnierzy i rycerzy, których liczba może wynosić {@class Fighter||Battle Masters|Battle Master} lub {@class Fighter||Champions|Champion}."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Niektórzy wampirzy duchowni żyją według ścisłych zasad postu, modlitwy i dyscypliny wojennej i mogą być uważani za mnichów {@class Monk||Way of the Open Hand|Open Hand} lub {@class Monk||Way of Shadow|Shadow}. Ci ostatni często działają jako agenci królowej Miraldy, która rządzi Legionem Zmierzchu żelazną ręką."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"Wampirzy paladyni Legionu Zmierzchu zazwyczaj przysięgają {@class Paladin||Oath of Devotion|Devotion}, choć zasady, których przestrzegają, są odpowiednie dla ich konkretnej wiary. (Jeśli używasz {@book Xanathar's Guide to Everything|XGE}, {@class Paladin||Oath of Conquest|Conquest|XGE} jest jeszcze bardziej odpowiednie)."
											],
											"id": "01a"
										}
									],
									"id": "016"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Conquest.} The destiny of my people is to rule the world."
										],
										[
											"2",
											"{@b Order.} The purpose of our conquest is to establish law and order in the lands we rule."
										],
										[
											"3",
											"{@b Devotion.} Following the tenets of the church is the only way to earn eternal life in the coming age of ever-flowing blood."
										],
										[
											"4",
											"{@b Slaughter.} I love the feeling of warm blood running down my chin."
										],
										[
											"5",
											"{@b Glory.} Those who prove their worth in battle will win eternal life."
										],
										[
											"6",
											"{@b Strength.} In life as in war, the stronger force wins."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"My family has been feuding with another noble family for seven hundred years."
										],
										[
											"2",
											"I became friends with a merfolk shaman I captured."
										],
										[
											"3",
											"I am a knight of the Bloodstained order, and have forsaken all other bonds since the day I slaughtered my own family."
										],
										[
											"4",
											"I carry a relic of one of the vampire saints known as the Venerables, counting it as my dearest possession."
										],
										[
											"5",
											"I would do anything for the soldiers in my company."
										],
										[
											"6",
											"I will one day find the Immortal Sun and use its power to supplant the queen."
										]
									]
								},
								{
									"type": "inset",
									"name": "Zasady krwi",
									"page": 8,
									"entries": [
										"Wampiry z Legionu Zmierzchu trudno uznać za dobre, ale są zwolennikami prawa i poczucia honoru. Zasady przysięgi paladynów wampirów odzwierciedlają ten pogląd.",
										{
											"type": "entries",
											"name": "Uczciwość",
											"page": 8,
											"entries": [
												"Nie poniżaj się kłamstwem i oszukiwaniem. Nie składaj obietnic, których nie możesz dotrzymać."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Odwaga",
											"page": 8,
											"entries": [
												"Nigdy nie pozwól, by wróg zobaczył twój strach."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Honor",
											"page": 8,
											"entries": [
												"Traktuj swoich rówieśników sprawiedliwie, a swoich słabszych dokładnie tak, jak na to zasługują. Ci, którzy uznają twoją pozycję, zasługują przynajmniej na odrobinę szacunku."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Obowiązek",
											"page": 8,
											"entries": [
												"Twoje działania powinny służyć celom królowej i Kościoła, a nie przynosić hańbę żadnemu z nich. Bierz odpowiedzialność za swoje czyny i ich konsekwencje oraz bądź posłuszny swoim przełożonym."
											],
											"id": "01f"
										}
									],
									"id": "01b"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/006.webp"
							},
							"width": 1275,
							"height": 523,
							"title": "Sanctum Seeker",
							"credit": "Volkan Baga"
						}
					],
					"id": "014"
				},
				{
					"type": "section",
					"name": "Bezczelna koalicja",
					"page": 9,
					"entries": [
						"Bezwstydna Koalicja została utworzona przez marynarzy, którzy uciekli przez morze, uciekając przed ostatecznym atakiem Legionu Zmierzchu na Wolne Miasta Torrezon. Marynarze ci początkowo chcieli założyć kolonie na Ixalanie i handlować z miastami Imperium Słońca. Kiedy jednak Imperium Słońca ich wyparło, zajęli się piractwem i grabieżą. Od tego czasu Bezwstydna Koalicja stała się luźno powiązaną grupą kapitanów piratów, którzy chcą rządzić na morzach i zagarnąć bogactwa Ixalanu - zwłaszcza Nieśmiertelnego Słońca.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Rasy:",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sugerowane klasy",
									"page": 9,
									"entries": [
										"Rozważ następujące opcje klasowe dla swojej postaci z Bezwstydnej Koalicji.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"{@race Siren|PSX|Sirens} to często bardowie, a inni piraci (zwłaszcza we flocie Deadeye kapitana Parrisha) gromadzą wiedzę jako członkowie {@class Bard||College of Lore|Lore}."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Wielu piratów to wojownicy, w tym nie tylko {@class Fighter||Champions|Champion} i {@class Fighter||Battlemasters|Battle master}, ale także {@class Fighter||Eldritch Knights|Eldritch Knight}, którzy łączą umiejętności walki z magicznymi talentami powszechnymi w Koalicji."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Łajdacy, {@class Rogue||swashbucklers|Swashbuckler|XGE}, {@class Rogue||thieves|thief} i zabójcy stanowią większość Bezczelnej Koalicji."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"Spośród wszystkich ludów Ixalanu, piraci z Floty Kier najczęściej handlują z demonami. Wielu marynarzy staje się czarnoksiężnikami w wyniku zawierania układów z {@class Warlock||Fiend|Fiend}."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"{@race Orc (Ixalan)|PSX|Orc} czarodziejów używa {@class Wizard||fire|Evocation} i {@class Wizard||necromantic|Necromancy} magii, {@race Siren|PSX|sirens} lubi {@class Wizard||enchantments|Enchantment} i {@race Human (Ixalan)|PSX|humans} wykorzystuje różne magiczne talenty, w tym tworzenie magicznych przedmiotów."
											],
											"id": "027"
										}
									],
									"id": "022"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Wealth.} Money can buy anything."
										],
										[
											"2",
											"{@b Freedom.} The sea is the freedom to go anywhere and do anything."
										],
										[
											"3",
											"{@b Knowledge.} I'm as greedy for secrets and lore as others are for treasure."
										],
										[
											"4",
											"{@b Pillage.} It's not the having, it's the taking that shows who's strongest."
										],
										[
											"5",
											"{@b Crew.} I'm committed to my crewmates, not to ideals."
										],
										[
											"6",
											"{@b Coalition.} I believe we're not just stronger but also better when we join forces in unity."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"My captain is dearer to me than any other person or possession."
										],
										[
											"2",
											"My greatest dream is to return across the sea to the land my ancestors left."
										],
										[
											"3",
											"I abandoned a child to be fostered in a city somewhere."
										],
										[
											"4",
											"I was shipwrecked on an island with a vampire, and we became good friends."
										],
										[
											"5",
											"I buried a great treasure somewhere... and lost the map."
										],
										[
											"6",
											"I have one piece of a treasure map, and no idea where the other pieces are."
										]
									]
								}
							],
							"id": "021"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Captivating Crew",
							"credit": "Winona Nelson"
						}
					],
					"id": "020"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Rasy Ixalanu",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/008.webp"
					},
					"title": "Sailor of Means",
					"credit": "Ryan Pancoast",
					"width": 1277,
					"height": 1652
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan; Blue)|PSX}",
						"{@race Merfolk (Ixalan; Green)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				},
				{
					"type": "entries",
					"name": "Vampire Feat",
					"page": 14,
					"entries": [
						"Jeśli twoja kampania korzysta z wyczynów, postać wampira może skorzystać z tego wyczynu, aby zyskać zdolność lotu wspólną dla skymarcherów Legionu Zmierzchu.",
						{
							"type": "list",
							"items": [
								"{@feat Vampiric Exultation|PSX}"
							]
						}
					],
					"id": "03f"
				},
				{
					"type": "inset",
					"page": 18,
					"name": "Płaszczyzny i podrasy",
					"entries": [
						"Trzy rasy z Ixalanu - gobliny, merfolki i wampiry - występują również na Zendikarze i pojawiają się w {@book Plane Shift: Zendikar|PS-Z}. Przedstawiono je tutaj jako osobne rasy, ale w rzeczywistości {@race Vampire (Ixalan)|PSX|vampires of Ixalan} i {@race Vampire (Zendikar)|PSZ|vampires of Zendikar} można traktować jako dwie podrasy tej samej rasy wampirów.",
						"Podstawowa rasa merfolków przedstawiona tutaj jest taka sama jak {@race Merfolk|PSZ|the one in Plane Shift: Zendikar}, więc {@race Merfolk (Ixalan; Green)|PSX|green} i {@race Merfolk (Ixalan; Blue)|PSX|blue merfolk} są po prostu dodatkowymi podrasami.",
						"W przypadku wampirów, te cechy przedstawione w Plane Shift: Zendikar są cechami {@race Vampire (Zendikar)|PSZ|Zendikar subraces} wampirów:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Zwiększenie wyniku umiejętności",
									"entries": [
										"Twój wynik inteligencji wzrasta o 1."
									]
								},
								{
									"type": "item",
									"name": "Transformacja zerowa",
									"entries": [
										"Humanoid zabity przy użyciu umiejętności Żądza Krwi staje się {@creature Vampire Null|PSZ|null}."
									]
								},
								"Zwiększenie mądrości wampira z Ixalanu i cecha Uczta krwi są cechami {@race Vampire (Ixalan)|PSX|Ixalan subrace}."
							]
						},
						"W przypadku goblinów każda z podras Zendikaru zyskuje następujące cechy:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Zwiększenie wyniku umiejętności",
									"entries": [
										"Twój wynik Konstytucji wzrasta o 2."
									]
								},
								{
									"type": "item",
									"name": "Grys",
									"entries": [
										"Masz odporność na obrażenia od kwasu i ognia. Dodatkowo, gdy nie masz na sobie zbroi, twoje AC jest równe 11 + premia do zręczności."
									]
								},
								"Zwiększenie zręczności goblina z Ixalan i cecha Zwinny wspinacz są cechami {@race Goblin (Ixalan)|PSX|Ixalan subrace}."
							]
						}
					],
					"id": "040"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/009.webp"
							},
							"title": "Coralhelm Commander",
							"credit": "Jaime Jones",
							"width": 638,
							"height": 368
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/010.webp"
							},
							"title": "Kalitas, Bloodchief of Ghet",
							"credit": "Todd Lockwood",
							"width": 638,
							"height": 453
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/011.webp"
							},
							"title": "Zada, Hedron Grinder",
							"credit": "Chris Rallis",
							"width": 641,
							"height": 455
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/012.webp"
							},
							"title": "Arterial Flow",
							"credit": "Josh Hass",
							"width": 640,
							"height": 513
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/013.webp"
							},
							"title": "Goblin Trailblazer",
							"credit": "Josh Hass",
							"width": 643,
							"height": 515
						}
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Kraina Wielkiej Rzeki",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/014.webp"
					},
					"title": "New Horizons",
					"credit": "Noah Bradley",
					"width": 1278,
					"height": 1655
				},
				{
					"type": "section",
					"name": "Geografia Ixalanu",
					"page": 20,
					"entries": [
						"Centrum świata jest wielki kontynent znany jako Ixalan, od którego nazwę wzięła cała płaszczyzna. Tropikalna kraina pokryta bujnym lasem deszczowym, strzelistymi górami, wyniosłymi równinami i wijącymi się rzekami, Ixalan ma kształt wielkiego półksiężyca, który otacza rozległe wewnętrzne morze. Jego historia została ukształtowana przez interakcje między Imperium Słońca a Heroldami Rzeki. Oba ludy żyły w równowadze, podczas gdy Imperium Słońca sprawowało pieczę nad Nieśmiertelnym Słońcem. Jednak równowaga ta została zachwiana, gdy cesarz nadużył mocy artefaktu. Teraz Imperium Słońca zostało zepchnięte do nadmorskich krain Ixalanu, a Heraldzi Rzeczni zdominowali interior.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 649,
							"height": 488,
							"title": "Island",
							"credit": "Christine Choi"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/016.webp"
							},
							"width": 1613,
							"height": 1075,
							"title": "Ixalan",
							"credit": "{@link Jared Blando|https://jaredblando.com/}",
							"imageType": "map",
							"grid": {
								"type": "none"
							}
						}
					],
					"id": "041"
				},
				{
					"type": "section",
					"name": "Starożytne miejsca",
					"page": 22,
					"entries": [
						"Imperium Słońca było kiedyś większe niż obecnie, a pozostałości jego dawnej chwały nadal leżą rozrzucone w dżunglach Wielkiej Rzeki. Niektóre z tych pozostałości to jedynie sterty gruzu porośnięte odporną roślinnością, potencjalnie interesujące ze względu na inskrypcje, które mogą pozostać na wytartych kamiennych powierzchniach, ale poza tym godne uwagi jedynie jako punkty orientacyjne dla podróżujących przez niezbadane pustkowia. W dżungli leżą też ruiny kilku całych miast.",
						"Quetzatl był kiedyś domem samozwańczego króla, który podważał autorytet cesarza. Jego ruiny zdradzają przemoc, z jaką burzono jego budynki kamień po kamieniu, a legenda głosi, że duchy zmarłych, w tym króla pretendenta, nadal nawiedzają te ruiny.",
						"Miasto Pecatli było znane ze swojej wspaniałej świątyni, która posiadała trzy wielkie iglice dla trzech aspektów słońca. Iglice dawno zostały obalone, ale nigdy nie odnaleziono diamentów, szmaragdów i rubinów, które miały je wieńczyć.",
						"Techepec był miejscem odosobnienia dla cesarza i rodziny cesarskiej, miejscem, w którym mogli oni na jakiś czas uciec od prób życia na dworze. W rzeczywistości cesarz Huatzan II wykorzystał Techepec jako swego rodzaju stolicę na wygnaniu podczas krótkiego okresu powstania, gdy na tronie w Orazca zasiadał inny pretendent.",
						"Azcanta, zwana obecnie Zatopionymi Ruinami, była kwitnącym ośrodkiem populacji, dopóki długotrwały konflikt z Heroldami Rzecznymi nie spowodował jej zatonięcia w wodach Morza Wewnętrznego. Jego budynki nadal w dużej mierze pozostają nienaruszone daleko pod falami, a niektórzy piraci poszukują teraz skarbów miasta.",
						"W dżungli znajduje się też kilka samotnych kapliczek i świątyń, ostatnich pozostałości po miastach, których drewniane budynki dawno już zbutwiały. Należy do nich Tonalixco, świątynia wschodniego słońca, która wyznaczała zachodnią granicę imperium w twierdzy-miasteczku Tanaztac. Icalaquiampa, świątynia zachodu słońca, była ośrodkiem sekty religijnej, która próbowała zastąpić cesarza arcykapłanem i ustanowić rządy teokratyczne.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/017.webp"
							},
							"width": 1276,
							"height": 923,
							"title": "Primal Wellspring",
							"credit": "John Avon"
						},
						"Aclazotz był świątynią poświęconą nietoperzemu bogu nocy, przeciwstawiającemu się Potrójnemu Słońcu i imperium poświęconemu słońcu. Świątynia pojawia się w \"{@adventure X Marks the Spot|XMTS}\", specjalnej przygodzie D&D Ixalan stworzonej z okazji {@link Extra Life|https://www.extra-life.org/} 2017 roku, ale to legendarne miejsce kryje w sobie znacznie więcej. Aclazotz został częściowo zainspirowany klasyczną przygodą D&D {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, która pojawia się w zaktualizowanej formie w {@i Opowieści z ziejącego portalu}. Jeśli chcesz dokładniej zbadać ruiny, możesz użyć tej przygody jako punktu wyjścia. Być może to właśnie tutaj Elenda, rycerz, który sprowadził rytuały wampiryzmu do Legionu Zmierzchu, przeszła własną przemianę.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/018.webp"
							},
							"width": 1280,
							"height": 954,
							"title": "Temple of Aclazotz",
							"credit": "Daarken"
						},
						"Oczywiście, najwspanialszą ruiną starożytnego Imperium Słońca jest Orazca, wspaniałe złote miasto, w którym wciąż ukryte jest Nieśmiertelne Słońce. Przez wiele stuleci była to stolica imperium, a do ozdobienia jej pałaców i świątyń zwożono daniny z całego Ixalanu. Złoto pokrywa niemal każdy budynek w mieście, a jadeitowe inkrustacje odzwierciedlają wpływ starożytnych merfolków, którzy dzielili Orazca z ludźmi z imperium. Jednak od tego czasu świat zamknął się przed złotym miastem, ukrywając jego tajemnice i skarby przed wszystkimi, którzy ich szukają. Trzy złote wieże są teraz jedynymi widocznymi znakami Orazca, wznoszącymi się ponad powierzchnię lasu.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/019.webp"
							},
							"width": 628,
							"height": 427,
							"title": "Spires of Orazca",
							"credit": "Yeong-Hao Han"
						}
					],
					"id": "02a"
				},
				{
					"type": "section",
					"name": "Skarby",
					"page": 24,
					"entries": [
						"Skarby są ważnym elementem przygody w każdej kampanii Dungeons & Dragons, a na Ixalanie jest to chyba bardziej prawdziwe niż na większości płaszczyzn w Multiwersum Magica. Możesz użyć kart (w tym żetonów skarbów) jako inspiracji dla rodzajów skarbów, które mogą znaleźć poszukiwacze przygód. Jeśli skarbiec zawiera przedmioty sztuki, możesz użyć tych tabel, aby nadać skarbom Ixalanu charakterystyczny smak. (Jeśli przyjrzysz się uważnie, zobaczysz wiele z tych obiektów na kartach żetonów skarbów, przedstawionych na tych stronach).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/020.webp"
									},
									"title": "Treasure",
									"credit": "Florian de Gesincourt",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/021.webp"
									},
									"title": "Treasure",
									"credit": "Jason Felix",
									"width": 550,
									"height": 497
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/022.webp"
									},
									"title": "Treasure",
									"credit": "Milivoj Ceran",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/023.webp"
									},
									"title": "Treasure",
									"credit": "Zoltan Boros",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/024.webp"
									},
									"title": "Treasure",
									"credit": "Cliff Childs",
									"width": 630,
									"height": 698
								}
							]
						},
						"Kiedy poszukiwacze przygód odkrywają magiczne przedmioty jako skarb, możesz użyć {@table Who Created It or Was Intended to Use It?|PSX|ta tabela} zamiast {@table Special Features; Who Created It or Was Intended to Use It?|DMG|ten z rozdziału 7 Przewodnika Mistrza Lochów}, aby określić charakter danego magicznego przedmiotu."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "Bestiariusz Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/025.webp"
					},
					"title": "Charging Monstrosaur",
					"credit": "Zack Stella",
					"width": 1278,
					"height": 1653
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aegisaur|PSX}",
						"{@creature Aerosaur (Large)|PSX}",
						"{@creature Aerosaur (Small)|PSX}",
						"{@creature Air Totem Elemental|PSX}",
						"{@creature Altisaur|PSX}",
						"{@creature Armasaur|PSX}",
						"{@creature Awakened Shrub Totem Elemental|PSX}",
						"{@creature Blight Totem Elemental|PSX}",
						"{@creature Brontodon|PSX}",
						"{@creature Ceratops|PSX}",
						"{@creature Chupacabra|PSX}",
						"{@creature Coatl|PSX}",
						"{@creature Demon|PSX}",
						"{@creature Dryad|PSX}",
						"{@creature Earth Totem Elemental|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Ferocidon|PSX}",
						"{@creature Fire Guardian|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Griffin|PSX}",
						"{@creature Hadrosaur|PSX}",
						"{@creature Hammerskull|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Horned Frog|PSX}",
						"{@creature Macaw|PSX}",
						"{@creature Parrot|PSX}",
						"{@creature Piranha|PSX}",
						"{@creature Sailback|PSX}",
						"{@creature Shambling Mound Totem Elemental|PSX}",
						"{@creature Stone Guardian (Animated Armor)|PSX}",
						"{@creature Stone Guardian (Helmed Horror)|PSX}",
						"{@creature Stone Guardian (Shield Guardian)|PSX}",
						"{@creature Stone Guardian (Stone Golem)|PSX}",
						"{@creature Sunbird|PSX}",
						"{@creature Swarm of Piranhas|PSX}",
						"{@creature Treant Totem Elemental|PSX}",
						"{@creature Trilobite|PSX}",
						"{@creature Trilobite (Giant)|PSX}",
						"{@creature Tyrant|PSX}",
						"{@creature Water Totem Elemental|PSX}"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Wagi, kolce i młotki",
							"page": 28,
							"entries": [
								"Inne zwierzęta roślinożerne polegają na szybkości, skrytości lub liczebności, aby zwiększyć swoje szanse na przetrwanie. {@creature hadrosaurus|VGM} w {@book Volo's Guide to Monsters|VGM} jest dobrym przykładem takich stworzeń."
							],
							"id": "043"
						},
						{
							"type": "entries",
							"name": "Mięsożercy",
							"page": 30,
							"entries": [
								"Najbardziej przerażającymi dinozaurami są agresywne dwunożne drapieżniki, które polują na inne dinozaury - żaden z nich nie ma oporów przed żerowaniem na humanoidach, gdy tylko może. Pomimo swojej dzikości, mięsożercy są doskonałymi wierzchowcami, ponieważ nie wzdrygają się ani nie unikają walki. Dinozaury te obejmują ogromną różnorodność raptorów, od stworzeń wielkości psa, które polują w sforach, po potwory wystarczająco duże, by unieść opancerzonego rycerza do bitwy. {@book Volo's Guide to Monsters|VGM} zawiera {@creature deinonychus|VGM} i {@creature velociraptor|VGM} reprezentujące te dinozaury."
							],
							"id": "044"
						},
						{
							"type": "entries",
							"name": "Życie w lesie",
							"page": 39,
							"entries": [
								"Rzeki i lasy deszczowe mogą pochwalić się mnogością gatunków, które tworzą swoje domy wszędzie, od baldachimu po głębiny wody. Zwierzęta żyją i żerują w każdej warstwie lasu, od wierzchołków najwyższych wyłaniających się drzew po paprocie, liście i korzenie sięgające głęboko w glebę. Niektóre rośliny są tak samo aktywne w polowaniu na ofiary, jak drapieżne zwierzęta.",
								"{@creature bat|MM|Bats} są częstym widokiem w skalistych jaskiniach i dżunglach. Są uważane za wrogów słońca i blisko związane z demonami, chociaż większość ich odmian jest nieszkodliwa. {@creature Giant bat|MM|Giant bats} stanowią większe zagrożenie.",
								"Las roi się od wszelkiego rodzaju owadów {@b pająki} i innych stawonogów. Komary rozmnażają się w stojącej wodzie i roją się wokół każdego zwierzęcia z krwią. Stonogi, krocionogi, karaluchy i chrząszcze pełzają po ściółce leśnej. Osy, ważki, {@creature scorpion|MM|scorpions}, mrówki i chrząszcze są wszędzie, od niewielkich do gigantycznych rozmiarów. {@creature swarm of insects|MM|Swarms of insects} stanowią poważne zagrożenie dla poszukiwaczy przygód, podobnie jak {@creature giant centipede|MM|giant centipedes}, {@creature giant fire beetle|MM|giant fire beetles}, {@creature giant spider|MM|giant spiders}, {@creature giant wasp|MM|giant wasps} i {@creature giant wolf spider|MM|giant wolf spiders}.",
								"Wiele roślin drapieżnych przyciąga pokarm, wytwarzając zapachy przypominające jedzenie - czy to zapach słodkiego nektaru, czy smród rozkładającego się mięsa. Następnie zamykają szczękowate liście wokół ofiary lub chwytają ją w lepkich kałużach soku trawiennego. Kilka roślin jest jeszcze bardziej aktywnych, wyskakując z korony lasu, by złapać latające dinozaury w zdrewniałe szpony lub zaplątać je w pnącza. Inne wyrywają swoje korzenie i pełzają po dnie lasu w poszukiwaniu dobrych terenów łowieckich. {@creature Awakened shrub|MM|Awakened shrubs}, {@creature awakened tree|MM|awakened trees} i różne formy {@b grzyby} mogą reprezentować wiele z tych roślin."
							],
							"id": "045"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/026.webp"
							},
							"title": "Skittering Heartstopper",
							"credit": "Aaron Miller",
							"width": 630,
							"height": 485
						},
						{
							"type": "entries",
							"name": "Życie wód",
							"page": 40,
							"entries": [
								"Rzeki i morza Ixalan tętnią życiem równie obfitym - i równie niebezpiecznym - jak lasy.",
								"Dla statków na Morzu Sztormów sztormy są tylko najbardziej widocznym zagrożeniem. Pokryte kośćmi ryby, kałamarnice, węże morskie, żółwie i wieloryby mogą urosnąć na tyle, by wywrócić statek, wciągnąć go pod wodę lub roztrzaskać na kawałki. Największe rekiny ({@creature giant shark|MM|giant sharks}) są najbardziej przerażające, ale nawet mniejsze rekiny ({@creature hunter shark|MM|hunter sharks}) mogą być śmiertelnie niebezpieczne w pojedynkę, a jeszcze bardziej w grupach. Ich upodobanie do krwi sprawia, że są przerażającym zagrożeniem dla każdego na morzu, zwłaszcza dla tych, którzy są zmuszeni chodzić po deskach pirackiego statku.",
								"Morze Wewnętrzne jest mniej podatne na sztormy, ale bardziej zatłoczone rafami, skałami i wąskimi cieśninami. Jest domem dla podobnych monstrualnych pływaków, z dodatkiem dużych słonowodnych {@creature crocodile|MM|crocodiles}.",
								"Wody Wielkiej Rzeki i wszystkich jej dopływów są domem dla ryb, które służą jako jedno z najważniejszych źródeł pożywienia dla innych zwierząt w lesie. Należą do nich duże ryby drapieżne, a także roje małych ryb gryzących, takich jak {@creature piranha|PSX|piranhas} (odpowiednik {@creature quipper|MM|quippers} i {@creature swarm of quippers|MM|swarms of quippers}). Ogromne {@creature crocodile|MM|crocodiles} czają się w wodach i wygrzewają na brzegach rzek.",
								"Na plażach i brzegach rzek i mórz kraby przemykają po piasku, a ptaki brodzą w płytkiej wodzie. Trylobity są jednymi z najczęstszych mieszkańców brzegu, w tym drapieżne odmiany, a także padlinożercy i filtrujący konsumujący resztki, które znajdują w piasku. Użyj statystyk {@creature crab|MM} lub {@creature giant crab|MM} w {@book Monster Manual|MM} dla {@creature trilobite|PSX|trilobites}."
							],
							"id": "046"
						}
					],
					"id": "042"
				}
			],
			"id": "02c"
		},
		{
			"type": "section",
			"name": "Dodatek: Kolory magii",
			"page": 41,
			"entries": [
				"Wszystkie płaszczyzny Multiwersum Magii są przepełnione maną - energią, która napędza magię we wszystkich jej formach. Mana jest ściśle związana ze światem fizycznym, a różne rodzaje terenu wytwarzają różne \"kolory\" many. Większość magów specjalizuje się w używaniu jednego lub dwóch kolorów many oraz w konkretnych rodzajach efektów magicznych, które może ona wywołać.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/027.webp"
					},
					"title": "Unclaimed Territory",
					"credit": "Dimitar",
					"width": 1276,
					"height": 937
				},
				"Kolor jest podstawową zasadą organizującą Wszechświat, ściśle powiązaną ze wszystkim, od geografii fizycznej po osobowość człowieka. Poniżej przedstawiono tylko niektóre z korelacji między kolorem a innymi aspektami istnienia:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Ziemie:",
							"entry": "Różne rodzaje terenu generują manę o różnych kolorach. Na przykład, góry wytwarzają czerwoną manę, a równiny białą."
						},
						{
							"type": "item",
							"name": "Zasady filozoficzne:",
							"entry": "Każdy kolor jest kojarzony z zestawem ideałów, wartości i zasad. Biały jest związany z ochroną i porządkiem, a zielony z życiem i naturą."
						},
						{
							"type": "item",
							"name": "Efekty magiczne:",
							"entry": "Różne kolory many są używane do zasilania różnych rodzajów zaklęć. Zaklęcia ognia, błyskawic i szybkości wykorzystują czerwoną manę, a zaklęcia wody, lodu i umysłu - niebieską."
						},
						{
							"type": "item",
							"name": "Rasy i stworzenia:",
							"entry": "Ludzie są wyjątkowi, ponieważ nie mają szczególnej predyspozycji ani powinowactwa do jednego koloru many. W przypadku innych ras, a nawet istot nieposiadających rozumu, związek ten jest znacznie silniejszy. Elfy, na przykład, są zazwyczaj nastawione na kolor zielony. Używają magii natury i cenią sobie takie rzeczy jak równowaga, stabilność i współzależność. Hydry również są zielone, choć nie używają magii i nie mają wartości - nawet jeśli można je postrzegać jako ucieleśnienie tych wartości. Jeśli więc chciałbyś przywołać hydrę, użyłbyś zielonego zaklęcia, aby to zrobić."
						},
						{
							"type": "item",
							"name": "Istota metafizyczna:",
							"entry": "Czasami magia lub nawet silne emocje mogą zmienić podstawową naturę ludzi lub stworzeń w sposób, który zmienia ich kolorystykę. Nikczemna klątwa może zmienić kogoś z zielonego na czarny (lub zarówno z zielonego, jak i czarnego). Straszliwa strata, która popycha kogoś do zemsty, może sprawić, że dana osoba zyska czerwony kolor - tymczasowo lub nawet na stałe."
						},
						{
							"type": "item",
							"name": "Cechy osobowości:",
							"entry": "Różne kolory many są związane z różnymi cechami osobowości. Może się zdarzyć, że osobę, która jest emocjonalnie pobudzona, kreatywna i energiczna, naturalnie przyciąga używanie czerwonej many, a może używanie czerwonej many wydobywa te cechy z danej osoby. Najprawdopodobniej efekt ten działa w obie strony."
						}
					]
				},
				"Dopasowanie kolorystyczne\" postaci lub stworzenia to rodzaj skrótu, który określa jej osobowość, dopasowanie i zestaw mocy - czyli rodzaje efektów, jakie wywołuje za pomocą magii lub poprzez swoje zachowanie. W tym rozdziale omówimy cechy każdego z pięciu kolorów i zaproponujemy, w jaki sposób mogą one wpływać na postać w D&D.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wiele kolorów",
									"page": 41,
									"entries": [
										"Wielu magów, zwłaszcza planistów, rutynowo korzysta z dwóch lub więcej kolorów many. W niektórych światach pary lub triady kolorów mają tak silną tożsamość, że są manifestowane w świecie. Na przykład gildie w Ravnicy są przypisane do konkretnej pary kolorów many, a każdy z klanów w Tarkirze używa trzech kolorów. Niektóre krainy produkują manę więcej niż jednego koloru, tak więc jezioro na wyżynie może produkować zarówno czerwoną, jak i niebieską manę. Pary many podobnie sugerują pewne zasady, tworzą pewne efekty magiczne i sprzyjają pewnym cechom osobowości.",
										"Na podstawie koła kolorów można mówić o dwóch kolorach many jako \"sprzymierzonych\" (sąsiadujących ze sobą na kole) lub \"wrogich\" (oddzielonych innym kolorem). Sprzymierzeńcami białego są zielony i niebieski, a jego wrogami czerwony i czarny. Nie oznacza to, że istoty związane z sojuszniczymi kolorami są koniecznie po tej samej stronie konfliktu, ani że istoty związane z wrogimi kolorami są wrogami. Jeśli jednak dojdzie do konfliktu - na przykład w grupie poszukiwaczy przygód - jest bardziej prawdopodobne, że dojdzie do niego między białą i czerwoną postacią niż między białą i niebieską. Jest to naturalna konsekwencja różnych osobowości i zasad związanych z każdym kolorem. Biały charakter może kłaść duży nacisk na wartość prawa i porządku oraz współpracy w dążeniu do wspólnego celu. Postać o czerwonym kolorze ceni wolność i indywidualizm."
									],
									"id": "030"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/028.webp"
									},
									"width": 742,
									"height": 742
								},
								{
									"type": "entries",
									"name": "Postacie i kolory",
									"page": 41,
									"entries": [
										"W języku gry D&D, kolory many są sposobem kategoryzacji rodzajów magii, które przenikają całe istnienie. Kiedy rzucający zaklęcie czerpie lub manipuluje Splotem (patrz {@book chapter 10 in the Player's Handbook|PHB|10}), część tego procesu polega na pociągnięciu za nić, która łączy się z krainą wytwarzającą manę pożądanego koloru. Świadomie lub nieświadomie, druid rzucający zaklęcie {@spell barkskin} ciągnie za nić splotu połączoną z lasem na świecie, wyciągając zieloną manę potrzebną do rzucenia zaklęcia.",
										"W tym materiale nie ma żadnych zasad; chodzi po prostu o odgrywanie swojej postaci. Jeśli grasz klerykiem, pomocne może okazać się wyobrażenie sobie, że twoja postać czerpie z białej many, a okaże się, że wiele z twoich zaklęć może być białymi zaklęciami w magii. Możesz także znaleźć inspirację w cechach osobowości i ideałach opisanych we wpisie dotyczącym białej many. Nie ma jednak żadnej zasady, która uniemożliwiałaby twojej postaci używanie zaklęć takich jak {@spell divination} (niebieskie zaklęcie), {@spell stone shape} (czerwone zaklęcie), {@spell create undead} (czarne zaklęcie) lub {@spell insect plague} (zielone zaklęcie). Z drugiej strony, może się okazać, że myślenie o kleryku jako o rzucającym zaklęcia o białej orientacji wpływa na wybór zaklęć, a także na jego osobowość."
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Biały",
							"page": 43,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/029.webp"
									},
									"title": "A steadfast temple guardian, devoted to her duty of protecting the people and places in her charge, exemplifies the ideals of white.",
									"credit": "Tocatli Honor Guard by Sara Winters",
									"width": 1275,
									"height": 764
								},
								"Porządek. Ochrona. Społeczność. Biały czerpie siłę z grup pracujących razem, stojących twardo w opozycji do chaosu, który mógłby je podzielić. Całość jest większa niż suma jej części, a bezpieczeństwo można znaleźć w liczbie. Dużo więcej o bieli {@link w tym artykule|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} można przeczytać u Marka Rosewatera, głównego projektanta Magii.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wyrównanie:",
											"entry": "Zgodne z prawem (każde) lub dobre (każde)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Uzdrawianie, ochrona, wiązanie, wzmacnianie"
										},
										{
											"type": "item",
											"name": "Sugerowane rasy:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
										},
										{
											"type": "item",
											"name": "Sugerowane klasy:",
											"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Sugerowane tła:",
											"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "White Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I can find common ground with even the fiercest enemies, empathizing with them and always working toward peace."
												],
												[
													"2",
													"I would rather make a new friend than a new enemy."
												],
												[
													"3",
													"If someone is in trouble, I'm always ready to lend aid."
												],
												[
													"4",
													"I get overly upset when people break even minor rules."
												],
												[
													"5",
													"I am honest to the point of being blunt or rude."
												],
												[
													"6",
													"I go into every situation with at least one backup plan, but I can get lost when my plans go awry."
												],
												[
													"7",
													"I have no patience for selfish or greedy people."
												],
												[
													"8",
													"I like my environment to be well ordered and clean."
												]
											]
										},
										{
											"type": "table",
											"caption": "White Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Harmony.} I long for a world in which everyone gets along."
												],
												[
													"2",
													"{@b Community.} It is the duty of all civilized people to strengthen the bonds of community and the security of civilization."
												],
												[
													"3",
													"{@b Peace.} It is each person's responsibility to make the most happiness for the whole community."
												],
												[
													"4",
													"{@b Solidarity.} Working together, we are stronger than any of us alone."
												],
												[
													"5",
													"{@b Law and Order.} We all must obey those in authority and follow laws, or society will devolve into chaos."
												],
												[
													"6",
													"{@b Honor.} If I dishonor myself, I undermine the foundation of my community."
												]
											]
										}
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Kombinacje kolorów",
									"page": 43,
									"entries": [
										"Dodanie niebieskiego do białego kieruje go w stronę praworządnego neutralnego, tworząc archetypy takie jak pobożny mnich czy honorowy paladyn.",
										"Dodanie czarnego do białego kieruje ją w stronę praworządnego zła, czego przykładem są opresyjni klerycy i upadli paladyni.",
										"Dodanie koloru czerwonego do białego sprawia, że jest on gorliwie praworządny i dobry, jak w przypadku gorliwego paladyna.",
										"Dodanie do białego koloru zielonego kieruje go w stronę neutralnego dobra i łagodniejszych wyobrażeń o wspólnocie, uosabianych przez postaci takie jak uzdrawiający druidzi, bardowie czy życzliwi strażnicy."
									],
									"id": "034"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Niebieski",
							"page": 44,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/030.webp"
									},
									"title": "Merfolk are often blue aligned, combining an affinity with the wind and water with a natural cunning and a drive to understand the world.",
									"credit": "Wind Strider by Magali Villeneuve",
									"width": 1275,
									"height": 680
								},
								"Mądrość. Kontemplacja. Manipulacja. Siłą Niebieskiego jest potęga umysłu - jego nieograniczona zdolność do wyobrażania sobie, wymyślania, strategizowania i oszukiwania. Wiedza to potęga, a zwycięstwo odnosi sprytniejszy przeciwnik.",
								"Więcej informacji na temat filozofii i mocy niebieskiego można znaleźć {@link tutaj|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wyrównanie:",
											"entry": "Neutralny (dowolny)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Kontrola, umysł, zaklęcia przeciwne, iluzja, transformacja, czas, wiatr, woda i lód"
										},
										{
											"type": "item",
											"name": "Sugerowane rasy:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Merfolk|PSZ|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
										},
										{
											"type": "item",
											"name": "Sugerowane klasy:",
											"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Sugerowane tła:",
											"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Blue Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I employ a polysyllabic vocabulary that conveys the impression of tremendous erudition."
												],
												[
													"2",
													"I'm used to helping out those who aren't as smart as I am, and I patiently explain anything and everything to others."
												],
												[
													"3",
													"I often get lost in my own thoughts and contemplation, becoming oblivious to my surroundings."
												],
												[
													"4",
													"I believe that anything worth doing is worth doing right. I can't help it—I'm a perfectionist."
												],
												[
													"5",
													"I want to know how things work and what makes people act as they do."
												],
												[
													"6",
													"There's nothing I like more than a good mystery."
												],
												[
													"7",
													"Messing up just means an opportunity to learn from my mistakes."
												],
												[
													"8",
													"There's no need to rush into action; I prefer to plan before I act."
												]
											]
										},
										{
											"type": "table",
											"caption": "Blue Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Perfection.} The goal of a life of study is to constantly improve oneself."
												],
												[
													"2",
													"{@b Education.} Information can change the world only when it is widely shared."
												],
												[
													"3",
													"{@b Knowledge.} The path to power and self-improvement comes through mastery of what can be known."
												],
												[
													"4",
													"{@b Change.} The world is in constant flux, and we must be ready to change with it."
												],
												[
													"5",
													"{@b Logic.} Emotions must not cloud our clear thinking."
												],
												[
													"6",
													"{@b Self-Knowledge.} If you know yourself, there's nothing left to know."
												]
											]
										}
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Kombinacje kolorów",
									"page": 44,
									"entries": [
										"Dodanie białego do niebieskiego kieruje go w stronę praworządnego neutralnego, tworząc archetypy takie jak pobożny mnich czy honorowy paladyn.",
										"Dodanie koloru czarnego do niebieskiego kieruje go w stronę neutralnego zła oraz zachowań podstępnych szpiegów, łotrów i infiltratorów.",
										"Dodanie koloru czerwonego do niebieskiego kieruje go w stronę chaotycznego neutralnego, czego przykładem są szaleni magowie-elementaliści lub czarodzieje.",
										"Dodanie zieleni do niebieskiego wzmacnia jego neutralność, którą uosabiają takie archetypy, jak mądry druid czy badacz przyrody."
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Czarny",
							"page": 45,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/031.webp"
									},
									"title": "Vampires, whose survival relies on their willingness to kill others, embody the worst aspects of black.",
									"credit": "Bishop of the Bloodstained by Yongjae Choi",
									"width": 631,
									"height": 1459
								},
								"Ambicja. Okrucieństwo. Śmierć. Czerń czerpie swoją moc z powolnego rozpadu wszystkich rzeczy i nieuchronności wyginięcia. Supremacja należy do tych, którzy są gotowi zrobić wszystko - w tym przyspieszyć nadejście śmierci - aby osiągnąć swój cel.",
								"Mark Rosewater napisał więcej na temat koloru czarnego {@link tutaj|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wyrównanie",
											"entry": "Zło (dowolne)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Nekromancja, strach, ból, ciemność, choroba, zepsucie"
										},
										{
											"type": "item",
											"name": "Sugerowane rasy:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
										},
										{
											"type": "item",
											"name": "Sugerowane klasy:",
											"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Sugerowane tła:",
											"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Black Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"The best way to get me to do something is to tell me I can't do it."
										],
										[
											"2",
											"If you do me an injury, I will crush you, ruin your name, and salt your family's lands for all time."
										],
										[
											"3",
											"The first thing I do in a new place is note the locations of everything valuable—or where such things might be hidden."
										],
										[
											"4",
											"I get bitter if I'm not the center of attention."
										],
										[
											"5",
											"I can't stand the dangerous idiots who deny their own needs in order to help others. It's often difficult to motivate them to do what I want."
										],
										[
											"6",
											"If others won't do things when you ask nicely, stop asking nicely."
										],
										[
											"7",
											"Inspiring fear can be the most effective way to motivate people."
										],
										[
											"8",
											"I don't care about morality or taboos—only results. I'll do whatever it takes to get the results I want."
										]
									]
								},
								{
									"type": "table",
									"caption": "Black Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Power.} Power is the only way to guarantee your ability to control your life—and thus your happiness."
										],
										[
											"2",
											"{@b Self-Interest.} If I don't look out for myself, no one else is going to."
										],
										[
											"3",
											"Strength. Helping the weak is merely delaying their inevitable failure."
										],
										[
											"4",
											"{@b Freedom.} If I need something, I'm a fool if I let laws or morality stand in my way."
										],
										[
											"5",
											"{@b Greed.} The clearest way to get ahead in this world is with money."
										],
										[
											"6",
											"{@b Independence.} No one tells me what to do."
										]
									]
								},
								{
									"type": "entries",
									"name": "Kombinacje kolorów",
									"page": 45,
									"entries": [
										"Dodanie bieli do czerni kieruje ją w stronę praworządnego zła, czego przykładem są opresyjni klerycy i upadli paladyni.",
										"Dodanie koloru niebieskiego do czarnego kieruje go w stronę neutralnego zła oraz zachowań skrytych szpiegów, łotrów i infiltratorów. Dodanie czerwieni do czerni tworzy ikony chaotycznego zła - krwiożerczych barbarzyńców i kapłanów bitewnych.",
										"Dodanie zieleni do czerni kieruje ją w stronę neutralnego zła, w postaci złowrogich druidów i prześladujących strażników."
									],
									"id": "039"
								}
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Czerwony",
							"page": 46,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/032.webp"
									},
									"title": "Red-aligned pirates are gutsy tricksters, adventurous voyagers, fearless combat mages, and confident brawlers.",
									"credit": "Captain Lannery Storm by Chris Rallis",
									"width": 1276,
									"height": 727
								},
								"Pasja. Impuls. Immolacja. Czerwień przedkłada działanie nad refleksję, emocje nad rozum, a instynkt nad naukę. Jej moc to lotna energia ognia i błyskawic, sejsmiczna energia ziemi i dzikość nieokiełznanej furii.",
								"{@link Ten artykuł|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} bardziej szczegółowo omawia motywacje i działania koloru czerwonego.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wyrównanie:",
											"entry": "Chaotyczny (dowolny)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Ogień i błyskawice, ziemia, emocje, wściekłość, zniszczenie"
										},
										{
											"type": "item",
											"name": "Sugerowane rasy:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
										},
										{
											"type": "item",
											"name": "Sugerowane klasy:",
											"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Sugerowane tła:",
											"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Red Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"I always speak and act before I think."
										],
										[
											"2",
											"My changing emotions dominate my personality, leaving no one in any doubt about what I'm feeling."
										],
										[
											"3",
											"I fall in and out of love faster than the weather changes."
										],
										[
											"4",
											"I'm always angry."
										],
										[
											"5",
											"I either love something or I hate it; there is no in-between."
										],
										[
											"6",
											"I'm always working on some piece of art to express my feelings."
										],
										[
											"7",
											"I revel in the storms and the destruction that give expression to the turmoil inside me."
										],
										[
											"8",
											"I have no patience for people who think they can boss others around."
										]
									]
								},
								{
									"type": "table",
									"caption": "Red Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Freedom.} Everyone should be free to pursue their own dreams."
										],
										[
											"2",
											"{@b Emotion.} My heart tells me what it needs. All I have to do is listen and act accordingly."
										],
										[
											"3",
											"{@b Adventure.} Life is an adventure, and it's up to each individual to experience it."
										],
										[
											"4",
											"{@b Relationships.} Part of life is embracing the passion, loyalty, and camaraderie that ties us to others."
										],
										[
											"5",
											"{@b Creativity.} The world is in need of new ideas and bold action."
										],
										[
											"6",
											"{@b Sincerity.} No one should pretend to be something they're not."
										]
									]
								},
								{
									"type": "entries",
									"name": "Kombinacje kolorów",
									"page": 46,
									"entries": [
										"Dodanie koloru białego do czerwonego sprawia, że jest on bardziej gorliwie praworządny i dobry, jak w przypadku gorliwego paladyna.",
										"Dodanie koloru niebieskiego do czerwonego kieruje go w stronę chaotycznego neutralnego, czego przykładem są szaleni magowie-elementaliści lub czarodzieje.",
										"Dodanie czerni do czerwieni tworzy ikony chaotycznego zła w postaci krwiożerczych barbarzyńców i kapłanów bitewnych. Dodanie zielonego do czerwonego prowadzi do intensywnego neutralnego lub chaotycznego neutralnego, uosabianego przez totemicznego barbarzyńcę lub zaciekłego strażnika."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Zielony",
							"page": 47,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/033.webp"
									},
									"title": "Those aligned with green are attuned to nature, including beasts, plants, and the world itself.",
									"credit": "Ixalli's Diviner by Lucas Graciano",
									"width": 1275,
									"height": 708
								},
								"Obfitość przyrody. Bujny wzrost. Wibrujące życie. Zieloni wiedzą, że sztuczne atrakcje cywilizacji są tymczasowe, ale rozległe ekosystemy natury zawsze przetrwają - dostosowując się i ewoluując w delikatnej równowadze. Ci, którzy chcą prosperować, muszą również ewoluować, obejmując swoją dziką stronę i pozwalając naturze rządzić się własnymi prawami.",
								"Esej Marka Rosewatera na temat natury i filozofii zieleni można znaleźć {@link tutaj|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wyrównanie:",
											"entry": "Neutralny (dowolny)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Przyroda, rośliny, zwierzęta, wzrost"
										},
										{
											"type": "item",
											"name": "Sugerowane rasy:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk|PSZ}"
										},
										{
											"type": "item",
											"name": "Sugerowane klasy:",
											"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
										},
										{
											"type": "item",
											"name": "Sugerowane tła:",
											"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Green Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"I'm sharply attuned to the cycles of nature, and can almost feel the pull of the full moon."
										],
										[
											"2",
											"My instincts never lead me astray."
										],
										[
											"3",
											"I get along better with animals than I do with most people."
										],
										[
											"4",
											"There is more wisdom in a forest pool than in any library."
										],
										[
											"5",
											"Beasts of the wild have no need for manners, and neither do I."
										],
										[
											"6",
											"Nothing raises my ire like seeing people treat life as disposable."
										],
										[
											"7",
											"I can identify hundreds of bird species by their songs."
										],
										[
											"8",
											"I see omens in every ripple, gust of wind, and flight of birds."
										]
									]
								},
								{
									"type": "table",
									"caption": "Green Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Acceptance.} Things are as they are for a reason, and it's foolish to try to change them."
										],
										[
											"2",
											"{@b Nature.} The natural world is more important than the constructs of civilization."
										],
										[
											"3",
											"{@b Potential.} The secret to happiness is to find one's place in the natural order and embrace it."
										],
										[
											"4",
											"{@b Interdependence.} My role is deeply connected to the web of life, and my actions have consequences for everyone around me."
										],
										[
											"5",
											"{@b Live and Let Live.} Ideals aren't worth killing or going to war for."
										],
										[
											"6",
											"{@b History.} Only through studying the past can we avoid repeating past mistakes."
										]
									]
								},
								{
									"type": "entries",
									"name": "Kombinacje kolorów",
									"page": 47,
									"entries": [
										"Dodanie koloru białego do zielonego kieruje go w stronę neutralnego dobra i łagodniejszych wyobrażeń o wspólnocie, uosabianych przez takie postacie, jak uzdrawiający druidzi, bardowie czy życzliwi strażnicy.",
										"Dodanie koloru niebieskiego do zielonego wzmacnia jego neutralność, uosabianą przez takie archetypy, jak mądry druid czy badacz natury.",
										"Dodanie czarnego do zielonego kieruje go w stronę neutralnego zła w postaci złowrogich druidów i prześladowczych strażników. Dodanie czerwieni do zieleni prowadzi do intensywnego neutralnego lub chaotycznego neutralnego, uosabianego przez totemicznego barbarzyńcę lub zaciekłego strażnika."
									],
									"id": "03d"
								}
							],
							"id": "03c"
						}
					],
					"id": "02e"
				}
			],
			"id": "02d"
		}
	]
}