{
	"data": [
		{
			"type": "section",
			"name": "O Eldraine",
			"id": "001",
			"entries": [
				"Eldraine to bajkowy świat pełen wypraw i zamków, rycerzy i czarodziejów, nikczemnych czarnoksiężników i fantastycznych stworzeń. Kiedyś dzielni rycerze wyruszali z pięciu królewskich dworów, by wypełniać szlachetne zadania - ale inwazja przerażających Phyrexian z innego świata zmieniła to wszystko i pozostawiła królestwo w ruinie.",
				"Królestwo i dzicz Eldraine zostały przedstawione graczom Magic: The Gathering w zestawie {@i Tron Eldraine} z 2019 roku. Nowy {@i Wilds of Eldraine} zestaw przedstawia świat po inwazji Phyrexian, pozostawiając za sobą rycerzy i zamki oraz zagłębiając się w dziwną i tajemniczą dzicz. Tutaj olbrzymy przemierzają chmury, faerie robią psoty, a czarownice chichoczą nad bulgoczącymi kociołkami.",
				"Gdy nazwa stworzenia pojawia się w {@b pogrubiony}, jest to wizualna wskazówka kierująca do jego bloku statystyk, który pojawia się w {@book Monster Manual|MM}, chyba że zaznaczono inaczej.",
				{
					"type": "entries",
					"name": "The Wilds",
					"id": "002",
					"entries": [
						"Za dworami, za strumieniem, w lesie - oto dzicz, najbardziej magiczna, dziwna i niebezpieczna kraina w całym Eldraine. W przeciwieństwie do porządku i struktury królestwa, dzicz jest nieprzewidywalna i nie jest zjednoczona pod żadnym systemem rządów.",
						"Krainy dziczy są tak samo nieokiełznane i różnorodne, jak stworzenia, które je zamieszkują. Magia szaleje, manifestując się w dziwny i często piękny sposób. Może być kusząca, wzmacniająca i regenerująca. Może być również odpychająca, znieczulająca i destrukcyjna.",
						"W dziczy żyją niezliczone gatunki istot rozumnych, w tym ludzie. Oprócz tych opisanych w tym zbiorze, w dziczy Eldraine żyje wiele stworzeń z {@book Monster Manual|MM} i innych źródeł:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ludzie",
									"entry": "Niezależnie od tego, czy kierowała nimi desperacja, czy chęć życia poza sądami, ludzie zawsze żyli w dziczy. Są wśród nich odporni i zaradni myśliwi, leśnicy i rzemieślnicy, którzy często przejmują niektóre dziwactwa swoich bardziej fantastycznych sąsiadów. Oprócz bloków statystyk postaci niebędących graczami, które można znaleźć w {@book Monster Manual|MM} i innych źródłach, zobacz {@creature Knight of Eldraine|MCV4EC} w tym zbiorze."
								},
								{
									"type": "item",
									"name": "Elfy",
									"entry": "Potomkowie niegdyś potężnego imperium, elfy z Eldraine znalazły nowy cel w swojej roli strażników natury. Większość elfów porusza się po lasach w niewielkich grupach myśliwych, zbieraczy i druidów, choć niektóre z nich nadal zamieszkują rozpadające się forty i zarośnięte zamki. Oprócz bloków statystyk postaci niebędących graczami, które można znaleźć w {@book Monster Manual|MM} i innych źródłach, zobacz {@creature Redtooth werefox|MCV4EC} w tej kolekcji."
								},
								{
									"type": "item",
									"name": "Krasnoludy",
									"entry": "Krasnoludy z Eldraine to górnicy, kowale i inni rzemieślnicy, którzy cenią sobie ciężką pracę i niezależność. Ci rzemieślnicy są dumni z tworzenia misternej biżuterii i wytrzymałej broni z wydobywanych minerałów i cenią sobie godność pracy."
								},
								{
									"type": "item",
									"name": "Merfolk",
									"entry": "W dziczy {@creature merfolk} są znani jako pożądliwi strażnicy magii, wiedzy i artefaktów. Mówi się, że gromadzą cenne magiczne przedmioty, księgi i inne sekrety w jeziorach, stawach i studniach życzeń w całej Eldraine."
								},
								{
									"type": "item",
									"name": "Fauny",
									"entry": "Przed inwazją Phyrexian fauny (użyj bloku statystyk {@creature satyr}) były samotnymi stworzeniami żyjącymi w ciasnych rodzinach głęboko w lesie. Atak na ich ojczyznę zainspirował je do opuszczenia lasu i dołączenia do reszty Eldraine w jej obronie. Od zakończenia inwazji fauny przejęły kontrolę nad Tanglespan, wielką przepaścią między królestwem a dziczą. Wyznaczają one krzyżujące się ścieżki przecinające przepaść, zwalczają {@creature Troll||trolls}, które czają się pod mostami w nadziei na pożarcie podróżnych, a także przeprowadzają podróżnych przez przepaść w zamian za skromne myto."
								},
								{
									"type": "item",
									"name": "Giganci",
									"entry": "Olbrzymy to rzadkie stworzenia, które równie dobrze czują się w królestwie, jak i w dziczy. W Garenbrig i Embereth {@creature Fire Giant||fire giants} i {@creature Stone Giant||stone giants} służyli jako potężni rycerze i silni robotnicy. W dziczy {@creature Hill Giant||hill giants} zawsze byli wrogo nastawieni do władców królestwa, nawet gdy elfy rządziły krainą. {@creature Cloud Giant||Cloud} i {@creature Storm Giant||storm giants} żyją daleko ponad dziczą na wyspach zbudowanych z magicznych chmur. (Więcej informacji na temat Stormkeld i jego gigantycznych mieszkańców można znaleźć w rozdziale {@creature tempest hart|MCV4EC} tej kolekcji). {@book Bigby Presents: Glory of the Giants|BGG} zawiera wiele dodatkowych bloków statystyk gigantów, a także opisy innych stworzeń, które można znaleźć w Stormkeld, takich jak {@creature Giant Goose|BGG|giant geese} i {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Redcaps",
									"entry": "Redcapy (użyj bloku statystyk {@creature redcap|MPMM} w {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} lub bloku statystyk {@creature goblin}) to złośliwi agenci chaosu. Walczą bez poczucia honoru i zasad fair play; specjalizują się w podstępnych atakach i zasadzkach i często napadają na wioski na Ziemiach Granicznych, po czym wycofują się w głąb dziczy."
								},
								{
									"type": "item",
									"name": "Ogry",
									"entry": "Ogry są mniejsze i wredniejsze niż inne olbrzymy, mają okrutny temperament i skłonność do przemocy. Oprócz bloków statystyk ogrów w {@book Monster Manual|MM} i {@book Monsters of the Multiverse|MPMM}, zobacz {@creature ogre chitterlord|MCV4EC} w tym zbiorze."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "W tej kolekcji",
					"id": "003",
					"entries": [
						"{@i Potworne Kompendium: Eldraine Creatures} zawiera szczegółowe informacje na temat dwudziestu pięciu mieszkańców Eldraine. Poniższa tabela przedstawia wszystkie te stworzenia i pozwala posortować je według typu stworzenia i oceny wyzwania.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Konstrukcja"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Fiend"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Humanoid"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Gigant"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Potworność"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Fiend"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Nieumarły"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Humanoid"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Aberracja"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Potworność"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Potworność"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Elemental"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Roślina"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Nieumarły"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Celestial"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Smok"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Potworność"
								]
							]
						}
					]
				}
			]
		}
	]
}