{
	"data": [
		{
			"type": "section",
			"name": "Przedmowa",
			"entries": [
				{
					"type": "inset",
					"page": 4,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Kiedy mnie i Boo dopadło kaliszowe swędzenie, Boo powiedział, że powinniśmy założyć dziennik. Ale jego łapki były malutkie i atrament dostawał się wszędzie... także w miejsca, których nie powinnam tu zapisywać. Więc ja, Minsc, postanowiłem spisać nasze przygody, aby udowodnić, że pióro nie jest potężniejsze od miecza! Z pomocą Boo napisaliśmy o każdej znalezionej jaskini cuchnącego zła, każdym skopanym tyłku i wielu innych rzeczach!",
								"Ja i Boo pomyśleliśmy, że ten dziennik pomoże innym bohaterom zobaczyć, jak dobrze i przyjemnie jest rozbijać i niszczyć zło, więc poprosiliśmy naszego przyjaciela Volo, żeby go opublikował. Ale Volo powiedział coś, że to dziecięcy bełkot i że potrzebuje \"redaktora\". Powiedział, że zredaguje ją dla nas, ale tylko wtedy, gdy pomożemy mu w pisaniu innej książki. Dlaczego Volo miałby pisać książkę o potworach? Przecież nigdy nie kopał tyłków w imię prawości! Ale ja i Boo zawsze chętnie pomagamy przyjaciołom, więc wyruszyliśmy na polowanie na potwory.",
								"Polowanie na potwory było zabawne, jak zawsze. Boo ma nos, który potrafi wywęszyć zło, więc wywęszenie potworów było dla mojego małego przyjaciela tak łatwe, jak wywęszenie wiewiórki w rui. Zabijaliśmy głównie kakadu i bazyliszki, ponieważ nie znosimy stworów, które zamieniają cię w kamień. Bycie zamienionym w kamień nie jest przyjemne. W ogóle nie jest zabawne.",
								"Wróciliśmy do Volo z tuszami potworów i naszymi pismami o radości płynącej z wymierzania złu sprawiedliwości. Volo zrobił się czerwony na twarzy. Powiedział coś o tym, że zignorowałem \"listę\", którą mi dał. Myślę, że miał na myśli papier, którego Boo używał na swoim futrzanym tyłku, kiedy byliśmy w drodze.",
								"W końcu wszystko się ułożyło. Musiałem tylko obiecać, że przez sto lat nie będę rozmawiał z naszym dobrym przyjacielem Volo. Ale sto lat może przelecieć, gdy się nie patrzy. Ja i Boo wiemy to z doświadczenia..."
							],
							"by": "MINSC & BOO!"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Bohaterskie historie",
			"page": 5,
			"entries": [
				"Kiedy myślisz o swojej ulubionej historii bohaterskiej, prawie zawsze opiera się ona na znanej formule. Bohater rozpoczyna swoją podróż w rodzinnym mieście, zwykle zagrożonym przez zło. Spotyka postać mentora, który pomaga mu odkryć, co należy zrobić, aby ocalić rodzinne miasto (a często także resztę świata). Na koniec staje twarzą w twarz z czarnym charakterem, którego musi pokonać. Nie wierzysz mi?",
				"Harry Potter walczy o ochronę Hogwartu, jest mentorem Dumbledore'a i musi pokonać Voldemorta. Frodo rozpoczyna swoją podróż w Shire, zostaje zwerbowany przez Gandalfa i musi wyruszyć do serca krainy zła Saurona. Luke Skywalker opuszcza Tatooine i uczy się od Obi-Wana, jak używać Mocy, aby pokonać Dartha Vadera.",
				"Choć Dungeons & Dragons zawsze koncentrowało się na bohaterach, świetny mentor, złoczyńca i miasto rodzinne mogą sprawić, że kampania ożyje.",
				{
					"type": "inset",
					"name": "Zasady dotyczące mentorów i patronów grup",
					"entries": [
						"Dungeons & Dragons przedstawiło już zasady dotyczące mentorów w swoim doskonałym opracowaniu na temat Patronów grup, więc w tej książce będziemy używać tego terminu."
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Miasta rodzinne",
					"page": 5,
					"entries": [
						"Miejscowości rodzinne to miejsca, w których postacie graczy rozpoczynają kampanię. Rodzinne miasta są często bazą operacyjną i miejscem, w którym można znaleźć patrona grupy. Złoczyńca kampanii może również mieć swoją siedzibę w rodzinnym mieście. Czasami złoczyńca zagraża nawet samemu istnieniu rodzinnego miasta.",
						{
							"type": "entries",
							"name": "Bazary, ogrodzenia i sklepy",
							"page": 5,
							"entries": [
								"Z punktu widzenia rozgrywki jednym z głównych zastosowań miasta jest to, że zapewnia ono postaciom graczy miejsce, w którym mogą wydawać złoto (i inne monety). W trakcie kampanii postacie graczy często gromadzą ogromne ilości złota i mają niewiele miejsc, w których mogą je wydać. Rodzinne miasta dają postaciom dostęp do bazarów, sklepów i postaci niezależnych, które mają kontakty do magicznych przedmiotów, receptur i map skarbów. Daje to nie tylko miejsce na wykorzystanie złota, ale także pozwala na dostosowanie rodzajów magicznych przedmiotów, które postać może zdobyć.",
								"Obrabowanie lub zamordowanie sklepikarza dla jego magicznych przedmiotów jest bezcelowe, ponieważ sklepy nie przechowują magicznych przedmiotów ani receptur na swoim terenie. Zamiast tego mają kontakty z potężnymi postaciami niezależnymi i stworzeniami, które mają dostęp do magicznych przedmiotów."
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/MaBJoV/001.webp"
					},
					"width": 2070,
					"height": 1377
				},
				{
					"type": "section",
					"name": "Patroni grupy",
					"page": 6,
					"entries": [
						"Patroni grup dają postaciom graczy powód do współpracy w celu osiągnięcia wspólnego celu. Są potężnymi zwolennikami, którzy dają poszukiwaczom przygód jasny cel. Mogą też zapewnić rzadkie zasoby, takie jak magiczne przedmioty, kontakty i inne trudne do znalezienia zasoby.",
						{
							"type": "entries",
							"name": "Tematy i cele",
							"entries": [
								"Patron grupy pomaga określić temat kampanii poprzez misje, na które wysyła postacie graczy. Wszyscy patroni mają nadrzędną ambicję, która określa rodzaj misji, jakie będą wykonywać. Ta ambicja lub sprawa zachęca wszystkie postacie graczy do współpracy."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Kontakty",
							"page": 6,
							"entries": [
								"Każdy patron grupy ma jeden lub dwa główne kontakty, które wchodzą w interakcje z postaciami graczy."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Misje",
							"page": 6,
							"entries": [
								"Misje, na które patron grupy wysyła postacie graczy, to świetny sposób na wprowadzenie nowych przygód. To od graczy zależy, czy chcą wyruszyć na misje, które są dla nich wyznaczone, czy nie."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Wrogowie",
							"page": 6,
							"entries": [
								"Każdy patron grupy ma listę wrogów. Oprócz piekielnych lordów wymienionych w sekcji Złoczyńcy kampanii, wrogami tymi są także inni patroni grup. Kontakty tych wrogich patronów grupowych mogą być wykorzystane jako rywale postaci gracza lub nawet jako sojusznicy złoczyńcy kampanii."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Korzyści",
							"page": 6,
							"entries": [
								"Patroni grupowi oferują dostęp do zasobów, które nie są łatwo dostępne dla większości ludzi. Zasoby te obejmują magiczny sprzęt, tajne informacje i szkolenia. Każdy patron grupowy daje inny zestaw atutów. Większość patronów grupowych daje także dostęp do magicznych przedmiotów do kupienia lub przepisów na ich wykonanie."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Pomoc grupowa",
							"page": 6,
							"entries": [
								"Każdy członek grupy może przyznać przewagę na sprawdzianie umiejętności, ataku lub rzucie ratunkowym innemu członkowi grupy. Aby przyznać przewagę w ten sposób, postać i wybrany cel muszą się widzieć lub słyszeć, a żaden z nich nie może być w stanie {@condition incapacitated}. Po przyznaniu przewagi przez jednego z członków partii, nie może on tego zrobić ponownie, dopóki nie zakończy długiego odpoczynku."
							],
							"id": "00c"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Złoczyńcy kampanii",
					"page": 6,
					"entries": [
						"Złoczyńcy z kampanii to postacie niezależne, które przeciwstawiają się postaciom graczy przez cały okres ich kariery. Złoczyńcy ci często mają osobisty związek z postaciami graczy lub patronem ich grupy. Złoczyńcy kampanii rzadko ścierają się bezpośrednio z postaciami graczy, a zamiast tego korzystają z pomocy popleczników. Dopiero gdy kampania zbliża się do końca, postacie graczy mogą w końcu stanąć twarzą w twarz ze swoim złoczyńcą.",
						{
							"type": "entries",
							"name": "Cele",
							"page": 6,
							"entries": [
								"Skuteczny złoczyńca w kampanii ma jasny powód, aby ingerować w życie bohaterów. Zazwyczaj stoi on w wyraźnej opozycji do celów patrona grupy, do której należy postać gracza."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Poplecznicy i inne aktywa",
							"page": 6,
							"entries": [
								"Złoczyńca w kampanii prawie zawsze ma popleczników, których może wysłać przeciwko postaciom graczy. Prawdopodobnie mają też dostęp do ogromnych zasobów, takich jak pieniądze, wpływy polityczne czy potęga militarna."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "Pokonanie poplecznika",
							"page": 6,
							"entries": [
								"Kiedy gracze pokonają poplecznika wysłanego przez złoczyńcę kampanii, ich główną nagrodą jest magiczny ekwipunek, który posiada większość popleczników."
							],
							"id": "010"
						},
						{
							"type": "quote",
							"entries": [
								"Ja i Boo rozmawialiśmy o słowie henchmen. A co z kwokaczkami lub kwokaczami?",
								"Być może użycie słowa poplecznicy byłoby mniej obraźliwe. Boo nie wierzy, że istnieją poplecznicy, bo jaki chomik mógłby służyć złu?"
							],
							"by": "MINSC & BOO!"
						},
						{
							"type": "inset",
							"name": "Postacie popleczników",
							"page": 6,
							"entries": [
								"Wielu popleczników zostało przedstawionych w osobnych rozdziałach w dalszej części tej książki. Ponadto, niektórzy sojusznicy i poplecznicy złoczyńcy z kampanii mogą zostać zaczerpnięci z listy Patronów grup. Zakon Ikara, Płonąca Pięść, Kruczy Krąg i Złodzieje Cienia to świetni wrogowie. Organizacje te mogą być potajemnie manipulowane przez złoczyńcę kampanii lub nawet bezpośrednio kontrolowane."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Random Hometown",
							"colLabels": [
								"d4",
								"Hometown",
								"Themes",
								"Suggested Group Patrons"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-8"
							],
							"rows": [
								[
									"1",
									"Athkatla",
									"Sword and Sorcery, Urban",
									"Adventurer's Guild, Church of Sune, Knights of Bahamut, Emerald Enclave, Harpers, Shadow Thieves"
								],
								[
									"2",
									"Baldur's Gate",
									"Heroic Fantasy",
									"Adventurer's Guild, Candlekeep, Church of Sune, Knights of Bahamut, Emerald Enclave, Flaming Fist, Harpers"
								],
								[
									"3",
									"Suldanesellar",
									"Horror",
									"Order of Icarus, Raven Circle"
								],
								[
									"4",
									"Ust Natha",
									"Dark Fantasy, Underdark",
									"Adventurer's Guild, Knights of Bahamut, Shadow Thieves"
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Group Patron",
							"colLabels": [
								"d10",
								"Group Patron",
								"Contacts",
								"Themes",
								"Overview"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-2",
								"col-5"
							],
							"rows": [
								[
									"1",
									"Adventurer's Guild",
									"Doc Watson, Flimp",
									"Lighthearted",
									"An unlikely pair who want to bankroll you to become famous adventurers. Why not have some laughs on your way to stardom."
								],
								[
									"2",
									"Candlekeep",
									"{@creature Valygar|MaBJoV|Valygar Corthola, Xan}",
									"High adventure",
									"Work for the most prestigious academy in the world. Seek out ancient secrets and rare artifacts and place them in the care of the monks of Candlekeep."
								],
								[
									"3",
									"Church of Sune",
									"{@creature Naes Inuus|MaBJoV}, {@creature Tiberius Inuus|MaBJoV}",
									"Epic Fantasy and War",
									"Join in the epic struggle between good and evil and help ensure that war doesn't engulf the world."
								],
								[
									"4",
									"Emerald Enclave",
									"{@creature Faldorn|MaBJoV}, {@creature Kivan|MaBJoV}",
									"Exploration",
									"Become an explorer who travels to the edges of the world."
								],
								[
									"5",
									"Flaming Fist",
									"Borivik, {@creature Nauk|MaBJoV}",
									"Mercenaries and War",
									"Work for the world's most feared mercenaries."
								],
								[
									"6",
									"Harpers",
									"{@creature Jaheira|MaBJoV|Jaheira, Vellin}",
									"Spies and Intrigue",
									"Join the Harpers, a famed organization that works from the shadows to keep the world from falling into ruin."
								],
								[
									"7",
									"Knights of Bahamut",
									"{@creature Suldil Baldoriel|MaBJoV|Suldil}, {@creature Minsc and Boo!|MaBJoV|Minsc}",
									"Dragonriders",
									"Lost in the Feywild for more than a millennium, Suldil wants you to help her resurrect the ancient Knights of Bahamut."
								],
								[
									"8",
									"Order of Icarus",
									"{@creature Jon Irenicus|MaBJoV}, {@creature Bodhi Irenicus|MaBJoV}",
									"Horror",
									"Rulers and prisoners of a haunted elven city consumed by the Shadowfell. You must help them escape."
								],
								[
									"9",
									"Raven Circle",
									"{@creature Viktor|MaBJoV}, {@creature Lothar|MaBJoV|Lothar of the Raven}",
									"Lovecraftian horror",
									"Grizzled veterans recruit you to aid the enigmatic Raven Queen in her quest to collect memories."
								],
								[
									"10",
									"Shadow Thieves",
									"{@creature Imoen|MaBJoV}, {@creature Montaron and the Laughing Skull|MaBJoV|Montaron}",
									"Urban",
									"The oldest and most dangerous thief's guild in Faerûn, the Shadow Thieves have long ago grown beyond simple thievery."
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Campaign Villain",
							"colLabels": [
								"d6",
								"Campaign Villain",
								"Overview",
								"Henchmen"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-7",
								"col-2"
							],
							"rows": [
								[
									"1",
									"{@creature Baalzebul|MaBJoV}",
									"The lord of lies. He spins a web of intrigue and untruths that threatens to make a mockery of all that is good and decent.",
									"{@creature Dagryn|MaBJoV|Dagryn the Lost}, {@creature Saemon Havarian|MaBJoV}"
								],
								[
									"2",
									"Bhaal",
									"The god of murder. Thought dead for more than a century. Recently reborn, he seeks to wash the world in blood in order to rebuild his power.",
									"{@creature Pelyious Avhoste|MaBJoV|Pelyious}, {@creature Kagain|MaBJoV}, {@creature Sarevok|MaBJoV|Sarevok Anchev}"
								],
								[
									"3",
									"{@creature Cryonax|MaBJoV}",
									"A prince of elemental evil. Ruler of the plane of ice. He wants to bring a winter to the world that never ends.",
									"{@creature Darien|MaBJoV}, {@creature Viconia DeVir|mabjov|Viconia}"
								],
								[
									"4",
									"{@creature Mephistopheles|MaBJoV}",
									"The archdevil of Hellfire. Second only to Asmodeus in power and deviousness. Why corrupt a single soul when you can corrupt the soul of an entire world.",
									"{@creature Aribeth de Tylmarande|mabjov}, A Group Patron"
								],
								[
									"5",
									"{@creature Pazuzu|MaBJoV}",
									"The first and most ancient demon lord. He has been trapped in an {@item iron flask} and must be kept imprisoned until a way is found to destroy him.",
									"{@creature Eo Ashmajiir|MaBJoV}, {@creature Edwin Odesseiron|mabjov}"
								],
								[
									"6",
									"Ssendam",
									"The first Slaad. Lord of chaos and insanity. She wants to spread her anarchy and filth across the entire world.",
									"{@creature Xzar the Chaos Clone|mabjov|Xzar, Death Slaad}"
								]
							]
						}
					],
					"id": "00d"
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"name": "Miasta rodzinne",
			"entries": [
				"Poniższe cztery miasta i miasteczka mogą posłużyć za punkt startowy kampanii. Te miasta i miasteczka sprawdzają się również jako miejsca przygód lub inne miejsca, w których można wydać całe złoto, które postacie graczy prawdopodobnie zgromadzą. Te lokacje sprawdzają się również jako legowisko złoczyńcy z kampanii.",
				{
					"type": "section",
					"name": "Athkatla",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/002.webp"
							},
							"width": 2070,
							"height": 1222
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Populacja:",
									"entry": "122 000 (90% ludzi, 8% halflingów, 2% innych)"
								},
								{
									"type": "item",
									"name": "Rząd:",
									"entry": "Oligarchia, kierowana przez Radę Sześciu"
								},
								{
									"type": "item",
									"name": "Obrona:",
									"entry": "Armia Amn"
								},
								{
									"type": "item",
									"name": "Handel:",
									"entry": "Ale, zbroja, zboże, konie, żelazo, biżuteria, broń"
								},
								{
									"type": "item",
									"name": "Organizacje:",
									"entry": "Czarodzieje, Szmaragdowa Kabała, Złodzieje Cienia"
								},
								{
									"type": "item",
									"name": "Religie:",
									"entry": "Waukeen (dominujący), Helm, Sune, Milil, Selûne, Lathander, Cyric"
								}
							]
						},
						"Athkatla, Miasto Monety, jest jednym z najbogatszych miast w całym Faerunie. Jest stolicą kupieckiego narodu Amn i niemal każdy aspekt życia w Athkatli kręci się wokół pieniędzy i handlu. Bogactwo i dostatek są tak znane, że legendy krążące w obcych krainach mówią, że ulice miasta są dosłownie wybrukowane złotem... choć gdyby to była prawda, niektórzy przedsiębiorczy mieszkańcy już dawno znaleźliby sposób na wydobycie skarbów z bruku.",
						"Miasto Monet nigdy nie śpi - nieustannie tętni targowaniem się i machinacjami bezwzględnie konkurujących ze sobą kupców, handlarzy, naciągaczy, oszustów i przestępców... choć w Amn granice między tymi grupami często się zacierają. W Athkatli pieniądze to władza i istnieje wyraźny kontrast między tymi, którzy je posiadają, a tymi, którzy ich nie mają. Wpływowe organizacje zarządzające gospodarką miasta - takie jak opresyjni Czarodzieje w Krowach, enigmatyczni Złodzieje Cienia czy nieprzyzwoicie bogate domy kupieckie - działają bezkarnie, odpowiadając tylko przed sobą. Ci, którzy znajdują się na niższych szczeblach drabiny społecznej - jak biedacy zamieszkujący slumsy w River District - nie mają żadnej możliwości odwołania się do władz ani do prawa. Życie w Mieście Monet to dla nich codzienna walka o przetrwanie, w której niebezpieczeństwo czai się za każdym rogiem.",
						"Oficjalnie Athkatla jest rządzona przez Radę Sześciu. Choć kiedyś stanowiska w radzie były zajmowane anonimowo, obecni członkowie rady rządzą otwarcie, polegając na swoich sponsorach, którzy chronią ich przed groźbami i odwetem ze strony potencjalnych rywali. Obecnie w skład Rady wchodzą: przywódca rodu Selemchant, wspierany przez Czarodziejów z Tchórzami; matriarcha rodu Dannihyr, wspierany przez Złodziei Cienia; oraz władcy niezależnych rodów kupieckich: rodu Alibakkar, rodu Ophal, rodu Nashivaar i rodu Havarian, który niedawno dołączył do Rady.",
						{
							"type": "entries",
							"name": "Kultura",
							"entries": [
								"Status w Athkatli mierzy się niemal wyłącznie bogactwem materialnym. Dlatego też osoby sprawujące władzę często manifestują swój dostatek poprzez wystawne przyjęcia i drogie prezenty dla sojuszników i zwolenników. Przekupstwo jest powszechne i powszechnie akceptowane jako właściwy sposób załatwiania spraw w biznesie i polityce.",
								"Nieustanne dążenie do wykazania się ekstrawagancją przewyższającą poziom rówieśników doprowadziło do powstania kultury mieszkańców Athkatli, w której panuje dekadencja i przesada, zwłaszcza wśród elit dzielnicy klejnotów. W czasie nocy pełnych uciech powszechną praktyką jest jedzenie i picie do oporu, a następnie siłowe opróżnianie żołądka poprzez \"odcedzanie\"... pozostawiając po sobie wymiociny, które służba lub niewolnicy muszą posprzątać.",
								"Nic dziwnego, że moda w Athkatli również odzwierciedla tę obsesję na punkcie bogactwa materialnego. Kobiety zazwyczaj noszą wyszukane turbany z rzadkich jedwabi, inkrustowane klejnotami i wyszywane złotymi lub platynowymi szwami. Mężczyźni preferują drogie kamizelki i peleryny uszyte z cennych futer sprowadzanych z dalekiej Północy, poświęcając osobisty komfort w palącym upale, by popisać się bogactwem. Ozdobna biżuteria jest powszechna wśród obu płci, przy czym preferuje się niestandardowe wyroby z rzadkich kamieni szlachetnych, zwłaszcza czarnych pereł.",
								"Poszczególne rangi statusu społecznego są skorelowane z metalami szlachetnymi: od \"rudy\", czyli odpadków społecznych, po \"mithral\", czyli elitę na szczycie.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Ruda",
											"entry": "Najniższy stopień. Używane w znaczeniu brudny lub przestępczy, mocno obraźliwe."
										},
										{
											"type": "item",
											"name": "Brązowy",
											"entry": "Klasa robotnicza. Może być również używany w znaczeniu niskiej rangi oszusta."
										},
										{
											"type": "item",
											"name": "Miedź",
											"entry": "Akceptowalna klasa robotnicza."
										},
										{
											"type": "item",
											"name": "Stal",
											"entry": "Najlepiej z klasy robotniczej lub wojskowej."
										},
										{
											"type": "item",
											"name": "Srebro",
											"entry": "Wschodzący kupiec lub osoba z dużym potencjałem."
										},
										{
											"type": "item",
											"name": "Złoto",
											"entry": "Ten, którego bogactwo zostało odziedziczone, lub ten, który był bogaty bez zmysłu biznesowego."
										},
										{
											"type": "item",
											"name": "Platyna",
											"entry": "Kierownik domu handlowego."
										},
										{
											"type": "item",
											"name": "Adamantyna",
											"entry": "Najwyższa samodzielna ranga."
										},
										{
											"type": "item",
											"name": "Mithral",
											"entry": "Doskonałość. Najwyższy możliwy stopień."
										}
									]
								},
								"Powszechną obelgą jest określanie kogoś mianem metalu niskiej rangi, zwłaszcza jeśli jest to określenie bezpośrednio poniżej jego rzeczywistego stanowiska. Określanie kogoś lub czegoś mianem jednej z wyższych rang jest postrzegane jako komplement... lub pochlebstwo.",
								"W praktyce bogatsi mieszkańcy mają władzę nad mniej zamożnymi. Jednak niedawny publiczny pokaz bogactwa, taki jak duży zakup, wysoka oferta lub szczególnie ekstrawaganckie przyjęcie, może tymczasowo podnieść status danej osoby ponad tych, którzy posiadają większy majątek całkowity.",
								"Ponieważ nacisk społeczny jest tak silnie uzależniony od wymiernego bogactwa materialnego, stereotypy rasowe nie są brane pod uwagę. Tak długo, jak potencjalny klient lub partner biznesowy przestrzega podstawowych zasad społecznych - i ma pieniądze na poparcie swojej pozycji - nie ma znaczenia, kim jest ani skąd pochodzi."
							],
							"page": 8,
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Historia",
							"entries": [
								"Jedno z pierwszych większych osiedli w regionie, miasto zostało założone około 100 DR przez kaliskich imigrantów lojalnych wobec Imperium Shoon. Początkowo region ten znany był jako Emirat Amina, ale gdy Imperium Shoon upadło w 460 roku, Amn stało się niepodległym państwem... choć jego pierwszą stolicą było miasto Esmeltaran, mimo że Athkatla była najstarszym i największym miastem.",
								"Następne siedem stuleci to okres dobrobytu i pokoju, napędzany głównie przez handel z odległymi krajami północy. Szybki rozwój kupców doprowadził do powstania kultury, w której sukces ekonomiczny ceniono ponad wszystko inne. Obsesja na punkcie zysku i bogactwa materialnego stała się w końcu cechą charakterystyczną Athkatli i jej mieszkańców.",
								"W 1238 r. DR rozpoczęła się seria wojen handlowych, podczas których różne frakcje próbowały przejąć kontrolę nad miastem. W 1333 roku wstrzymano wszelki handel do i z Amn. Zdając sobie sprawę, że takie przerwy w handlu są szkodliwe nie tylko dla domów kupieckich, ale dla całego narodu, młody kupiec z Athkatli, Thayze Selemchant, przekonał przywódców pięciu innych wpływowych domów w mieście do połączenia się i utworzenia nowego rządu, który miał \"kierować\" handlem... i całym narodem.",
								"Pod rządami nowo utworzonej Rady Sześciu wznowiono handel, a zyski znów zaczęły płynąć. Rada zadecydowała, że Athkatla, siedziba ich Domów, będzie nową stolicą Amn. Biorąc pod uwagę ich wpływy ekonomiczne na wszystkich poziomach społeczeństwa, nikt nie odważył się im sprzeciwić. Pod rządami Rady Athkatla rozkwitła i stała się najbardziej ruchliwym portem handlowym na Wybrzeżu Mieczy."
							],
							"page": 9,
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/003.webp"
							},
							"width": 1844,
							"height": 2387,
							"grid": {
								"type": "none"
							},
							"imageType": "map"
						},
						{
							"type": "inset",
							"name": "Godne uwagi lokalizacje w Athkatla",
							"entries": [
								{
									"type": "entries",
									"name": "1. Kubek Adamantine",
									"entries": [
										"Służy jako klub dla kupców z dzielnicy, oferując dyskretną i doskonałą obsługę."
									],
									"page": 11,
									"id": "017"
								},
								{
									"type": "entries",
									"name": "2. Brundith Fine Furnishings",
									"entries": [
										"Specjalizuje się w replikach mebli z dyskretnymi skrytkami."
									],
									"page": 11,
									"id": "018"
								},
								{
									"type": "entries",
									"name": "3. Wieża zaklęć",
									"entries": [
										"Słynny zabytek zakazany dla zwiedzających i tajne miejsce spotkań Czarodziejów z Tchórzem."
									],
									"page": 11,
									"id": "019"
								},
								{
									"type": "entries",
									"name": "4. Miedziana korona",
									"entries": [
										"Obskurna knajpa, w której bywalcami są przemytnicy i piraci."
									],
									"page": 11,
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "5. Dom Rady",
									"entries": [
										"Siedziba władzy rządzącej miastem Rady Sześciu."
									],
									"page": 11,
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "6. Crown Aflame",
									"entries": [
										"Ten wystawny teatr był wcześniej świątynią Azutha."
									],
									"page": 11,
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "7. Dom Tańczących Delfinów",
									"entries": [
										"W tej rezydencji odbywają się spotkania bogatych rodzin kupieckich."
									],
									"page": 11,
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "8. Jaskinia Siedmiu Dolin",
									"entries": [
										"Jeden z najczystszych festynów w mieście."
									],
									"page": 11,
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "9. Diamentowy smok",
									"entries": [
										"Najdroższy sklep jubilerski w mieście."
									],
									"page": 11,
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "10. Kopuła Róży",
									"entries": [
										"Elegancko zaprojektowany klasztor poświęcony bóstwu Lathander."
									],
									"page": 11,
									"id": "020"
								},
								{
									"type": "entries",
									"name": "11. Pięć flagonów",
									"entries": [
										"Popularna tawerna."
									],
									"page": 11,
									"id": "021"
								},
								{
									"type": "entries",
									"name": "12. Okręg grobowy",
									"entries": [
										"Pełno tu ozdobnych pomników i mauzoleów wzniesionych ku czci zmarłych Amnian."
									],
									"page": 11,
									"id": "022"
								},
								{
									"type": "entries",
									"name": "13. Wielki Gryf",
									"entries": [
										"Ten masywny, siedmiotonowy dzwon jest używany do ostrzegania statków podczas sztormów."
									],
									"page": 11,
									"id": "023"
								},
								{
									"type": "entries",
									"name": "14. Sala Stowarzyszenia Zaginionej Sztabki",
									"entries": [
										"Dawna świątynia Ilmatera wykorzystywana jako miejsce spotkań kupców."
									],
									"page": 11,
									"id": "024"
								},
								{
									"type": "entries",
									"name": "15. Harfin Draether",
									"entries": [
										"Rozległa karczma słynąca z obfitej i smacznej kuchni."
									],
									"page": 11,
									"id": "025"
								},
								{
									"type": "entries",
									"name": "16. Dom Pani Masek",
									"entries": [
										"Lady Bellasdreia sprzedaje perfumy i maseczki upiększające z tej dawnej świątyni Tymory."
									],
									"page": 11,
									"id": "026"
								},
								{
									"type": "entries",
									"name": "17. Moonhall",
									"entries": [
										"Dobrze znana świątynia Selûne."
									],
									"page": 11,
									"id": "027"
								},
								{
									"type": "entries",
									"name": "18. Duma Athkatli",
									"entries": [
										"Zamknięty targ dla podróżujących kupców."
									],
									"page": 11,
									"id": "028"
								},
								{
									"type": "entries",
									"name": "19. Tawerna Sea's Bounty",
									"entries": [
										"Stara karczma, tawerna i festyn."
									],
									"page": 11,
									"id": "029"
								},
								{
									"type": "entries",
									"name": "20. Importowanie siedmiu utworów",
									"entries": [
										"Firma, która specjalizowała się w towarach egzotycznych."
									],
									"page": 11,
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "21. Shadowgates House",
									"entries": [
										"Prywatny klub, który był przeznaczony wyłącznie dla szlachetnie urodzonych kobiet."
									],
									"page": 11,
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "22. Sklep Dziwactwa",
									"entries": [
										"Dziwny sklep, który specjalizuje się w magicznych przedmiotach."
									],
									"page": 11,
									"id": "02c"
								},
								{
									"type": "entries",
									"name": "23. Silkstone Fashions",
									"entries": [
										"Zakład krawiecki oferujący modne dodatki."
									],
									"page": 11,
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "24. Silverale Hall",
									"entries": [
										"Ta gospoda, tawerna i sala świąteczna jest najstarszą w mieście."
									],
									"page": 11,
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "25. Dzwon Świątynny",
									"entries": [
										"Sklep ten specjalizuje się w sprzedaży tekstów religijnych i szat kapłańskich."
									],
									"page": 11,
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "26. Świątynia Hełmu",
									"entries": [
										"Świątynia, w której mieści się również Zakon Gauntlet."
									],
									"page": 11,
									"id": "030"
								},
								{
									"type": "entries",
									"name": "27. Świątynia Sune",
									"entries": [
										"Nowa świątynia, większa i bardziej bogata niż wszystkie inne w tej dzielnicy."
									],
									"page": 11,
									"id": "031"
								},
								{
									"type": "entries",
									"name": "28. Świątynia Talosa",
									"entries": [
										"Dawno opuszczona świątynia opanowana przez żebraków."
									],
									"page": 11,
									"id": "032"
								},
								{
									"type": "entries",
									"name": "29. Czarna żaba",
									"entries": [
										"Obskurna i brudna tawerna."
									],
									"page": 11,
									"id": "033"
								},
								{
									"type": "entries",
									"name": "30. Promenada Waukeena",
									"entries": [
										"Ten najbardziej rozpoznawalny zabytek miasta, stadion z otwartym rynkiem, mieści niektóre z największych cechów i domów kupieckich."
									],
									"page": 11,
									"id": "034"
								}
							],
							"page": 11,
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Prawa",
							"entries": [
								"Prawo w Athkatli opiera się na złotej zasadzie - kto ma złoto, ten ustala zasady. Czyny, które w innych krainach zostałyby uznane za nielegalne lub niemoralne, są tolerowane, pod warunkiem, że przestępcy są wystarczająco bogaci, by zapłacić ustalone kary. W mieście szerzy się rozpusta i wyuzdanie, powszechne jest niewolnictwo, a nawet złodzieje mogą działać w mieście pod warunkiem, że przestrzegają warunków pisemnych umów.",
								"Jedynym prawdziwym przestępstwem w Athkatli - poza biedą - jest używanie magii w granicach miasta. W XIII wieku król Dhanar przyznał Czarodziejom z Tchórzem całkowity nadzór nad czarodziejami. W rezultacie w Athkatli tylko nieliczni czarodzieje mają pozwolenie na praktykowanie magii, a wszyscy są związani umowami z różnymi Wysokimi Domami Amn. Egzekwowanie zakazu uprawiania magii należy do kompetencji Czarodziejów z Tchórzem, którzy wymierzają brutalne kary wszystkim, którzy nie przestrzegają tego prawa. Wiele z Wysokich Domów ma obecnie za złe to rozwiązanie, gdyż uważają, że Czarodzieje z Zakrytymi Kołami są jedynie agentami działającymi na zlecenie Domu Selemchanta, ale opozycjonistom brakuje wpływów i środków, by skutecznie przeciwstawić się status quo."
							],
							"page": 11,
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Czarodzieje w pelerynach",
							"entries": [
								"Tajemnicza kabała utworzona w XIII wieku DR, początkowo była strażnikiem wiedzy magicznej. Jednak lata monitorowania i kontrolowania obcych magów odwiedzających miasto stopniowo przekształciły organizację w brutalną, autokratyczną siłę, której jedynym celem było wyeliminowanie potencjalnych rywali do ich stanowiska.",
								"Osobom naruszającym obowiązujące w mieście ograniczenia dotyczące magii grozi nagana, banicja, a nawet śmierć. Choć deklarowanym celem organizacji jest ochrona bezpieczeństwa miasta i zapobieganie potencjalnym zniszczeniom, jakie może spowodować nieuczciwy mag, wielu indywidualnych członków Czarodziejów z Tchórzofretki wykorzystuje swoją pozycję dla osobistego zysku i korzyści. Często wiąże się to z zawieraniem tajnych umów z różnymi stronami, które nie są oficjalnie usankcjonowane przez ich organizację. Mimo to osoby, które uważają, że zostały niesprawiedliwie potraktowane przez Czarodziei z Cowled, mają niewielką możliwość odwołania się, ponieważ oskarżenia przeciwko nim często kończą się srogim odwetem.",
								"Członkowie Cowled Wizards działają anonimowo, często pracując publicznie jako kupcy, bibliotekarze, aptekarze lub wykonując inne podobne zawody. Tożsamość każdego Czarodzieja z Krowodrzy jest znana tylko najbliższej rodzinie i - co najwyżej - niewielkiemu kręgowi innych członków organizacji.",
								"Czarodzieje z Cowled spotykają się w tajemnicy w ukrytych komnatach pod miastem, znajdujących się pod Jane Lane. Nosząc maski i strój Szkoły Cudów - akademii zniszczonej dawno temu podczas serii zamieszek przeciwko trzcinie cukrowej - są w stanie ukryć swoją tożsamość nawet przed sobą nawzajem, wymieniając się informacjami i koordynując swoje działania."
							],
							"page": 11,
							"id": "036"
						},
						{
							"type": "entries",
							"name": "Złodzieje cieni",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/004.webp"
									},
									"width": 2070,
									"height": 1005
								},
								"Jedna z najpotężniejszych gildii złodziei w zachodnim Faerunie ma siedzibę w Athkatli. Pierwotnie działali w Waterdeep, ale zostali zmuszeni do opuszczenia miasta, gdy Zamaskowana Pani, Lhestyn Arunsun, doszła do władzy w 1298 DR i rozpoczęła kampanię mającą na celu pozbycie się ich z miasta.",
								"Jednak ich wygnanie z Waterdeep okazało się raczej dobrodziejstwem niż zmorą. W Athkatli znaleźli społeczeństwo, które pozwoliło im prosperować i rozwijać się, a na początku XIV wieku kontrolowali wiele organizacji przestępczych na całym Wybrzeżu Miecza.",
								"Złodzieje Cienia kierują się dwiema podstawowymi zasadami, spisanymi przez pierwszego Wielkiego Mistrza po ich wygnaniu z Waterdeep.",
								{
									"type": "list",
									"items": [
										"\"Złodzieje Cieni już nigdy nie będą tak nisko postawieni i zhańbieni, jak podczas swojego wygnania\".",
										"\"Zemszczą się na mieście Waterdeep\"."
									]
								},
								"Mimo że Złodzieje Cienia są otwartą tajemnicą w Athkatli, nadal wolą działać dyskretnie. Rada Cieni, która kontroluje gildię, wie, że tajemnica i subtelność to ich największa broń, a przekonanie to przenika przez jej szeregi do każdego oficera, agenta i członka. Pełen zakres ich zagmatwanych, ambitnych machinacji znany jest tylko nielicznym osobom z najwyższych sfer, choć krąży wiele plotek na temat spisków, w które są zamieszani. Wiele z tych pogłosek to w rzeczywistości fałszywe historie podsuwane przez samych Złodziei Cieni, aby ukryć swoje prawdziwe cele.",
								"Złodzieje Cieni świadczą wiele nielegalnych usług, z których mieszkańcy Athkatli korzystają regularnie. Siatki ochronne są rozumiane jako koszt prowadzenia interesów, a przywódcy polityczni polegają na Złodziejach Cieni w kwestii ochrony... i często wynajmują ich, aby szpiegowali lub okradali ich rywali. Podobnie, kupcy z miasta polegają na Złodziejach Cieni, koordynując sprzedaż i dystrybucję towarów na czarnym rynku dla przemytników, piratów i innych przedstawicieli podziemia w wielu miastach na całym Wybrzeżu Miecza.",
								"Gildia znana jest z tego, że jest równie bezwzględna, co skryta. Oprócz kradzieży i włamań potrafią także dokonywać zabójstw i porwań... choć więźniów biorą tylko wtedy, gdy można ich wykupić z dużym zyskiem.",
								"Gildia jest kontrolowana przez ośmioosobową Radę Cieni działającą w Athkatli, nad którą czuwa osobnik znany jako Wielki Mistrz Cieni. Istnieją domniemania, że Złodzieje Cieni mają jakiś rodzaj sojuszu/umowy z Radą Sześciu, co pozwala im bezkarnie działać w mieście. W rzeczywistości Wielki Mistrz jest zawsze członkiem potężnego Domu Dannihyr - stałego członka Rady Sześciu. Dzięki temu Złodzieje Cienia mają potężny głos w polityce miasta... choć można tylko spekulować, co by się stało, gdyby potrzeby Domu Dannihyr stanęły w konflikcie z potrzebami gildii.",
								"Choć Złodzieje Cienia mają wielu pogardzanych rywali, takich jak Gildia Złodziei Xanathar w Waterdeep czy Rundden w Calimshan, ich prawdziwymi wrogami na zawsze pozostaną Władcy Waterdeep. Nawet po ponad stu latach Złodzieje Cienia wciąż pałają żądzą zemsty na spadkobiercach tych, którzy jako pierwsi wygnali ich z domu przodków."
							],
							"page": 11,
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Spotkania",
							"entries": [
								"To jest tabela z przeciwnikami lub potworami, na które może natknąć się poszukiwacz przygód w Athkatli lub w okolicznych regionach.",
								{
									"type": "table",
									"caption": "Random Encounters in Athkatla",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Demodand in pursuit of an escaped Carceri prisoner"
										],
										[
											"2",
											"{@creature Dread Doppelganger|MaBJoV} posing as a fellow adventurer"
										],
										[
											"3",
											"Shadow Thief Slavers ({@creature thug||thugs}) looking to replace escaped slaves"
										],
										[
											"4",
											"Cowled Wizards ({@creature mage||mages}) seeking to incarcerate illegal magic users"
										],
										[
											"5",
											"{@creature Tasloi|MaBJoV} who have infested a forest or sewer system"
										],
										[
											"6",
											"{@creature Sirene|MaBJoV} band hunting to retrieve a stolen sacred item"
										]
									]
								}
							],
							"page": 12,
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Bazary, ogrodzenia i sklepy",
							"entries": [
								{
									"type": "entries",
									"name": "Promenada Waukeen",
									"entries": [
										"Jeden z największych bazarów w Faerûn, wszystkie niemagiczne przedmioty z Podręcznika Gracza są tu dostępne. Dodatkowo, każdego dnia, który postać spędzi na Bazarze, może wykonać rzut na poniższą tabelę i odkryć magiczny przedmiot na sprzedaż. Mogą wydać 100 gp, aby otrzymać dodatkowy rzut, maksymalnie 10 rzutów dziennie.",
										{
											"type": "table",
											"caption": "Random Magical Item at Waukeen's Promenade",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 crossbow bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"11-15",
													"{@item Rope of climbing}",
													"250 gp"
												],
												[
													"16-24",
													"Simple {@item +1 Weapon||weapon, +1}—{@item +1 dagger||dagger}, {@item +1 mace||mace} or {@item +1 sickle||sickle}",
													"300 gp"
												],
												[
													"25-26",
													"{@item +1 Battleaxe||Battleaxe, +1}",
													"400 gp"
												],
												[
													"27-28",
													"{@item +1 Shortsword||Shortsword, +1}",
													"400 gp"
												],
												[
													"29-30",
													"{@item +1 Warhammer||Warhammer, +1}",
													"400 gp"
												],
												[
													"31-35",
													"{@item Potion of growth}",
													"200 gp"
												],
												[
													"36-40",
													"{@item Potion of greater healing}",
													"300 gp"
												],
												[
													"41-45",
													"{@item +1 Shield||Shield, +1}",
													"300 gp"
												],
												[
													"46-50",
													"{@item Lantern of revealing}",
													"400 gp"
												],
												[
													"51-55",
													"{@item Medallion of thoughts}",
													"400 gp"
												],
												[
													"56-60",
													"{@item Robe of useful items}",
													"500 gp"
												],
												[
													"61-65",
													"{@item Driftglobe}",
													"600 gp"
												],
												[
													"66-70",
													"{@item Wand of secrets}",
													"600 gp"
												],
												[
													"71-75",
													"{@item Wand of magic missiles}",
													"1000 gp"
												],
												[
													"76-80",
													"{@item +2 Shield||Shield, +2}",
													"3,000 gp"
												],
												[
													"81-83",
													"{@item Potion of invulnerability}",
													"4,000 gp"
												],
												[
													"84-86",
													"{@item +1 Breastplate||Breastplate, +1}",
													"7,500 gp"
												],
												[
													"87-88",
													"{@item Rope of entanglement}",
													"7,500 gp"
												],
												[
													"89-90",
													"{@item +2 Shortbow||Shortbow, +2}",
													"8,000 gp"
												],
												[
													"91-92",
													"{@item Belt of hill giant strength}",
													"9,000 gp"
												],
												[
													"93-94",
													"{@item Mantle of spell resistance}",
													"9,000 gp"
												],
												[
													"95-96",
													"{@item +2 Rapier||Rapier, +2}",
													"9,000 gp"
												],
												[
													"97",
													"{@item Portable hole}",
													"11,000 gp"
												],
												[
													"98",
													"{@item +2 Studded leather armor||Studded leather, +2}",
													"25,000 gp"
												],
												[
													"99",
													"{@item Crystal ball} (very rare version)",
													"32,500 gp"
												],
												[
													"00",
													"{@item Greatsword of sharpness}",
													"36,000 gp"
												]
											]
										}
									],
									"page": 13,
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Sklep Dziwactwa",
									"entries": [
										"Najpotężniejsze przedmioty w Athkatli można znaleźć w sklepie prowadzonym przez enigmatyczne i bezwzględne neogi. Te pająkopodobne potwory to planarni podróżnicy, którzy handlują magicznymi przedmiotami i niewolnikami. Każda wizyta w sklepie niesie ze sobą ryzyko niebezpieczeństwa, ponieważ czasami neogi nie chcą sprzedawać przedmiotów, ale bardziej zależy im na pozyskaniu nowych niewolników. W takiej sytuacji wszystkie magiczne przedmioty w sklepie są iluzoryczne, a neogowie przygotowali zasadzkę. Na każdego kupującego przypada jeden neogin i umbryjski hulk, a zasadzkę prowadzi jeden mistrz neoginów. Potężniejsi klienci mogą oznaczać, że neogi przynoszą dodatkowe {@dice 1d6} szare rendery. Koszty przedmiotów są następujące:",
										{
											"type": "table",
											"caption": "Shop of the Bizarre Finds",
											"colLabels": [
												"Roll",
												"DMG Treasure Tables",
												"Chance of Being Illusionary"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-center"
											],
											"rows": [
												[
													"01-20",
													"Roll 3 times on Table A, 3 times on Table B",
													"0%"
												],
												[
													"21-30",
													"Roll {@dice 4d4} times on Table B",
													"10%"
												],
												[
													"31-40",
													"Roll {@dice 2d4} times on Table B, Roll {@dice 2d4} times on Table C",
													"10%"
												],
												[
													"41-50",
													"Roll {@dice 3d4} times on Table B, Roll {@dice 1d4} times on Table D",
													"20%"
												],
												[
													"51-60",
													"Roll {@dice 2d4} times on Table C, Roll {@dice 1d4} times on Table D",
													"20%"
												],
												[
													"61-65",
													"Roll {@dice 2d4} time on Table C, Roll {@dice 1d4} times on Table E",
													"20%"
												],
												[
													"66-73",
													"Roll {@dice 1d4} times on Table E, Roll {@dice 2d4} times on Table F",
													"20%"
												],
												[
													"74-80",
													"Roll {@dice 3d4} times on Table F",
													"30%"
												],
												[
													"81-85",
													"Roll {@dice 2d12} times on Table F",
													"40%"
												],
												[
													"86-90",
													"Roll {@dice 1d12} times on Table F, Roll {@dice 2d4} times on Table G",
													"50%"
												],
												[
													"91-94",
													"Roll {@dice 2d12} times on Table G",
													"60%"
												],
												[
													"95-98",
													"Roll {@dice 2d12} times on Table H",
													"70%"
												],
												[
													"99-00",
													"Roll {@dice 2d12} times on Table I",
													"80%"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Kiedy zaproponowałem, że zredaguję tę przeklętą książkę, nie sądziłem, że będę ją w całości przepisywał! Mózgowy leśniczy ma na swoim koncie wiele niezapomnianych przeżyć, ale nie ma żadnych umiejętności, jeśli chodzi o przelewanie pióra na papier."
											],
											"by": "Volo"
										}
									],
									"page": 13,
									"id": "03b"
								}
							],
							"id": "039"
						}
					],
					"page": 8,
					"id": "013"
				},
				{
					"type": "section",
					"name": "Baldur's Gate",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/006.webp"
							},
							"width": 2070,
							"height": 1336
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Populacja:",
									"entry": "125 000 (głównie ludzie)"
								},
								{
									"type": "item",
									"name": "Rząd:",
									"entry": "Plutokracja, na czele której stoi Rada Czterech i Parlament Równych"
								},
								{
									"type": "item",
									"name": "Obrona:",
									"entry": "Najemnicy Płonącej Pięści, Straż"
								},
								{
									"type": "item",
									"name": "Handel:",
									"entry": "Barwniki, ryby, import z Chult, najemnicy, zaopatrzenie żeglarskie"
								},
								{
									"type": "item",
									"name": "Organizacje:",
									"entry": "Gildia, ekipy sąsiedzkie, gildie kupieckie"
								},
								{
									"type": "item",
									"name": "Religie:",
									"entry": "Gond, Tymora, Umberlee, każda inna praworządna wiara, kulty Umarłej Trójki"
								}
							]
						},
						"Miasto-państwo Baldur's Gate, położone na styku Zachodnich Krain Serca i Wybrzeża Miecza, jest ostoją cywilizacji w nieokiełznanej krainie przygranicznej. Choć pod względem powierzchni Baldur's Gate jest niewielkie, jego populacja dorównuje populacji położonego na północy Waterdeep, cieszącego się dużym uznaniem i wpływami.",
						"Ponieważ Baldur's Gate to przede wszystkim miasto handlowe, zbudowane wokół portu, doki pozostają prawdziwym sercem miasta. Ten ruchliwy obszar jest bazą operacyjną dla wielu kluczowych organizacji handlowych w Faerunie, w tym słynnej kompanii najemników Płonąca Pięść. Nawet rola przywódców Bramy, Rada Czterech (lub \"Wielcy Książęta\"), ma korzenie kupieckie i nadal wywodzi się z szeregów dobrze prosperujących kupców.",
						"Często nazywana po prostu \"Bramą\", zwłaszcza przez jej mieszkańców - Baldurów, jak się ich nazywa - Brama Baldura została założona ponad 400 lat temu. W tamtych czasach osada znana obecnie jako Baldur's Gate była niczym więcej niż portem z otaczającymi go slumsami. Połączenie kluczowych postaci historycznych i szybko zmieniających się czynników ekonomicznych w stosunkowo krótkim czasie przyczyniło się do ukształtowania miasta.",
						"Baldur's Gate zawdzięcza swoją nazwę prawdopodobnie najsłynniejszemu mieszkańcowi, legendarnemu odkrywcy Balduranowi. Na swoim statku, Wędrującym Oku, Balduran i jego załoga stali się pierwszymi Faeruńczykami, którzy dotarli na mityczny niegdyś kontynent Anchorome po przepłynięciu na zachód przez Morze Bezdroży. Po wielu latach Balduran powrócił do rodzinnego portu i zainwestował zgromadzony majątek w jego rozwój.",
						"W ten sposób Balduran wykorzystał wielki majątek, jaki zgromadził podczas swoich podróży, aby pomóc małemu miasteczku, które kiedyś będzie nosić jego imię, rozrosnąć się w wielką metropolię. Jego najsłynniejszym projektem była budowa imponujących murów miejskich, dzięki którym Baldur's Gate stało się wyspą bezpieczeństwa na niebezpiecznym i nieprzewidywalnym Wybrzeżu Mieczy.",
						"Po ukończeniu budowy murów Balduran wypłynął po raz ostatni z zamiarem powrotu do Anchorome i dalszej eksploracji. Jednak o nim i jego załodze słuch zaginął, a ich losy do dziś nie są znane.",
						"Z upływem lat szybki rozwój Bramy i rosnący dobrobyt przyciągnął uwagę i wzbudził niechęć bogatych szlachciców i kupców z Waterdeep i Amn. Choć ich stosunki są czasem napięte - zwłaszcza z Amn podczas Żelaznego Kryzysu - konflikt ten pozostaje rywalizacją handlową, która nigdy nie przerodziła się w otwartą wojnę.",
						"Baldur's Gate jest otoczone z trzech stron murami, a od południa rwącą rzeką Chionthar, dzięki czemu miasto jest stosunkowo bezpieczne przed zagrożeniami z zewnątrz. Jeśli chodzi o zagrożenia wewnątrz miasta, Płonąca Pięść dokłada wszelkich starań, by egzekwować prawo i porządek. Jednak gęsta populacja i kwitnąca gospodarka miasta sprawiły, że jest ono idealnym miejscem dla łotrów i złodziei, którzy zajmują się swoim zawodem. Taką działalność ułatwia rozbudowany system kanalizacji i sieć podziemnych struktur. Takie ukryte przejścia pozwalają jednostkom poruszać się po mieście z dala od wścibskich oczu bardziej praworządnych obywateli i patroli Płonącej Pięści.",
						"Na górze, dzięki systemowi magicznie zasilanych latarni, miasto jest dobrze oświetlone przez całą noc. Największe zagęszczenie świateł występuje w pobliżu głównych świątyń miasta, wokół Pałacu Książęcego i w dokach, gdzie przyczyniają się do zwiększenia bezpieczeństwa i wydajności pracy.",
						"W miarę oddalania się od portu budynki w Bramie stają się coraz nowsze, choć zdarzają się wyjątki, gdy poprzednie budowle zostały zburzone na rzecz nowszych na tej samej działce. Typowy styl budynków w mieście jest wysoki i wąski, co odzwierciedla stałą ilość powierzchni dostępnej do zabudowy w obrębie murów. W Bramie nie brakuje jednak miejskich zgliszczy, które są szczególnie widoczne na Północno-Wschodnich Obrzeżach, uważanych za slumsy miasta, gdzie swoje domy znajdują tylko najubożsi. Północno-zachodnie stanowią przeciwną stronę tego medalu, gdzie znajduje się większość pięknych posiadłości należących do bogatych Baldurczyków.",
						"Podobnie jak w przypadku większości aspektów życia w Baldur's Gate, równowaga sił w dużej mierze obraca się wokół tego, z czego miasto jest głównie znane: handlu. Liczne organizacje handlowe w Gate nawiązały symbiotyczne relacje z Wielkimi Książętami. Aprobata książąt może oznaczać lukratywne umowy handlowe, a silne poparcie organizacji handlowych jest często niezbędne do ich wyboru. Najemnicy z Płonącej Pięści, wynajęci przez książąt i opłacani przez cła i podatki, egzekwują prawo, podczas gdy miejska Gildia Złodziei, dobrze zorganizowana i równie liczna, ciężko pracuje, by nie rzucać się w oczy.",
						"Od ponad stu lat losy Baldur's Gate są splecione z losami Bhaala, boga mordu. Bhaal przewidział, że umrze w Czasie Kłopotów i opracował plan, który pozwoliłby mu powrócić do życia. Choć realizacja tego planu zajęła ponad sto lat, Bhaal rzeczywiście odrodził się w mieście Baldur's Gate. Będąc martwym od ponad stu lat, pracuje teraz nad odbudową swojej wierności, a tym samym nad wzmocnieniem swojej boskiej potęgi.",
						{
							"type": "quote",
							"entries": [
								"Baldurs Gate tętni złem i śmierdzącym zapachem rozkładu. Może nie tak śmierdzącym jak pierd chomika, ale na pewno bliskim."
							],
							"by": "MINSC"
						},
						{
							"type": "entries",
							"name": "Książęta",
							"entries": [
								"Wielcy Książęta Baldur's Gate, znani również jako Rada Czterech, rządzą miastem i mają za zadanie podejmować decyzje polityczne dla dobra jego mieszkańców. Każdy książę jest wybierany demokratycznie przez właścicieli ziemskich w obrębie Wrót i pełni swoją funkcję dożywotnio lub do czasu rezygnacji. Rzadko zdarza się, że książę, który popełnił rażące wykroczenie, zostaje pozbawiony tytułu. Chociaż teoretycznie każdy może zostać Wielkim Księciem, jeśli ma wystarczające poparcie, zazwyczaj wybiera się ich z szeregów bogatych kupców, znanych dowódców wojskowych i słynnych poszukiwaczy przygód. Obecnymi książętami są Ulder Ravengard (także dowódca Płonącej Pięści), Belynne Stelmane i Dillard Portyr. Po śmierci księcia Thalamra Vanthampura jedno z tych stanowisk zostało niedawno zwolnione. Nowy mieszkaniec miasta, {@creature Eo Ashmajiir|MaBJoV}, agresywnie zabiega o to, by zostać wybranym na to puste miejsce.",
								"Pierwsi książęta byli bezpośrednio związani z żeglarską przeszłością miasta i składali się w całości z emerytowanych kapitanów morskich. Pomimo znaczenia portu, Baldur's Gate było pierwotnie rządzone przez bogatych rolników. Żeglarze mieli im za złe, że muszą płacić wysokie opłaty i podatki za korzystanie z bram zbudowanych przez ich zaginionego kolegę, Baldurana. W końcu obalili farmerów, ustanawiając czterech najstarszych kapitanów morskich władcami Bramy. Początkowo nazywano ich żartobliwie \"Wielkimi Książętami\", ale tytuł ten - obecnie używany nieironicznie - zachował się do dziś.",
								"Wielcy Książęta działają w Pałacu Książęcym, znanym również jako Wysoka Sala. Jeden z najwyższych budynków w Baldur's Gate, Pałac Książęcy pełni funkcję biura, w którym podejmuje się codzienne decyzje, miejsca, w którym odbywają się królewskie ceremonie, oraz odpowiednio luksusowego miejsca rozrywki dla ważnych politycznie osób odwiedzających miasto. Pałac zapewnia również miejsca noclegowe dla tymczasowo przesiedlonych szlachciców oraz tych, których główne posiadłości znajdują się poza murami miasta. Jak sama nazwa wskazuje, Pałac Książęcy został zbudowany na wzór rezydencji bardziej konwencjonalnych rodzin królewskich, z silnie ufortyfikowanymi murami i wysokimi wieżami."
							],
							"page": 15,
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Płonąca pięść",
							"entries": [
								"Założona w 1345 roku przez księcia Eltana w Baldur's Gate, Kompania Najemników Płonąca Pięść nadal utrzymuje zarówno swoją siedzibę, jak i silną obecność w mieście. To, co zaczęło się jako połączenie wielu lokalnych grup najemników, szybko rozrosło się na przestrzeni dziesięcioleci do sił liczących kilka tysięcy żołnierzy.",
								"Powstanie Płonącej Pięści rzeczywiście spowodowało spadek przestępczości w Baldur's Gate, a także przyniosło nieoczekiwane skutki w postaci znacznej potęgi militarnej miasta. Kompania nadal otrzymuje regularne wynagrodzenie od książąt, a także część podatków pobieranych w porcie i na Wyrm's Crossing.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/007.webp"
									},
									"width": 1829,
									"height": 2371,
									"grid": {
										"type": "none"
									},
									"imageType": "map"
								},
								{
									"type": "inset",
									"name": "Godne uwagi lokalizacje",
									"entries": [
										{
											"type": "entries",
											"name": "1. Baldur's Hall - rozszczepiający się jesiotr",
											"entries": [
												"Słynny zajazd i tawerna."
											],
											"page": 16,
											"id": "040"
										},
										{
											"type": "entries",
											"name": "2. Ostrze i gwiazda",
											"entries": [
												"Zajazd z przystępnymi cenami."
											],
											"page": 16,
											"id": "041"
										},
										{
											"type": "entries",
											"name": "3. Blushing Mermaid",
											"entries": [
												"Obskurna tawerna."
											],
											"page": 16,
											"id": "042"
										},
										{
											"type": "entries",
											"name": "4. Cytadela Citywatch",
											"entries": [
												"Forteca straży miejskiej."
											],
											"page": 16,
											"id": "043"
										},
										{
											"type": "entries",
											"name": "5. Dom liczący",
											"entries": [
												"Największy bank w mieście."
											],
											"page": 16,
											"id": "044"
										},
										{
											"type": "entries",
											"name": "6. Tawerna Elfsong",
											"entries": [
												"Tawerna słynąca z nawiedzającej ją pieśni elfiej panny."
											],
											"page": 16,
											"id": "045"
										},
										{
											"type": "entries",
											"name": "7. Fajerwerki Felogyra",
											"entries": [
												"Sprzedaje fajerwerki i magiczne przedmioty."
											],
											"page": 16,
											"id": "046"
										},
										{
											"type": "entries",
											"name": "8. Twierdza Płonącej Pięści",
											"entries": [
												"Mieści się tu największy w mieście garnizon żołnierzy Płonącej Pięści."
											],
											"page": 16,
											"id": "047"
										},
										{
											"type": "entries",
											"name": "9. Hall of Wonders",
											"entries": [
												"Świątynia w Gond."
											],
											"page": 16,
											"id": "048"
										},
										{
											"type": "entries",
											"name": "10. Kapitan portu",
											"entries": [],
											"page": 16,
											"id": "049"
										},
										{
											"type": "entries",
											"name": "11. Helm and Cloak Inn",
											"entries": [
												"Wysokiej klasy zajazd dla zamożnych."
											],
											"page": 16,
											"id": "04a"
										},
										{
											"type": "entries",
											"name": "12. Pałac Książęcy",
											"entries": [
												"Siedziba władzy książąt Baldur's Gate."
											],
											"page": 16,
											"id": "04b"
										},
										{
											"type": "entries",
											"name": "13. Wysoki Dom Cudów",
											"entries": [
												"Świątynia Gond i miejsce, w którym znajduje się wiele wynalazków i relikwii."
											],
											"page": 16,
											"id": "04c"
										},
										{
											"type": "entries",
											"name": "14. Wieża Żelaznego Tronu",
											"entries": [
												"Siedziba władzy nieistniejącego już domu handlowego Żelaznego Tronu, obecnie miejsce spotkań Kruczego Kręgu."
											],
											"page": 16,
											"id": "04d"
										},
										{
											"type": "entries",
											"name": "15. Jopalin's",
											"entries": [
												"Kawiarnia."
											],
											"page": 16,
											"id": "04e"
										},
										{
											"type": "entries",
											"name": "16. Dom Krammocha Arkhstaffa",
											"entries": [
												"Dom mędrców z rodu Arkhstaffów."
											],
											"page": 16,
											"id": "04f"
										},
										{
											"type": "entries",
											"name": "17. Lady's Hall",
											"entries": [
												"Świątynia poświęcona Tymorze."
											],
											"page": 16,
											"id": "050"
										},
										{
											"type": "entries",
											"name": "18. Niska latarnia",
											"entries": [
												"Tawerna wbudowana w żaglowiec."
											],
											"page": 16,
											"id": "051"
										},
										{
											"type": "entries",
											"name": "19. Wiele monet",
											"entries": [
												"Wymiana pieniędzy."
											],
											"page": 16,
											"id": "052"
										},
										{
											"type": "entries",
											"name": "20. Wieża Ramazitha",
											"entries": [
												"Najwyższy budynek w mieście, obecnie zajmowany przez czarodzieja o imieniu Lorroakan."
											],
											"page": 16,
											"id": "053"
										},
										{
											"type": "entries",
											"name": "21. Rose Portal",
											"entries": [
												"Sanktuarium Lathandera."
											],
											"page": 16,
											"id": "054"
										},
										{
											"type": "entries",
											"name": "22. Morska wieża Baldurana",
											"entries": [
												"Twierdza i więzienie Płonącej Pięści."
											],
											"page": 16,
											"id": "055"
										},
										{
											"type": "entries",
											"name": "23. Uśmiechnięty dzik",
											"entries": [
												"Wysokiej klasy restauracja prowadzona przez halflingów."
											],
											"page": 16,
											"id": "056"
										},
										{
											"type": "entries",
											"name": "24. Czarodziejskie rozmaitości",
											"entries": [
												"Magiczny sklep prowadzony przez Czerwonych Czarodziejów."
											],
											"page": 16,
											"id": "057"
										},
										{
											"type": "entries",
											"name": "25",
											"entries": [
												"Sala gildii. Lokalizacja gildii złodziei z Baldur's Gate."
											],
											"page": 16,
											"id": "058"
										},
										{
											"type": "entries",
											"name": "26. Trzy stare beczki",
											"entries": [
												"Znana jako jedna z najlepszych gospód w Faerûn."
											],
											"page": 16,
											"id": "059"
										},
										{
											"type": "entries",
											"name": "27. Rozwijanie zwoju",
											"entries": [
												"Sanktuarium Oghmy."
											],
											"page": 16,
											"id": "05a"
										},
										{
											"type": "entries",
											"name": "28. Czujna Tarcza",
											"entries": [
												"Świątynia do Helmu."
											],
											"page": 16,
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "29. Dom Królowej Wody",
											"entries": [
												"Świątynia do Umberlee."
											],
											"page": 16,
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "30. Szeroki",
											"entries": [
												"Największy rynek w mieście."
											],
											"page": 16,
											"id": "05d"
										}
									],
									"page": 16,
									"id": "03f"
								}
							],
							"page": 16,
							"id": "03e"
						},
						"Oprócz samego miasta, patrole Płonącej Pięści egzekwują prawo w najbliższej okolicy Baldur's Gate, zwłaszcza w większych osadach, takich jak Beregost czy gospoda Przyjazne Ramię. Ich zasięg kończy się jednak przed Nashkel, gdzie znajduje się coraz silniejsze wojsko amnijskie.",
						"Jednym z najbardziej znaczących osiągnięć Płonącej Pięści było pokonanie Akbet-Khrula, brutalnego władcy piratów, który terroryzował wybrzeże. W tej kampanii pomagali Złotemu Legionowi, podobnej kompanii najemniczej z Amn. Jednak mimo współpracy z amnijskimi najemnikami, rywalizacja Płonącej Pięści z Amn jako całością zawsze powodowała napięcia między Baldur's Gate a jej południowym sąsiadem.",
						"Chociaż Brama szczyci się tym, że zachowuje polityczną neutralność w konfliktach zewnętrznych, jej faktyczne wojsko i siły policyjne nie stosują tej samej polityki. Za odpowiednią ilość pieniędzy Płonąca Pięść jest od czasu do czasu wynajmowana jako siła robocza dla obcych mocarstw. Przykładem tego może być pomoc Sembii w obronie przed Wielką Armią Tuiganu. Innym przykładem jest ich działalność w Tethyrze, niestabilnym kraju uwikłanym obecnie w długą wojnę domową. Niektórzy twierdzą, że agenci Płonącej Pięści pomagają destabilizować rządy w Faerunie, dzięki czemu ich usługi są zawsze poszukiwane.",
						"Choć jej siedziba w Baldur's Gate pozostaje najbardziej imponująca, Płonąca Pięść zbudowała inne forty w całym Torilu. W 1364 r. grupa założyła osadę Fort Flame na wybrzeżu nowo odkrytego, dalekozachodniego kontynentu Maztica. Podobne placówki zostały założone w Anchorome i Chult.",
						"Płonąca Pięść jest zarządzana jak armia. Każda grupa pięciu pięści jest dowodzona przez Manipa i Płomienia. Manipulanci to weterani, którzy awansowali w szeregach, a Płomienie to wyszkoleni rycerze z rodzin szlacheckich lub kupieckich. Płomień obejmuje dowództwo nad fortem lub misją. Marszałek dowodzi całą Płonącą Pięścią.",
						{
							"type": "entries",
							"name": "Spotkania",
							"entries": [
								"Jest to tabela z przeciwnikami lub potworami, na które może natknąć się poszukiwacz przygód podczas pobytu w Baldur's Gate lub w okolicznych regionach.",
								{
									"type": "table",
									"caption": "Random Encounters in Baldur's Gate",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Dread doppelganger|mabjov} posing as a Flaming Fist captain"
										],
										[
											"2",
											"{@creature Gibberling|MaBJoV} horde erupts from burrows on the roadside"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} hunt for victims during the night"
										],
										[
											"4",
											"{@creature Skeleton warrior|MaBJoV} hunting for its golden circlet"
										],
										[
											"5",
											"{@creature Hamadryad|MaBJoV} seek vengeance on human loggers"
										],
										[
											"6",
											"Bhaal cultist ({@creature assassin}) looking to kill in the name of her god"
										]
									]
								}
							],
							"page": 18,
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "Bazary, ogrodzenia i sklepy",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/008.webp"
									},
									"width": 2070,
									"height": 1587
								},
								{
									"type": "entries",
									"name": "Rilsa Rael (ogrodzenie)",
									"entries": [
										"Rilsa Rael jest paserką Gildii w Małym Calimshan, choć można ją także spotkać w Sali Gildii w samym mieście. Przedmioty są ograniczone przez to, jak bardzo klient jest przekonujący w stosunku do Rilsy (odzwierciedla to rolka {@skill Persuasion}). Rilsa potrzebuje jednego dnia, aby zdobyć przedmiot od odpowiedniego kontaktu.",
										{
											"type": "table",
											"caption": "Rilsa Rael's Wares",
											"colLabels": [
												"Magic Item",
												"Persuasion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Deck of illusions}",
													"12",
													"400 gp"
												],
												[
													"{@item Gloves of thievery}",
													"12",
													"500 gp"
												],
												[
													"{@item Bead of force}",
													"18",
													"5,000 gp"
												],
												[
													"{@item Ring of free action}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Sword of life stealing}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Wand of binding}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Mace of terror}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Arrow-catching shield}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Ioun Stone, Reserve||Ioun stone (reserve)}",
													"22",
													"13,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "060"
								},
								{
									"type": "entries",
									"name": "Czarodziejskie rozmaitości",
									"entries": [
										"Ten słynny magiczny sklep miał wielu właścicieli na przestrzeni dziesięcioleci. Obecnie jest przykrywką dla działalności Czerwonych Czarodziejów, którym przewodzi Edwin Odeisseron. Czerwoni Czarodzieje potrafią rozpoznać znaczenie klienta (odzwierciedlone w wymaganym poziomie dla danego przedmiotu) i rezerwują rzadsze przedmioty dla tych klientów, których uważają za wpływowych. Jednak udany test {@skill Deception} z DC 20 może ominąć to ograniczenie. Czerwoni Czarodzieje mogą teleportować zakupiony przedmiot z Thay w ciągu godziny.",
										{
											"type": "table",
											"caption": "Magic Items at Sorcerous Sundries",
											"colLabels": [
												"Magic Item",
												"Required Level",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Dust of disappearance}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of growth}",
													"–",
													"100 gp"
												],
												[
													"Wizard {@item Spell Scroll (1st Level)||scroll (1st level)}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of fire breath}",
													"–",
													"150 gp"
												],
												[
													"{@item Alchemy jug}",
													"–",
													"200 gp"
												],
												[
													"{@item Spell Scroll (2nd Level)||Wizard scroll (2nd level)}",
													"5",
													"200 gp"
												],
												[
													"{@item Bag of holding}",
													"5",
													"500 gp"
												],
												[
													"{@item Spell Scroll (3rd Level)||Wizard scroll (3rd level)}",
													"5",
													"800 gp"
												],
												[
													"{@item Spell Scroll (4th Level)||Wizard scroll (4th level)}",
													"10",
													"2,000 gp"
												],
												[
													"{@item Oil of etherealness}",
													"10",
													"3,000 gp"
												],
												[
													"{@item Spell Scroll (5th Level)||Wizard scroll (5th level)}",
													"10",
													"4,000 gp"
												],
												[
													"{@item Ring of protection}",
													"10",
													"9,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell Globe of Invulnerability}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell True Seeing}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (7th level)||Wizard scroll}—{@spell Mordenkainen's Magnificent Mansion}",
													"10",
													"15,000 gp"
												],
												[
													"{@item +3 Wand of the war mage||Wand of the war mage, +3}",
													"15",
													"40,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "061"
								},
								{
									"type": "entries",
									"name": "Wysoki Dom Cudów",
									"entries": [
										"Przedmioty te można kupić w Najwyższym Domu Cudów - największej świątyni Gond w Faerûn. Arcykapłan udostępnia najrzadsze przedmioty tylko tym, których uważa za pobożnych (odzwierciedla to rzut {@skill Religion}).",
										{
											"type": "table",
											"caption": "Magic Items at the High House of Wonders",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Instrument of the Bards, Doss Lute||Instrument of the bard (Doss lute)}",
													"12",
													"500 gp"
												],
												[
													"{@item Broom of flying}",
													"12",
													"600 gp"
												],
												[
													"{@item Gauntlets of ogre power}",
													"12",
													"700 gp"
												],
												[
													"{@item Heward's handy haversack}",
													"18",
													"8,000 gp"
												],
												[
													"{@item Instrument of the Bards, Canaith Mandolin||Instrument of the bard (Canaith mandolin)}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Wings of flying}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Chime of opening}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Quaal's Feather Token, Swan Boat||Quaal's feather token (swan boat)}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Figurine of Wondrous Power, Onyx Dog||Figurine of wondrous power (onyx dog)}",
													"22",
													"14,000 gp"
												],
												[
													"{@item Horseshoes of a zephyr}",
													"22",
													"27,000 gp"
												],
												[
													"{@item Helm of brilliance}",
													"22",
													"33,000 gp"
												],
												[
													"{@item Spellguard shield}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Ioun stone, intellect||Ioun stone (intellect)}",
													"15",
													"45,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "062"
								}
							],
							"id": "05f"
						}
					],
					"page": 14,
					"id": "03c"
				},
				{
					"type": "section",
					"name": "Suldanessellar",
					"entries": [
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Populacja:",
									"entry": "250 (90% elfów, 10% innych)"
								},
								{
									"type": "item",
									"name": "Rząd:",
									"entry": "Dyktatura ({@creature Jon Irenicus|MaBJoV})"
								},
								{
									"type": "item",
									"name": "Obrona:",
									"entry": "Nieumarli kontrolowani przez {@creature Jon Irenicus|MaBJoV}, {@creature wolfwere|MaBJoV|wolfweres} kontrolowani przez {@creature Bodhi Irenicus|MaBJoV}"
								},
								{
									"type": "item",
									"name": "Handel:",
									"entry": "Brak"
								},
								{
									"type": "item",
									"name": "Organizacje:",
									"entry": "Zakon Ikara, Kruczy Krąg"
								},
								{
									"type": "item",
									"name": "Religie:",
									"entry": "Królowa Kruków"
								}
							]
						},
						"Suldanessellar to miasto elfów w Lesie Tethir, rządzone przez królową Ellesime. Znajduje się w nim Drzewo Życia i służy jako miejsce spotkań wszystkich elfich plemion z Lasu Tethir, w tym elfiego plemienia Elmanesse na północy i elfiego plemienia Suldusk na południu.",
						"Suldanessellar to wszystko, co pozostało ze starożytnego królestwa elfów Keltormir. Elfy z tego starożytnego królestwa zostały ocalone przed całkowitą zagładą przez wielkiego elfiego bohatera Tethira - od którego pochodzi nazwa lasu. W miejscu śmierci Tethira zasadzono nasionko, które elfy otrzymały od swojego boga, Rillifane'a Rallathila, aby uczcić jego pamięć. Nasiono to szybko rozrosło się w Drzewo Życia, którego gałęzie stały się tak potężne, że mogły podtrzymać miasto na szczycie góry, które później stało się Suldanessellar.",
						"W obecnych czasach Suldanessellar wciąż dochodzi do siebie po tragedii, która prawie zniszczyła miasto sto lat temu. {@creature Jon Irenicus|MaBJoV}, wielki elfi czarodziej wygnany z miasta, próbował użyć Drzewa Życia do zakończenia rytuału, który miał go przemienić w boga. Z pomocą swojej siostry, Bodhi, schwytał królową Ellesime i {@condition poisoned} Drzewo Życia. Plan Jona został udaremniony, gdy zabił go Bhaalspawn, Abdel Adrian.",
						"Śmierć Jona nie przyniosła jednak elfom z Suldanessellar pokoju. Dzięki paktowi z Mrocznymi Mocami z Cieniowiska, jego duch został wciągnięty do mrocznego odbicia miasta w koronach drzew. Uwięziony w Domenie Strachu Irenicus, z pomocą swojej siostry, wciąż jest w stanie zadawać cierpienie elfom z Suldanessellar ze swojego więzienia.",
						{
							"type": "entries",
							"name": "Shadowfell",
							"entries": [
								"To ponure echo Suldanessellaru istnieje w Krainie Cieni. Nad tym królestwem panuje rodzeństwo Jon i {@creature Bodhi Irenicus|MaBJoV}. W ich wersji miasta elfów zawsze panuje noc. Miasto jest równie piękne jak jego odpowiednik, z wyjątkiem kilku miejsc, które zostały przekształcone, aby odzwierciedlić mieszkańców, takich jak pałac, w którym rządzi Jon, czy wieża, w której gnieździ się Bodhi. Dawny Dom Rogu stał się legowiskiem Shadar-Kai, pokręconej rasy elfów związanych z Kruczą Królową - mroczną władczynią całego Cieniowiska. Wreszcie, gałęzie na granicach miasta są czarne i zniekształcone, stając się domeną krwiożerczych {@creature wolfwere|MaBJoV|wolfweres}. Im dalej podróżujesz, tym gałęzie stają się grubsze i tylko za zgodą Jona lub Bodhi'ego otwiera się droga, którą można uciec z powrotem do prawdziwego świata.",
								"Jon i Bodhi zwabiają podróżnych z całego Lasu Tethir do swojej przeklętej krainy. Robią to, otwierając ścieżki w lesie, gdy księżyc Selune jest w pełni. Ścieżki te wydają się prowadzić do nadnaturalnie pięknych zagajników lub rozbrzmiewać pięknym pieśnią fei. Choć większość z tych, którzy podstępem dostali się do królestwa cieni, to młodsze elfy z miasta Suldanessellar, w mrocznym odbiciu miasta elfów uwięzieni są przedstawiciele niemal każdej rasy.",
								"Ci, którzy przybywają tu po raz pierwszy, znajdują się w miejscu przypominającym jego rzeczywisty odpowiednik. Większość osób uwięzionych w mieście cieni stara się odtworzyć pozory normalnego życia. Większość elfiej populacji rozprasza się muzyką, tańczy pod gwiazdami i modli się do Seldarina. Dla niektórych elfów rozpacz tego miejsca staje się zbyt wielka i albo dołączają do Shadar-Kai, albo wędrują do Czarnych Gałęzi, gdzie zostają rozszarpani przez {@creature wolfwere|MaBJoV|wolfweres}.",
								"Jon i Bodhi zawsze szukają tych, którzy mogą pomóc im uwolnić się z więzienia. Założyli organizację o nazwie Zakon Ikara. Członkowie Zakonu są jedynymi osobami, którym rodzeństwo pozwala na opuszczenie ich królestwa. Członkowie Zakonu poszukują magicznych sekretów lub chwytają uczonych mędrców i zaklinaczy, by przyprowadzić ich do swoich mistrzów. Bodhi identyfikuje osoby, które mogą posiadać talenty wymagane do wstąpienia do Zakonu, wybierając kandydatów spośród nowo uwięzionych podróżników lub dzieci, które dorastały w Cieniowisku i właśnie osiągnęły pełnoletność.",
								"Mieszkańcy prawdziwego świata Suldanessellar są dręczeni przez jego mroczne odbicie przez cały wiek jego istnienia. Kiedy elf w Suldanessellar wpada w codzienny trans, może komunikować się z elfami uwięzionymi w królestwie Jona i Bodhi. Osoby, których bliscy są uwięzieni w królestwie cieni, mogą popaść w obsesję i spędzać cały swój czas na rozmowach z nimi."
							],
							"page": 20,
							"id": "064"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/009.webp"
							},
							"width": 2070,
							"height": 1877
						},
						{
							"type": "entries",
							"name": "Spotkania",
							"entries": [
								"To jest tabela z przeciwnikami lub potworami, na które może natknąć się poszukiwacz przygód w Suldanessellar lub w okolicznych regionach.",
								{
									"type": "table",
									"caption": "Random Encounters in Suldanessellar",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Hamadryad|MaBJoV} haunt an abandoned elven house"
										],
										[
											"2",
											"{@creature Sirene|MaBJoV} crazed from the influence of the Shadowfell"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} hunt for victims in the Black Branches"
										],
										[
											"4",
											"{@creature Skeleton warrior|MaBJoV} seeking to punish one who has transgressed against {@creature Jon Irenicus|MaBJoV}"
										],
										[
											"5",
											"{@creature Sword spider|MaBJoV|Sword spiders} hunt the outskirts"
										],
										[
											"6",
											"{@creature Vampire spawn} seeking victims for {@creature Bodhi Irenicus|MaBJoV}"
										]
									]
								},
								{
									"type": "quote",
									"entries": [
										"W mojej bestsellerowej książce \"Volo's Guide to the Lands of Intrigue\" cały rozdział poświęcony jest smutnej historii Suldanessellara. Możesz ją znaleźć w każdej szanującej się księgarni na Wybrzeżu Mieczy."
									],
									"by": "Volo"
								}
							],
							"page": 21,
							"id": "065"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/010.webp"
							},
							"width": 1842,
							"height": 2389,
							"grid": {
								"type": "none"
							},
							"imageType": "map"
						},
						{
							"type": "inset",
							"name": "Godne uwagi lokalizacje",
							"entries": [
								{
									"type": "entries",
									"name": "1. Gniazdo Hamadryad",
									"entries": [
										"Miejsce gromadzenia się przeklętych {@creature hamadryad|MaBJoV|hamadryads}."
									],
									"page": 21,
									"id": "067"
								},
								{
									"type": "entries",
									"name": "2. Harpist House",
									"entries": [
										"Miejsce, do którego przychodzą elfy, aby posłuchać pięknej muzyki."
									],
									"page": 21,
									"id": "068"
								},
								{
									"type": "entries",
									"name": "3. Dom opuszczonych",
									"entries": [
										"Azyl i więzienie."
									],
									"page": 21,
									"id": "069"
								},
								{
									"type": "entries",
									"name": "4. House of the Horn",
									"entries": [
										"Miejsce, gdzie zbierają się Shadar-Kai i słudzy Kruczej Królowej."
									],
									"page": 21,
									"id": "06a"
								},
								{
									"type": "entries",
									"name": "5. Dom Ikara",
									"entries": [
										"Miejsce, w którym zatrzymują się członkowie Zakonu Ikara podczas pobytu w Suldanessellar."
									],
									"page": 21,
									"id": "06b"
								},
								{
									"type": "entries",
									"name": "6. Dom ciszy",
									"entries": [
										"Tam, gdzie większość elfów przychodzi na medytację."
									],
									"page": 21,
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "7. Dom Księżyca",
									"entries": [
										"Mniejsza świątynia poświęcona bogini Sehanine Moonbow."
									],
									"page": 21,
									"id": "06d"
								},
								{
									"type": "entries",
									"name": "8. Dom Talizmanu",
									"entries": [
										"Miejsce, w którym mogą zatrzymać się nieelfy. Nie jest to gospoda, ale ma podobne przeznaczenie."
									],
									"page": 21,
									"id": "06e"
								},
								{
									"type": "entries",
									"name": "9. Dom Drzewiarza",
									"entries": [
										"Opuszczony dom, często miejsce schronienia dla osób, które popadły w obłęd."
									],
									"page": 21,
									"id": "06f"
								},
								{
									"type": "entries",
									"name": "10. Pałac",
									"entries": [
										"Gdzie {@creature Jon Irenicus|MaBJoV} zasady."
									],
									"page": 21,
									"id": "070"
								},
								{
									"type": "entries",
									"name": "11. Pomnik Królowej",
									"entries": [
										"Zniszczona postać królowej Ellesime."
									],
									"page": 21,
									"id": "071"
								},
								{
									"type": "entries",
									"name": "12. Świątynia do Rillifane",
									"entries": [
										"Świątynia boga elfów Rillifane."
									],
									"page": 21,
									"id": "072"
								},
								{
									"type": "entries",
									"name": "13. Czarne gałęzie",
									"entries": [
										"{@creature Wolfwere|MaBJoV|Wolfweres} osiedliły się w tych pokręconych, czarnych odnogach i dbają o to, by nikt nie uciekł daleko, jeśli spróbuje uciec z przeklętego miasta."
									],
									"page": 21,
									"id": "073"
								},
								{
									"type": "entries",
									"name": "14. Altana",
									"entries": [
										"Romantyczne miejsce, w którym elfy próbują zapomnieć o rzeczywistości, w jakiej się znalazły."
									],
									"page": 21,
									"id": "074"
								},
								{
									"type": "entries",
									"name": "15. Wieża Krwi",
									"entries": [
										"Tam, gdzie Bodhi ma swoją siedzibę."
									],
									"page": 21,
									"id": "075"
								}
							],
							"page": 21,
							"id": "066"
						},
						{
							"type": "entries",
							"name": "Bazary, ogrodzenia i sklepy",
							"entries": [
								{
									"type": "entries",
									"name": "House of the Horn",
									"entries": [
										"Shadar-Kai sprzedają w Domu Rogu magiczne przedmioty pozyskane z całej Krainy Cieni. Za każde ofiarowane 50 gp Shadar Kai ujawni losowy magiczny przedmiot. Zawsze istnieje 25% szans, że Shadar Kai sprzeda przedmiot, z którym związana jest klątwa. Udane {@skill Intimidation} sprawdzenie gwarantuje, że tak się nie stanie.",
										{
											"type": "table",
											"caption": "Random Magic Items at the House of the Horn",
											"colLabels": [
												"d100",
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-2",
												"col-7 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Pipes of haunting}",
													"12",
													"500 gp"
												],
												[
													"11-20",
													"{@item Ring of mind shielding}",
													"12",
													"600 gp"
												],
												[
													"21-30",
													"{@item Shortbow of warning}",
													"12",
													"800 gp"
												],
												[
													"31-40",
													"{@item Mariner's plate armor}",
													"12",
													"1,200 gp"
												],
												[
													"41-50",
													"{@item Ring of feather falling}",
													"18",
													"7,500 gp"
												],
												[
													"51-60",
													"{@item +2 Rod of the pact keeper||Rod of the pact keeper, +2}",
													"18",
													"9,000 gp"
												],
												[
													"61-67",
													"{@item Vicious weapon}",
													"20",
													"10,000 gp"
												],
												[
													"68-74",
													"{@item Cloak of the bat}",
													"20",
													"11,000 gp"
												],
												[
													"75-82",
													"{@item +2 Greatsword||Greatsword, +2}",
													"20",
													"12,000 gp"
												],
												[
													"83-89",
													"{@item Scale Mail of Cold Resistance||Scale mail armor of resistance (cold)}",
													"20",
													"12,000 gp"
												],
												[
													"90-93",
													"{@item Staff of withering}",
													"22",
													"12,000 gp"
												],
												[
													"94-97",
													"{@item Robe of eyes}",
													"22",
													"15,000 gp"
												],
												[
													"98-00",
													"{@item Shortsword of wounding}",
													"22",
													"20,000 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Curses",
											"colLabels": [
												"d10",
												"Curse"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"The previous owner, a vampire, will hunt down the purchasers in {@dice 1d4} weeks"
												],
												[
													"2",
													"The item requires two attunement slots (if the item does not normally require attunement, it now requires one)"
												],
												[
													"3",
													"After {@dice 2d4} days, the item disappears, returning to the Shadar-Kai's store"
												],
												[
													"4",
													"A commoner will find the new owner after {@dice 1d4} weeks and explain the item was stolen from her and that she needs the money from selling it or else her family will starve"
												],
												[
													"5",
													"The item is part of a game between two rakshasa. They gamble to see how long each owner of the item survives after obtaining it. Within {@dice 3d6} days one of the rakshasa will attempt to kill the owner"
												],
												[
													"6",
													"Within {@dice 1d6} weeks an adult gold dragon will confront the new owner when she recognizes the item as belonging to the lair of her recently slain child"
												],
												[
													"7",
													"1 week after first obtaining the item, the new owner loses {@dice 4d4} from their hit point maximum until a {@spell greater restoration} spell is cast upon the item"
												],
												[
													"8",
													"Within {@dice 1d6} days of purchasing the item, it becomes a normal version of its base item"
												],
												[
													"9",
													"Each day the item changes to a random color"
												],
												[
													"10",
													"The item begins to stink after {@dice 1d4} weeks, giving disadvantage to anyone within 10 ft. making Wisdom ({@skill Perception}) checks involving smell."
												]
											]
										},
										{
											"type": "entries",
											"name": "Dom Księżyca",
											"entries": [
												"Elfickie magiczne przedmioty są dostępne dla tych, którzy okażą Seldarynowi należyty szacunek. Jest to odzwierciedlane przez rzut umiejętnością {@skill Religion}."
											],
											"page": 23,
											"id": "078"
										},
										{
											"type": "table",
											"caption": "Magic Items at the House of the Horn",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Potion of healing}",
													"12",
													"30 gp"
												],
												[
													"{@item Elixir of health}",
													"12",
													"100 gp"
												],
												[
													"{@item Potion of greater healing}",
													"12",
													"300 gp"
												],
												[
													"{@item Boots of elvenkind}",
													"12",
													"600 gp"
												],
												[
													"{@item Stone of good luck} (luckstone)",
													"12",
													"600 gp"
												],
												[
													"{@item Boots of striding and springing}",
													"12",
													"600 gp"
												],
												[
													"{@item Mithral chain mail}",
													"12",
													"800 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"18",
													"1,000 gp"
												],
												[
													"{@item Mariner's chain mail} armor",
													"18",
													"1,000 gp"
												],
												[
													"{@item Potion of flying}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Bracers of defense}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Boots of levitation}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Folding boat}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Oathbow}",
													"24",
													"50,000 gp"
												]
											]
										}
									],
									"page": 23,
									"id": "077"
								}
							],
							"id": "076"
						}
					],
					"page": 20,
					"id": "063"
				},
				{
					"type": "section",
					"name": "Ust Natha",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/011.webp"
							},
							"width": 2070,
							"height": 1593
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Populacja:",
									"entry": "7 500 (80% drowów, 5% quaggothów, 5% svirfneblinów, 10% innych)"
								},
								{
									"type": "item",
									"name": "Rząd:",
									"entry": "Matriarchat/teokracja (arcykapłanka Lolth)"
								},
								{
									"type": "item",
									"name": "Obrona:",
									"entry": "Drow wspierany przez quaggotha"
								},
								{
									"type": "item",
									"name": "Handel:",
									"entry": "Świeża woda, trucizny, grzyby, artefakty z sieci, niewolnicy."
								},
								{
									"type": "item",
									"name": "Organizacje:",
									"entry": "Gildia Poszukiwaczy Przygód, Złodzieje Cieni"
								},
								{
									"type": "item",
									"name": "Religie:",
									"entry": "Lolth"
								}
							]
						},
						"Ust Natha to miasto drowów położone w Middledark w Underdark. Jego położenie pokrywa się z południowo-zachodnią granicą Amn i Tethyr na powierzchni Ziemi. Miasto jest niewielkie, istnieje w całości w jednej dużej pieczarze, a większość jego pomieszczeń mieszkalnych zbudowano wewnątrz wydrążonych stalagmitów. Mimo swoich rozmiarów stało się ważnym ośrodkiem handlowym między drowami a innymi rasami. Miasto ma również znaczenie historyczne dla drowów, gdyż legendy głoszą, że Ust Natha znajduje się w pobliżu jaskiń na powierzchni, do których mroczne elfy Ilythiiri zostały zmuszone do odwrotu po przegranej czwartej wojnie o Koronę. Po wielu pokoleniach uchodźcy z Ilythiri przekształcili się w dzisiejszych drowów.",
						"Ust Natha musi zmagać się z kilkoma innymi osadami w regionie Underdark, w tym z miastem kuo-toa i enklawą illithidów. Pobliska wioska svirfneblinów może pozostać nominalnie niezależna pod warunkiem, że co roku będzie dostarczać określoną liczbę niewolników. Największym zagrożeniem dla Ust Natha jest niedawno przebudzone gniazdo {@creature phaerimm|MaBJoV}, znajdujące się kilka mil pod miastem.",
						"Miasto jest kontrolowane przez kilka konkurujących ze sobą domów drowów, z których najpotężniejszym jest rodzina Despana. Choć większość mieszkańców miasta stanowią drowi, w ostatnich dekadach w mieście osiedliła się duża liczba cudzoziemców. Stało się to na życzenie Phaere Despany, która dąży do podniesienia fortuny swojego rodu poprzez stworzenie w Podmroku miejsca, w którym handlarze z powierzchni czują się względnie bezpiecznie. Organizacje takie jak Złodzieje Cienia i Zhentarim mają teraz w mieście stałe placówki handlowe. Oprócz ludności drowów i handlarzy powierzchniowych, w mieście mieszkają tysiące niewolników z Quaggoth i svirfneblin, którzy wspierają domy drowów, a nawet kilku wysłanników Illithidów i Abolethów.",
						{
							"type": "entries",
							"name": "Dom Despana",
							"entries": [
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Matrona Matka:",
											"entry": "Phaere Despana"
										},
										{
											"type": "item",
											"name": "Patron:",
											"entry": "Qilue Despana"
										},
										{
											"type": "item",
											"name": "Główny kreator:",
											"entry": "Malavon Despana"
										},
										{
											"type": "item",
											"name": "Mistrz broni:",
											"entry": "Chalinthra Despana"
										}
									]
								},
								"Dom Despana to szlachecki dom drowów, który ma swoje filie w wielu miastach Underdark. Największa filia znajduje się w Ust Natha, ale jest też około pół tuzina innych filii, w tym mały dom w mieście Menzoberranzan. Na czele domu stoi Matrona Matka Phaere Despana, która ponad sto lat temu zabiła swoją matkę, aby przejąć dom. Pomaga jej potężny arcymag Malavon, który dołączył do niej kilka lat temu, gdy jego oddział Despany został wyparty z miasta drowów Rilauven."
							],
							"page": 24,
							"id": "07a"
						},
						{
							"type": "entries",
							"name": "Spotkania",
							"entries": [
								"Jest to tabela z przeciwnikami lub potworami, na które może natknąć się poszukiwacz przygód podczas pobytu w Ust Natha lub w okolicznych regionach.",
								{
									"type": "table",
									"caption": "Random encounters in Ust Natha",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Achaierai|MaBJoV} band hunting for vengeance"
										],
										[
											"2",
											"{@creature Demodand, Farastu|mabjov|Demodands} pursuing an escaped prisoner"
										],
										[
											"3",
											"{@creature Phaerimm|MaBJoV} seeking victims to experiment upon"
										],
										[
											"4",
											"{@creature Deep Spider|MaBJoV|Deep Spiders} in service of house Despana"
										],
										[
											"5",
											"Drow war band"
										],
										[
											"6",
											"{@creature Aboleth} in water filled crystal bowl carried by four {@creature chuul}"
										]
									]
								}
							],
							"page": 25,
							"id": "07b"
						},
						{
							"type": "inset",
							"name": "Carcerus",
							"entries": [
								"Więzienie to jest wykorzystywane nie tylko przez Ust Natha, ale także przez inne miasta drowów, takie jak Rilauven i Guallidurth; nawet miasta niebędące drowami, takie jak pobliskie krasnoludzkie miasto Iltkazar, używają go od czasu do czasu dla swoich najgorszych przestępców. Większość mieszkańców Underdark uważa, że nie można się z niego wydostać, a zesłanie do niego to los gorszy niż śmierć. Powodem tego jest fakt, że jest ono zarządzane przez demodandów z piekielnej planety Carceri. W jego dolnych czeluściach znajduje się nawet portal do planu Carceri. Wśród więźniów, o których krążą pogłoski, znajdują się potężne driady, zbójeckie illithidy, takie jak Alhoon, a nawet kilka okazów phaerrimów. Co najgorsze, niektórzy uważają, że demodandy przetrzymują niewielką liczbę {@creature bebilith|MaBJoV}, których torturowali, aby służyły ich potrzebom. Te pająkopodobne stworzenia mogą bezbłędnie ścigać zbiegłych więźniów w całym Faerunie."
							],
							"page": 25,
							"id": "07c"
						},
						{
							"type": "entries",
							"name": "Bazary, ogrodzenia i sklepy",
							"entries": [
								{
									"type": "entries",
									"name": "Trade Center",
									"entries": [
										"Choć nie jest tak duży jak Promenada Waukeena w Athkatli, centrum handlowe Ust Natha oferuje szeroki wybór różnorodnych przedmiotów z całego świata powierzchni i Underdark. Niektóre przedmioty zawsze można znaleźć na targu. Klient może również wydać 100 gp, aby otrzymać rzut na kartę rzadkich przedmiotów. Może to zrobić maksymalnie 5 razy dziennie.",
										{
											"type": "table",
											"caption": "Common Items at the Trade Center",
											"colLabels": [
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-10",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Spell scroll (1st level)}",
													"50 gp"
												],
												[
													"{@item Potion of healing}",
													"40 gp"
												],
												[
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 crossbow bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"{@item Elixir of health}",
													"125 gp"
												],
												[
													"{@item Potion of poison}",
													"125 gp"
												],
												[
													"{@item Spell scroll (2nd level)}",
													"300 gp"
												],
												[
													"{@item +1 weapon||Weapon, +1}—any simple or martial",
													"400 gp"
												],
												[
													"{@item Bag of holding}",
													"500 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"600 gp"
												],
												[
													"{@item Driftglobe}",
													"700 gp"
												],
												[
													"{@item Wand of secrets}",
													"750 gp"
												],
												[
													"{@item Cloak of protection}",
													"800 gp"
												],
												[
													"{@item Adamantine Half Plate Armor||Adamantine half plate}",
													"900 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Rare Magic Items at the Trade Center",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Spell scroll (3rd level)}",
													"300 gp"
												],
												[
													"11-20",
													"{@item Potion of greater healing}",
													"400 gp"
												],
												[
													"21-25",
													"{@item Medallion of thoughts}",
													"600 gp"
												],
												[
													"26-30",
													"{@item Ring of mind shielding}",
													"700 gp"
												],
												[
													"31-40",
													"{@item Adamantine plate armor||Adamantine plate}",
													"2,000 gp"
												],
												[
													"41-45",
													"{@item Dimensional shackles}",
													"3,000 gp"
												],
												[
													"46-55",
													"{@item Spell scroll (4th level)}",
													"6,500 gp"
												],
												[
													"56-60",
													"{@item +2 Weapon||Weapon, +2}—any simple or martial (ranged)",
													"9,000 gp"
												],
												[
													"61-65",
													"{@item Mantle of spell resistance}",
													"12,000 gp"
												],
												[
													"66-70",
													"{@item +2 Weapon||Weapon, +2}—any martial",
													"12,500 gp"
												],
												[
													"71-75",
													"{@item Wand of lightning bolts}",
													"15,000 gp"
												],
												[
													"76-80",
													"{@item Periapt of proof against poison}",
													"20,000 gp"
												],
												[
													"81-85",
													"{@item +3 Shield||Shield, +3}",
													"30,000 gp"
												],
												[
													"86-89",
													"{@item +2 Splint armor||Splint armor, +2}",
													"40,000 gp"
												],
												[
													"90-91",
													"{@item +3 Weapon||Weapon, +3}—heavy crossbow, rapier or morningstar",
													"60,000 gp"
												],
												[
													"92-93",
													"{@item +3 Rapier||Rapier, +3}",
													"60,000 gp"
												],
												[
													"94-95",
													"{@item +3 Morningstar||Morningstar, +3}",
													"60,000 gp"
												],
												[
													"96-00",
													"{@item +3 Rod of the pact keeper||Rod of the pact keeper, +3}",
													"60,000 gp"
												]
											]
										}
									],
									"page": 25,
									"id": "07e"
								},
								{
									"type": "entries",
									"name": "Miska Aboleth",
									"entries": [
										"Najpotężniejsze przedmioty można znaleźć w misie abolethów. Aboleth handlują starożytnymi artefaktami z dawno wymarłych cywilizacji, ale kontakty z nimi mogą być niebezpieczne. Im bogatszy klient (o czym świadczy cena przedmiotu, który chce kupić), tym bardziej prawdopodobne, że aboleth będzie chciał po prostu przejąć nad nim kontrolę i uczynić go niewolnikiem. Aby skłonić aboletha do wycofania się, należy wykonać rzut zastraszenia. Nieudany test oznacza, że {@dice 1d4} abolethów i jeden chuul na klienta zaatakują.",
										{
											"type": "table",
											"caption": "Magic Items at the Aboleth Bowl",
											"colLabels": [
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Oil of slipperiness}",
													"12",
													"200 gp"
												],
												[
													"{@item Periapt of wound closure}",
													"12",
													"500 gp"
												],
												[
													"{@item Wand of magic detection}",
													"18",
													"1,200 gp"
												],
												[
													"{@item Staff of swarming insects}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Ring of evasion}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Nolzur's marvelous pigments}",
													"22",
													"32,500 gp"
												],
												[
													"{@item Amulet of the planes}",
													"22",
													"35,000 gp"
												],
												[
													"{@item Horn of Valhalla, Bronze||Horn of valhalla (bronze)}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Efreeti bottle}",
													"24",
													"45,000 gp"
												],
												[
													"{@item Ioun stone} (fortitude)",
													"24",
													"50,000 gp"
												],
												[
													"{@item Tome of leadership and influence}",
													"24",
													"55,000 gp"
												],
												[
													"{@item Ring of regeneration}",
													"24",
													"60,000 gp"
												],
												[
													"{@item Cloak of invisibility}",
													"26",
													"150,000 gp"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Ja i Boo mieliśmy pomoc przy pisaniu tego rozdziału. Nasza pomocnica kazała nam obiecać, że nigdy nie ujawnimy jej imienia światu, ponieważ mogłoby to zaszkodzić jej reputacji. Boo była nieugięta, że nie możemy zranić jej dobrego imienia, bo czyż nie wycierpiała już wystarczająco dużo? Czyż jej bogini, Shar, nie była okrutną panią? Czy jasne i błyszczące słońce nie raniło jej ciemnych elfich oczu każdego dnia? Boo i ja uścisnęliśmy sobie dłonie i przysięgliśmy, że nigdy nie ujawnimy jej tożsamości."
											],
											"by": "MINSC & BOO!"
										}
									],
									"page": 26,
									"id": "07f"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/012.webp"
									},
									"width": 1846,
									"height": 2390,
									"grid": {
										"type": "none"
									},
									"imageType": "map"
								},
								{
									"type": "inset",
									"name": "Godne uwagi lokalizacje",
									"entries": [
										{
											"type": "entries",
											"name": "1. Miska Aboleth",
											"entries": [
												"Budynek wodny, w którym przebywają odwiedzający Abolethowie."
											],
											"page": 26,
											"id": "081"
										},
										{
											"type": "entries",
											"name": "2. Pióro Achaierai",
											"entries": [
												"Przywieziono tu schwytanych {@creature achaierai|MaBJoV}."
											],
											"page": 26,
											"id": "082"
										},
										{
											"type": "entries",
											"name": "3. Bazar",
											"entries": [
												"Tam odbywa się cały handel."
											],
											"page": 26,
											"id": "083"
										},
										{
											"type": "entries",
											"name": "4. Carcerus",
											"entries": [
												"Portal do Carceri i demodandowi strażnicy sprawiają, że jest to idealne więzienie dla najgroźniejszych przestępców z Underdark."
											],
											"page": 26,
											"id": "084"
										},
										{
											"type": "entries",
											"name": "5. Niemiła driada",
											"entries": [
												"Tawerna prowadzona przez Gildię Poszukiwaczy Przygód i jedyne naprawdę bezpieczne miejsce dla mieszkańców powierzchni w Ust Natha."
											],
											"page": 26,
											"id": "085"
										},
										{
											"type": "entries",
											"name": "6. Upadek Duergara",
											"entries": [
												"Sklep sprzedający nielegalne towary, a także pełniący funkcję pasera, prowadzony przez Złodziei Cienia."
											],
											"page": 26,
											"id": "086"
										},
										{
											"type": "entries",
											"name": "7. Female Fighter Society",
											"entries": [
												"Gdzie uczą się kobiety drowów."
											],
											"page": 26,
											"id": "087"
										},
										{
											"type": "entries",
											"name": "8. Dom Claddath",
											"entries": [
												"Dom związany z miastem drowów Ched Nasad."
											],
											"page": 26,
											"id": "088"
										},
										{
											"type": "entries",
											"name": "9. Dom Despana",
											"entries": [
												"Najpotężniejszy dom drowów w Ust Natha."
											],
											"page": 26,
											"id": "089"
										},
										{
											"type": "entries",
											"name": "10. Dom Jae'llat",
											"entries": [
												"Jeden z domów założycielskich Ust Natha."
											],
											"page": 26,
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "11. Wieża Malavona",
											"entries": [
												"Dom Malavona Despany i miejsce, w którym uczą się czarodzieje drowów."
											],
											"page": 26,
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "12. Męskie społeczeństwo bojowników",
											"entries": [
												"Gdzie męscy drowowie są uczeni jako wojownicy."
											],
											"page": 26,
											"id": "08c"
										},
										{
											"type": "entries",
											"name": "13. Długopisy Rothe",
											"entries": [
												"Miejsce, w którym stada rogaczy są trzymane z myślą o przyszłej konsumpcji."
											],
											"page": 26,
											"id": "08d"
										},
										{
											"type": "entries",
											"name": "14. Świątynia Lolth",
											"entries": [
												"Największy budynek w Ust Natha."
											],
											"page": 26,
											"id": "08e"
										},
										{
											"type": "entries",
											"name": "15. Woolanth",
											"entries": [
												"Mała biblioteka i jeden z największych zbiorów wiedzy o Netheril w Faerûn, w tym księgi szczegółowo opisujące lokalizację {@creature phaerimm|MaBJoV} cyst więziennych."
											],
											"page": 26,
											"id": "08f"
										}
									],
									"page": 26,
									"id": "080"
								}
							],
							"id": "07d"
						}
					],
					"page": 24,
					"id": "079"
				}
			],
			"page": 8,
			"id": "012"
		},
		{
			"type": "section",
			"name": "Patroni grupy",
			"page": 28,
			"entries": [
				"W tym rozdziale znajduje się dziesięciu patronów grupowych. Każdy z patronów grupowych zawiera dwie postacie, które są kontaktami dla postaci graczy. Jeśli nie korzystasz z patronów grupowych, możesz użyć tych postaci jako dodatkowych złoczyńców lub nawet popleczników złoczyńcy w kampanii. Możesz pozwolić swoim graczom korzystać ze sklepów i innych korzyści nieużywanego patrona grupy, ale dobrą zasadą jest zwiększenie kosztu o 150%.",
				{
					"type": "section",
					"name": "Gildia Poszukiwaczy Przygód",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/013.webp"
							},
							"width": 721,
							"height": 477
						},
						"Twoja grupa należy do Gildii Poszukiwaczy Przygód, luźnej organizacji, która wspiera tych, którzy mają dość odwagi lub głupoty, by podjąć się profesjonalnego poszukiwania przygód.",
						"Poszukiwacze przygód to bardzo zróżnicowana grupa - od mniej skrupulatnych łowców nagród, najemników i poszukiwaczy skarbów po bardziej altruistycznych archeologów i odkrywców. Łączy ich jednak wspólna cecha - wszyscy są poszukiwaczami wrażeń, którzy żyją luksusowo z łupów znalezionych w ruinach i lochach najeżonych potworami... zakładając, że nadal żyją.",
						"Gildia Poszukiwaczy Przygód aktywnie rekrutuje młodych mężczyzn i kobiety do swoich szeregów, zachwalając wspaniały styl życia poszukiwaczy przygód: złoto i bogactwo, sławę i groupies. Neofici - oślepieni obietnicami ekstrawaganckich nagród i wystawnego życia - szybko się zapisują. Jednak tych, którzy rzeczywiście osiągają marzenia o bogactwie i sławie, jest niewielu. Większość poszukiwaczy przygód haruje w ukryciu, próbując związać koniec z końcem w pogoni za nieuchwytnym \"wielkim łupem\", który zapewni im miejsce w wyższych sferach Gildii.",
						"Ci, którzy mają szczęście lub talent do tworzenia własnych legend, otrzymują naprawdę wspaniałe nagrody: sławę i uwielbienie, nie wspominając o bogactwie, które dorównuje bogactwu każdego kupca czy monarchy. Jednak nawet ci, którzy osiągnęli sukces, często są nękani przez metaforyczne (a czasem dosłowne!) demony. O okropnościach, z jakimi muszą się regularnie zmagać, rzadko mówi się szczegółowo, ale wielu poszukiwaczy przygód sięga po alkohol, narkotyki, hazard i inne używki, próbując w ten sposób zagłuszyć traumę po tym, czego byli świadkami. Jednak o tym ciemnym podbrzuszu życia poszukiwaczy przygód rzadko się mówi. Gildia woli świętować swoje rzadkie sukcesy - ikony, legendy i bohaterów, którzy inspirują marzenia nowych rekrutów.",
						{
							"type": "entries",
							"name": "Pracownicy Gildii Poszukiwaczy Przygód",
							"page": 28,
							"entries": [
								"Gildia Poszukiwaczy Przygód nie tyle ma agentów, co role.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Kartograf",
											"page": 28,
											"entries": [
												"Każda grupa poszukiwaczy przygód potrzebuje kogoś, kto sporządzi mapy lochów, ruin i grobowców. Nie ma sensu szukać skarbów, jeśli nie można znaleźć drogi powrotnej."
											],
											"id": "094"
										},
										{
											"type": "entries",
											"name": "Zoolog",
											"page": 28,
											"entries": [
												"Jeśli grupa poszukiwaczy przygód nie chce dać się zarżnąć, ktoś musi być na bieżąco z mocnymi i słabymi stronami potworów, które można napotkać."
											],
											"id": "095"
										},
										{
											"type": "entries",
											"name": "Historyk",
											"page": 28,
											"entries": [
												"{@skill History} może pomóc grupie poszukiwaczy przygód uniknąć powtórzenia błędów swoich poprzedników... na przykład wejścia do jaskini demi-licha."
											],
											"id": "096"
										},
										{
											"type": "entries",
											"name": "Faceman",
											"page": 28,
											"entries": [
												"To rola, o której marzą młodzi ludzie w całym Faerunie: przywódca zespołu, ikoniczny bohater. To oni są dziećmi z plakatów Gildii; to na nich w każdym mieście czekają piękne kobiety i mężczyźni, chętni do spędzenia choćby jednej nocy z żywą legendą."
											],
											"id": "097"
										}
									],
									"id": "093"
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "Zadania Gildii Poszukiwaczy Przygód",
							"page": 28,
							"entries": [
								"Poszukiwacze przygód są ekspertami w wyruszaniu w nieznane.",
								{
									"type": "table",
									"caption": "Random Quests From the Adventurer's Guild",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Monster Hunter. You take missions to hunt down and capture or kill monsters"
										],
										[
											"2",
											"Archaeologist. You track down ancient treasures of historical significance and bring them back to museums"
										],
										[
											"3",
											"Treasure Hunter. You purchase treasure maps to dungeons, tombs and ruins that haven't yet been plundered"
										],
										[
											"4",
											"Mercenaries. You hire out to anyone who needs the unique set of skills that your group provides. As long as the money is good"
										],
										[
											"5",
											"Surveyor. You go into and map unexplored lands for kingdoms and city states"
										],
										[
											"6",
											"Zoology. You seek out monsters to research and write about"
										]
									]
								}
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "Atuty gildii poszukiwaczy przygód",
							"page": 29,
							"entries": [
								"Te przywileje wymagają rocznej składki w wysokości 10 gp wpłacanej na rzecz gildii. Składki te finansują usługi i działalność gildii.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Gildia Poszukiwaczy Przygód",
											"page": 29,
											"entries": [
												"Prawie w każdym mieście znajduje się gildia poszukiwaczy przygód. Pokoje są podobne do tych w skromnych gospodach, ale za niższą cenę (1 sp za dzień)."
											],
											"id": "09b"
										},
										{
											"type": "entries",
											"name": "Ogrodzenie",
											"page": 29,
											"entries": [
												"Sprzedaż magicznych przedmiotów jest o wiele łatwiejsza. Każdy magiczny przedmiot, który chcesz sprzedać, może zostać sprzedany za pełną cenę. Sprzedaż zwykłych i rzadkich magicznych przedmiotów trwa jeden dzień. Rzadkie i bardzo rzadkie przedmioty potrzebują {@dice 1d10} dni. Przedmioty legendarne potrzebują {@dice 1d4} tygodni."
											],
											"id": "09c"
										},
										{
											"type": "entries",
											"name": "Magiczne przedmioty",
											"page": 29,
											"entries": [
												"Gildie zapewniają Ci ogromną sieć znajomych poszukiwaczy przygód. Dzięki temu łatwiej jest znaleźć konkretne magiczne przedmioty do kupienia."
											],
											"id": "09d"
										},
										{
											"type": "entries",
											"name": "Poplecznicy",
											"page": 29,
											"entries": [
												"Możesz wynająć popleczników w każdej gildii poszukiwaczy przygód. Ci poplecznicy są gotowi towarzyszyć ci w niebezpiecznych przygodach, jeśli jesteś gotów zapłacić im dzienną stawkę. Jeśli jednak poprosisz ich o wykonanie ryzykownego zadania, takiego jak walka, musisz zdać test {@skill Intimidation} lub {@skill Persuasion}. Inne ryzykowne zadania to zwiad w niebezpiecznych miejscach i zdawanie raportu lub sprawdzanie korytarza pod kątem pułapek. W danym momencie możesz mieć tylko jednego poplecznika.",
												{
													"type": "table",
													"caption": "Henchmen Rates and Risk-taking DCs",
													"colLabels": [
														"Henchman",
														"Daily Rate",
														"Intimidation DC",
														"Persuasion DC"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"Talkative {@creature tasloi|MaBJoV}",
															"1 gp",
															"12",
															"10"
														],
														[
															"Slobbering {@creature gibberling|MaBJoV}",
															"1 gp",
															"10",
															"20"
														],
														[
															"Flatuelent {@creature thug}",
															"2 gp",
															"20",
															"12"
														],
														[
															"Anxious {@creature scout}",
															"2 gp",
															"12",
															"15"
														],
														[
															"Egotistical svirfneblin",
															"2 gp",
															"15",
															"15"
														],
														[
															"Alluring {@creature sirene|MaBJoV}",
															"10 gp",
															"15",
															"15"
														],
														[
															"Ridiculous {@creature berserker}",
															"10 gp",
															"20",
															"10"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Ooo, Gildia Poszukiwaczy Przygód! To jest gildia według mojego serca. Każdy, kto się zapisze, otrzymuje darmowy fanklub! Boo zawsze marzył o tym, żeby mieć swój fanklub."
													],
													"by": "MINSC & BOO!"
												}
											],
											"id": "09e"
										}
									],
									"id": "09a"
								}
							],
							"id": "099"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Cornelius Watson|MaBJoV}",
								"{@creature Flimp Shagglecran|MaBJoV}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/014.webp"
							},
							"width": 2051,
							"height": 1404
						}
					],
					"id": "091"
				},
				{
					"type": "section",
					"name": "Candlekeep",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/015.webp"
							},
							"width": 746,
							"height": 456
						},
						"Candlekeep to biblioteka-forteca na Wybrzeżu Mieczy, słynąca z największego zbioru ksiąg i zwojów w Faerunie. Wyjątkowi uczeni i czarodzieje odwiedzają Candlekeep co najmniej raz w życiu, a nawet wielokrotnie. Dzięki temu mnisi mają wielu sprzymierzeńców, do których mogą się zwrócić, jeśli Candlekeep znajdzie się w niebezpieczeństwie. Potężni arcymagowie, tacy jak Alustriel, Elminster i Simbul, w razie potrzeby przyjdą bibliotece z pomocą.",
						"Candlekeep jest uważane za wielką świątynię wielu bogów wiedzy, w tym Oghmy, Gonda, Deneira i Milila. Było ono domem wielu najsłynniejszych mędrców świata, w tym wielkiego proroka Alaundo.",
						"Bibliotekarze z Candlekeep wyznają jedną bezwzględną zasadę: \"Ci, którzy niszczą wiedzę - atramentem, ogniem lub mieczem - sami ulegają zniszczeniu\".",
						{
							"type": "entries",
							"name": "Pracownicy Candlekeep",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Uznany",
											"page": 34,
											"entries": [
												"Awansowani są strażnikami i sługami Candlekeep. Przyjmują rozkazy od Strażnika Tomów.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Barbarzyńcy, Klerycy ({@skill Nature} Domena), Druidzi, Mnisi, Paladyni (Przysięga Starożytnych) Strażnicy"
														}
													]
												}
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Obserwatorzy",
											"page": 34,
											"entries": [
												"Strażnicy są zaprzysiężeni do ochrony biblioteki i jej zawartości.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Bardowie, Klerycy (domena inna niż natura), Wojownicy, Łotrzykowie"
														}
													]
												}
											],
											"id": "0a3"
										},
										{
											"type": "entries",
											"name": "Profesor",
											"page": 34,
											"entries": [
												"Są to badacze i nauczyciele Candlekeep. Chcesz uzupełnić wiedzę zgromadzoną w bibliotece. Podlegasz Pierwszemu Czytelnikowi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Sztukmistrzowie, Czarodzieje, Czarnoksiężnicy, Czarodzieje"
														}
													]
												}
											],
											"id": "0a4"
										}
									],
									"id": "0a1"
								}
							],
							"id": "0a0"
						},
						{
							"type": "entries",
							"name": "Wrogowie Candlekeep",
							"page": 34,
							"entries": [
								"Chociaż Candlekeep stara się zachować neutralność w większości spraw, jego przywódcy uważają Kruczy Krąg za wroga. Dzieje się tak, ponieważ Kruczy Krąg dąży do destabilizacji samej cywilizacji."
							],
							"id": "0a5"
						},
						{
							"type": "entries",
							"name": "Zadania Candlekeep",
							"page": 34,
							"entries": [
								"Zadania zazwyczaj koncentrują się na poszukiwaniu starożytnej wiedzy i reliktów.",
								{
									"type": "table",
									"caption": "Random Quests From Candlekeep",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieval. You must retrieve a rare tome that was stolen from the library"
										],
										[
											"2",
											"Tomb Raiding. Break into an ancient tomb and bring back any relics, scrolls or ancient texts"
										],
										[
											"3",
											"Archeology. Investigate a newly discovered Netherese ruins. Bring back any secrets found"
										],
										[
											"4",
											"Evil Magic User. Defeat a necromancer or lich and take their magical relics or tomes to be sealed up in Candlekeep"
										],
										[
											"5",
											"Corrupting Relic. Track down an evil relic that is corrupting a forest/river/town"
										],
										[
											"6",
											"Artifact. An ancient book that has the location of a powerful artifact has been discovered. Track it down before it falls into the wrong hands"
										]
									]
								}
							],
							"id": "0a6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/016.webp"
							},
							"width": 2060,
							"height": 1386
						},
						{
							"type": "entries",
							"name": "Dodatki Candlekeep",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Wynagrodzenie",
											"page": 34,
											"entries": [
												"Candlekeep wypłaca każdemu z was pensję w wysokości 1 gp dziennie. Zapewniają także zakwaterowanie w samym Candlekeep, co pozwala ci na skromne życie."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Bounty",
											"page": 34,
											"entries": [
												"Otrzymujesz 250 gp jako nagrodę za każdą księgę zaklęć, magiczny przedmiot lub unikalną księgę, którą oddasz Candlekeepowi."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Status wysłannika",
											"page": 34,
											"entries": [
												"Każdy z członków Twojej grupy posiada oficjalne dokumenty ogłaszające Was wysłannikami z Candlekeep. W większości miast i miasteczek Wybrzeża Mieczy daje wam to specjalny status, który umożliwia dostęp do obszarów (takich jak ruiny czy grobowce), które normalnie są zakazane."
											],
											"id": "0ab"
										},
										{
											"type": "entries",
											"name": "Badania",
											"page": 34,
											"entries": [
												"Możesz zlecić zadanie badania wiedzy asystentowi w Candlekeep. Jest to zajęcie na czas przestoju opisane w Podręczniku Gracza. Musisz pokryć wszelkie wydatki, które są związane z badaniami."
											],
											"id": "0ac"
										},
										{
											"type": "quote",
											"entries": [
												"Powszechnie wiadomo, że w Candlekeep znajduje się co najmniej jeden egzemplarz każdej z moich słynnych na całym świecie książek. Mają nawet egzemplarz mojej książki, która została zakazana w dwudziestu różnych miastach - niesławny \"Kompletny przewodnik Volo po zachowaniu nimf\"."
											],
											"by": "Volo"
										},
										{
											"type": "entries",
											"name": "Języki",
											"page": 35,
											"entries": [
												"Podczas pobytu w Candlekeep możesz nauczyć się nowego języka. Nauka nowego języka trwa dziesięć tygodni. Czas ten może zostać skrócony o liczbę tygodni równą twojemu modyfikatorowi inteligencji."
											],
											"id": "0ad"
										},
										{
											"type": "entries",
											"name": "Arcane Secrets",
											"page": 35,
											"entries": [
												"Candlekeep posiada największą bibliotekę wiedzy magicznej w całym Faerunie. Zawiera ona księgi i zwoje opisujące tajniki tworzenia magicznych przedmiotów. Aby znaleźć odpowiedni przepis, musisz mieć premię {@skill Arcana} równą lub wyższą od podanej na liście. Większość receptur ma wymagane składniki materialne, często wymagające upolowania konkretnego rodzaju potwora. Aby wykonać przedmiot, musisz wydać złoto równe kosztowi materiału. Niektóre przedmioty wymagają pomocy potężnego pomocnika. Asystent jest potrzebny tylko na jeden dzień. Możesz użyć {@skill Persuasion} lub magii uroku, aby uzyskać jego pomoc.",
												{
													"type": "table",
													"caption": "Adventurer's Guild Arcane Secrets",
													"colLabels": [
														"Magic Item Recipe",
														"Assistant",
														"Components Needed",
														"Arcana Roll Bonus",
														"Material Cost"
													],
													"colStyles": [
														"col-3",
														"col-3",
														"col-3",
														"col-1-5 text-center",
														"col-1-5 text-right"
													],
													"rows": [
														[
															"{@item Flame tongue}",
															"Force a Salamander to forge it",
															"Remorhaz heart",
															"+8",
															"2000 gp"
														],
														[
															"{@item Glamoured Studded Leather||Glamoured leather armor}",
															"Convince a Deva to bless it",
															"Behir hide",
															"+8",
															"2000 gp"
														],
														[
															"{@item +2 Shield||Shield, +2}",
															"Force a Fire Giant to forge it",
															"Young Red Dragon hide",
															"+8",
															"2000 gp"
														],
														[
															"{@item Staff of charming}",
															"Complete a task for a hag coven to get their assistance",
															"Incubus/Succubus tail",
															"+8",
															"2000 gp"
														],
														[
															"{@item Helm of brilliance}",
															"A Dao must forge it",
															"Crown of a Mummy Lord",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Robe of stars}",
															"A cloud giant must help you forge it",
															"Sail from a Githyanki astral ship",
															"+12",
															"20,000 gp"
														],
														[
															"{@item +3 Shield||Shield +3}",
															"Force an Efreet to forge it",
															"Dragon Turtle shell",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Ioun stone} (mastery)",
															"Convince an Archmage to help you",
															"A Pit Fiend's {@condition petrified} eye",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Staff of power}",
															"Best a Planetar in a friendly single combat to gain his aid",
															"A rare magical rod or staff",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Talisman of pure good}",
															"Prove yourself to an Adult Gold Dragon in a contest to gain its aid",
															"A rare magical ring",
															"+15",
															"100,000 gp"
														]
													]
												}
											],
											"id": "0ae"
										}
									],
									"id": "0a8"
								}
							],
							"id": "0a7"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Valygar|MaBJoV|Valygar Corthala}",
								"{@creature Xan Moonblade|MaBJoV}"
							]
						}
					],
					"id": "09f"
				},
				{
					"type": "section",
					"name": "Kościół w Sune",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/018.webp"
							},
							"width": 749,
							"height": 485
						},
						"Sune jest boginią piękna, znaną również jako Pani Ognistego Włosa i Pani Miłości. Reprezentuje nie tylko piękno fizyczne, ale także piękno muzyki, zapachów i pysznych potraw. Jej czciciele szukają przyjemności płynącej z doświadczania piękna we wszystkich jego formach.",
						"Kościół Sune wierzy, że wszyscy śmiertelnicy zasługują na możliwość doświadczania piękna podczas swojego krótkiego życia. Kościół stara się zapewnić tę możliwość na dwa sposoby. Pierwszym z nich jest wspieranie przedsięwzięć artystycznych. Obejmuje to szeroką gamę przedsięwzięć, w tym sztukę kulinarną, muzykę, malarstwo, rzeźbiarstwo i inne. Duchowni z Sune wyszukują wyjątkowe talenty artystyczne i zapewniają im stypendia pieniężne lub pomagają im zostać członkami prestiżowych organizacji.",
						"Drugi cel Kościoła jest o wiele bardziej pragmatyczny. Bez miast, miasteczek i dróg nie byłoby teatrów, restauracji, galerii sztuki i wszystkich innych miejsc, które pozwalają docenić piękno. Kościół płaci za budowę dróg, fortów i karawanserajów, aby podróże między miastami były mniej niebezpieczne. Kościół przekazuje datki na rzecz zakonów wojskowych broniących cywilizacji, takich jak Gauntlet czy Harfiarze. Ciężko pracują nad tym, by Sojusz Pański był dobrze finansowany i starają się łagodzić spory między państwami-miastami, które wchodzą w jego skład. Z tego powodu wśród szlachty Sojuszu Lordów jest więcej czcicieli Sune niż jakiegokolwiek innego boga lub bogini.",
						"Świątynie Suny często zawierają miejsca, w których można docenić sztukę, lub są budowane w obrębie dzielnicy miejskiej, w której takie miejsca się znajdują. W świątyni może znajdować się rozległa łaźnia publiczna z podgrzewaną instalacją wodno-kanalizacyjną lub wielopiętrowy teatr, w którym co wieczór odbywają się przedstawienia lub występy muzyczne.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/017.webp"
							},
							"width": 2057,
							"height": 1233
						},
						{
							"type": "entries",
							"name": "Kościół operatorów Sune",
							"page": 40,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Heartwarder",
											"page": 40,
											"entries": [
												"Są klerykami i paladynami Sune. Szerzysz nauki Sune w każdym mieście i miasteczku, do którego przybywasz. Stoisz na czele każdej bitwy przeciwko wrogom Twojej Pani Firehair.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Kleryk (z Sune), Paladyn (z Sune)"
														}
													]
												}
											],
											"id": "0b2"
										},
										{
											"type": "entries",
											"name": "Siostry i bracia Ruby Rose",
											"page": 40,
											"entries": [
												"Misja tego zakonu jest dwojaka. Macie za zadanie strzec wszystkich świętych miejsc w Sune, od małych kapliczek po miejskie świątynie. Oprócz tego masz za zadanie polować na wrogów piękna i cywilizacji. Często współpracujesz z organizacjami, takimi jak Zakon Gauntlet lub Przymierze Lorda. Aby zostać inicjowanym do zakonu, potencjalny członek musi czuwać przez jedną noc przed jedną z głównych świątyń Sune. Członkowie nie muszą przede wszystkim czcić Sune, ale są zobowiązani do noszenia jej symbolu gdzieś na ciele.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Barbarzyńca, Bard, Wojownik, Paladyn, Strażnik"
														}
													]
												}
											],
											"id": "0b3"
										},
										{
											"type": "entries",
											"name": "Zakon Adon",
											"page": 41,
											"entries": [
												"Zakon poświęcony pamięci Adona, kleryka Sune, który przyczynił się do zakończenia Czasu Niepokoju. Odwrócił się od Sune podczas tego burzliwego okresu w historii Faerûn, ale jego działania pozwoliły jego byłej bogini odzyskać boskość. Adon przyjaźnił się ze śmiertelniczką, która miała zostać boginią Mystary, dlatego ci, którzy władają magią, często wstępują do Zakonu Adona. W uznaniu tego, jak niewierzący, taki jak Adon, może przysłużyć się Kościołowi Sune, Zakon jest przyjazny dla wyznawców innych religii.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Artylerzyści, Klerycy (nie z Sune), Druidzi, Czarodzieje, Czarnoksiężnicy, Czarodzieje"
														}
													]
												}
											],
											"id": "0b4"
										},
										{
											"type": "entries",
											"name": "Oczy wieczoru",
											"page": 41,
											"entries": [
												"Zakon zainspirowany przez półboginię hedonizmu, Sharess, boską służebnicę Sune. Sharess jest również znana jako matka kotów i często jest czczona przez tabaxi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Bardowie, mnisi, łotrzykowie"
														}
													]
												}
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Sojusznicy",
											"page": 41,
											"entries": [
												"Kościół Sune ściśle współpracuje z Zakonem Gauntlet i Sojuszem Pana. Często członkowie tych organizacji mogą współpracować bezpośrednio z Kościołem."
											],
											"id": "0b6"
										}
									],
									"id": "0b1"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "Wrogowie Kościoła Sune",
							"page": 41,
							"entries": [
								"Brzydota {@creature Baalzebul|MaBJoV} jest szczególnie odrażająca dla Sune. Nienawidzi ona tego, że arcydiabeł był dawniej Triel, jedną z najpiękniejszych anielic, jakie można znaleźć na Górze Celestii. Kościół Sune również gardzi Ssendamem, gdyż szaleństwo i brzydota władcy Slaadów stanowią zagrożenie dla struktury cywilizowanego świata.",
								"Sune wspiera wysiłki zmierzające do pokonania potężnych armii, które zagrażają stabilności cywilizowanego świata. Dotyczy to hord orków, imperiów hobgoblinów, najeźdźców mroźnych olbrzymów, Czerwonych Czarodziejów z Thay, Kultu Smoka i innych podobnych zagrożeń.",
								"Sune nie znosi też brzydoty nieumarłych, zwłaszcza gnijących trupów, takich jak zombie, ghule, mumie i liszaje."
							],
							"id": "0b7"
						},
						{
							"type": "entries",
							"name": "Zadania Kościoła Sune",
							"page": 41,
							"entries": [
								"Kościół Sune jest nastawiony na szerzenie cywilizacji we wszystkich zakątkach świata.",
								{
									"type": "table",
									"caption": "Random Quests from The Church of Sune",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Musical Prodigy. Rescue a musical prodigy who has been taken prisoner by a goblin or orc war band"
										],
										[
											"2",
											"Architect. Escort a famed architect to a far-off town where he is to set down the foundations of a new temple to Sune"
										],
										[
											"3",
											"Necromancers. Hunt down a band of necromancers who have been vandalizing beautiful monuments and terrorizing artists"
										],
										[
											"4",
											"Cult. Root out and destroy a cult devoted to an infernal lord that is especially abhorrent to Sune"
										],
										[
											"5",
											"Warlord. Assassinate a powerful warlord who leads an alliance of orcs, hobgoblins and giants"
										],
										[
											"6",
											"Siege Breaker. Break the siege of an important town by destroying the siege equipment of the enemy force"
										]
									]
								},
								{
									"type": "entries",
									"name": "Kościół Sune Perks",
									"page": 41,
									"entries": [
										{
											"type": "entries",
											"name": "Boska pomoc",
											"page": 41,
											"entries": [
												"W każdej osadzie, w której znajduje się sanktuarium lub świątynia Sune, twoja grupa może uzyskać dostęp do magicznej pomocy. Kapliczka w mieście lub wiosce zazwyczaj posiada kleryka, który może rzucić dowolny czar do 3 poziomu. Świątynia w mieście zazwyczaj posiada kleryka, który może rzucić dowolny czar do 5 poziomu. Zaklęcia te rzucane są bez kosztów, jednak należy dostarczyć wszelkie składniki materialne."
											],
											"id": "0ba"
										},
										{
											"type": "entries",
											"name": "Umiejętności",
											"page": 41,
											"entries": [
												"Każdy członek twojej grupy zyskuje biegłość w umiejętności {@skill Religion}, jeśli dana postać jeszcze jej nie posiada."
											],
											"id": "0bb"
										},
										{
											"type": "entries",
											"name": "Relikwie religijne",
											"page": 41,
											"entries": [
												"Każdy członek twojej drużyny zyskuje dostęp do magicznych przedmiotów pobłogosławionych przez Sune. Kupując relikt religijny, musisz mieć wymagany poziom. Następnie musisz podać swojemu rozmówcy koszt przedmiotu. Na koniec, jeśli wymagana jest usługa, musisz wykonać rzut na tabelę usług religijnych.",
												{
													"type": "table",
													"caption": "Religious Relics from the Church of Sune",
													"colLabels": [
														"Religious Relics",
														"Religious Service",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Gem of brightness}",
															"None",
															"–",
															"600 gp"
														],
														[
															"{@item Pearl of power}",
															"Required",
															"5",
															"600 gp"
														],
														[
															"{@item Periapt of wound closure}",
															"Required",
															"5",
															"500 gp"
														],
														[
															"{@item Ring of Warmth}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Wind fan}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Amulet of health}",
															"Required",
															"10",
															"4,000 gp"
														],
														[
															"{@item Gem of seeing}",
															"Required",
															"10",
															"18,000 gp"
														],
														[
															"Glamoured leather armor",
															"None",
															"10",
															"5,000 gp"
														],
														[
															"{@item Ioun stone, awareness||Ioun stone (awareness)}",
															"Required",
															"10",
															"6,000 gp"
														],
														[
															"{@item Ioun stone, sustenance||Ioun stone (sustenance)}",
															"Required",
															"10",
															"6,000 gp"
														],
														[
															"{@item Mace of disruption}",
															"Required",
															"10",
															"10,000 gp"
														],
														[
															"{@item Necklace of prayer beads}",
															"None",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ring of x-ray vision}",
															"Required",
															"10",
															"4,000 gp"
														],
														[
															"{@item Staff of charming}",
															"None",
															"10",
															"8,000 gp"
														],
														[
															"{@item Staff of healing}",
															"Required",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ioun stone, leadership||Ioun stone (leadership)}",
															"None",
															"15",
															"30,000 gp"
														],
														[
															"{@item Rod of security}",
															"Required",
															"15",
															"30,000 gp"
														],
														[
															"{@item Tome of leadership and influence}",
															"None",
															"15",
															"40,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Required Religious Service",
													"colLabels": [
														"d20",
														"Religious Service"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1-4",
															"Seduce an important noble's daughter/son"
														],
														[
															"5-8",
															"Restore a desecrated shrine of Sune"
														],
														[
															"9-12",
															"Destroy a necromancer who has been raising an army of dead"
														],
														[
															"13-15",
															"Stamp out a potential warlord"
														],
														[
															"16-19",
															"Protect a young and powerful noble in the Lord's Alliance who has recently converted to Sune. Assassins have targeted the noble"
														],
														[
															"20",
															"Vanquish a powerful foe of the Church"
														]
													]
												}
											],
											"id": "0bc"
										}
									],
									"id": "0b9"
								}
							],
							"id": "0b8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Naes Inuus|MaBJoV}",
								"{@creature Tiberius Inuus|MaBJoV}"
							]
						}
					],
					"id": "0af"
				},
				{
					"type": "section",
					"name": "Enklawa Szmaragdowa",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/019.webp"
							},
							"width": 735,
							"height": 486
						},
						"Szmaragdowa Enklawa, organizacja zajmująca się ochroną świata przyrody, dopuszcza do swoich szeregów osoby dowolnej rasy i profesji. Szmaragdowa Enklawa sprzeciwia się wszystkiemu, co jest nienaturalne i niszczące dla natury. Obejmuje to zło żywiołów, nieumarłych, siły demoniczne i obrzydliwości z Dalekiego Królestwa.",
						"Chociaż członkowie nie są przeciwnikami cywilizacji, starają się zachować równowagę między naturą a cywilizowanym światem. Często zdarza się, że Szmaragdowa Enklawa staje w obronie miasta, gdy jest ono zagrożone przez potężne siły żywiołów lub najeźdźców z innego świata.",
						"Szmaragdowa Enklawa jest bardzo luźno zorganizowana, z małymi komórkami na całym świecie. Poszczególni członkowie są zachęcani do samodzielności.",
						"Wierzenia Enklawy są następujące:",
						{
							"type": "list",
							"items": [
								"Zachować naturalny porządek świata.",
								"Poszukiwanie i niszczenie nienaturalnych sił zagrażających przyrodzie.",
								"Dążyć do tego, by świat cywilizowany i świat przyrody istniały w równowadze."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/020.webp"
							},
							"width": 2070,
							"height": 1419
						},
						{
							"type": "entries",
							"name": "Operatorzy Szmaragdowej Enklawy",
							"page": 46,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Wybrańcy natury",
											"page": 46,
											"entries": [
												"Są to członkowie, którzy są najbardziej zestrojeni z naturą. Aby zostać członkiem, musisz być oddany jednemu z niezłych bogów natury Faerûnu, takich jak Eldath, Mielii i Silvanus. Jednakże inni bogowie natury również są akceptowani, jak Baervan Wildwanderer, Eilistraee, Gwaeron Windstrom, Marthammor Duin i Rillifane Rallathil.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Barbarzyńcy, Klerycy ({@skill Nature} Domena), Druidzi, Mnisi, Paladyni (Przysięga Starożytnych) Strażnicy"
														}
													]
												}
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Circle of Alluvium",
											"page": 46,
											"entries": [
												"Ich członkowie starają się utrzymać równowagę między światem cywilizowanym a naturalnym. Twoje zadanie polega na byciu jednym z głównych kontaktów między Szmaragdową Enklawą a rządami miast i miasteczek.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Bardowie, Klerycy (domena inna niż natura), Wojownicy, Łotrzykowie"
														}
													]
												}
											],
											"id": "0c1"
										},
										{
											"type": "entries",
											"name": "Planar Circle",
											"page": 46,
											"entries": [
												"Są to członkowie poświęcający się badaniu nienaturalnych i pozaziemskich zagrożeń dla przyrody. Twoim zadaniem jest próba ograniczenia destrukcyjnego użycia magii.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Sztukmistrzowie, Czarodzieje, Czarnoksiężnicy, Czarodzieje"
														}
													]
												}
											],
											"id": "0c2"
										}
									],
									"id": "0bf"
								}
							],
							"id": "0be"
						},
						{
							"type": "entries",
							"name": "Wrogowie Szmaragdowej Enklawy",
							"page": 46,
							"entries": [
								"{@creature Cryonax|MaBJoV} jest głównym wrogiem Szmaragdowej Enklawy, ponieważ jest księciem żywiołów zła. Szmaragdowa Enklawa gardzi również Ssendam, ponieważ grozi ona zepsuciem świata przyrody swoimi plugastwami."
							],
							"id": "0c3"
						},
						{
							"type": "entries",
							"name": "Zadania w Szmaragdowej Enklawie",
							"page": 46,
							"entries": [
								"Szmaragdowa Enklawa koncentruje się na zwalczaniu zagrożeń dla świata przyrody.",
								{
									"type": "table",
									"caption": "Random Quests from the Emerald Enclave",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Logging Camp. Raid a {@creature hobgoblin} logging camp"
										],
										[
											"2",
											"Spider Nest. Clear out a den of {@creature sword spider|MaBJoV|sword spiders} and giant spiders that have infested a forest"
										],
										[
											"3",
											"Inferno. {@action Help} to put out a forest fire by destroying the efreet who is keeping it going"
										],
										[
											"4",
											"Snake Men. Destroy the nest of yuan-ti that is poisoning the headwater of a major river"
										],
										[
											"5",
											"Shadow Druid. Capture the shadow druid who is terrorizing a town with his {@condition charmed} animals"
										],
										[
											"6",
											"Alkilith. Close a portal to the abyss that is corrupting a beautiful mountain valley"
										]
									]
								}
							],
							"id": "0c4"
						},
						{
							"type": "entries",
							"name": "Korzyści z Emerald Enclave",
							"page": 47,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Służba druidyczna",
											"page": 47,
											"entries": [
												"Enklawa Szmaragdu może wysłać druida, który w razie potrzeby pomoże twojej grupie. Musisz znajdować się w dziczy, a druid może przybyć dopiero po 24 godzinach. Druid jest w stanie rzucić dowolne zaklęcie do 3 poziomu. Zaklęcia te są rzucane bez kosztów, ale za składniki materialne trzeba zapłacić."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Umiejętności",
											"page": 47,
											"entries": [
												"Każdy członek twojej grupy zyskuje biegłość w umiejętności {@skill Survival}, jeśli dana postać jeszcze jej nie posiada."
											],
											"id": "0c8"
										},
										{
											"type": "entries",
											"name": "Tajne szlaki",
											"page": 47,
											"entries": [
												"Szmaragdowa Enklawa zna tajemne szlaki, które prowadzą do cudownych miejsc w Faerunie. Niektóre z nich prowadzą do pięknych, dzikich krain w planach zewnętrznych lub na innych światach. Szlaki te można znaleźć w każdym z lasów Faerûnu. Po 8 godzinach wędrówki dotrzesz do celu. Istnieje jednak szansa 1 na 4, że natkniesz się na jedno z niebezpieczeństw na szlaku. Poznanie tych szlaków nie wiąże się z żadnymi kosztami, ale Twój rozmówca musi uznać, że jesteś gotowy, zanim nauczy Cię, jak się do nich dostać.",
												{
													"type": "table",
													"caption": "Emerald Enclave Secret Trails",
													"colLabels": [
														"Trail",
														"The Trail Leads to...",
														"Required Level",
														"Dangers of the Trail"
													],
													"colStyles": [
														"col-2",
														"col-6",
														"col-2 text-center",
														"col-2"
													],
													"rows": [
														[
															"Folk path",
															"Llyrath forest in the Moonshae islands",
															"1",
															"Blights"
														],
														[
															"Mythal paths",
															"Myth Rynn in the forest of Tethyr or Myth Drannor in the forest of Cormanthor",
															"1",
															"Quicklings"
														],
														[
															"The unicorn run",
															"The Star Mounts or the Grandfather Tree in the High Forest",
															"3",
															"Displacer beasts"
														],
														[
															"Forest pool to the Feywild",
															"The fens bordering the Summer Court",
															"5",
															"Ettercaps and giant spiders"
														],
														[
															"Tree roots to Ysgard",
															"The Gates of the Moon—home to the goddesses Selune and Sune",
															"7",
															"Lone green hag or a coven"
														],
														[
															"Forest paths to the Beastlands",
															"The Grove of the Unicorns—the realm of the goddess Mielikki",
															"7",
															"Fomorian giants"
														],
														[
															"Mushroom ring to Bytopia",
															"Whispertree—the ancient oak tree that is home to the god Baervan Wildwanderer",
															"7",
															"Lone night hag or a coven"
														]
													]
												}
											],
											"id": "0c9"
										}
									],
									"id": "0c6"
								}
							],
							"id": "0c5"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Kivan|MaBJoV|Kivan the Grim}",
								"{@creature Faldorn|MaBJoV|Faldorn the Hierophant}"
							]
						}
					],
					"id": "0bd"
				},
				{
					"type": "section",
					"name": "Płonąca pięść",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/021.webp"
							},
							"width": 715,
							"height": 437
						},
						"Płonąca Pięść to potężna kompania najemników z siedzibą w mieście Baldur's Gate. Jest to najsłynniejsza kompania najemnicza w Faerunie, a wielu uważa ją za najpotężniejszą siłę militarną na Wybrzeżu Mieczy. Ich przywódcy kierują się przede wszystkim gromadzeniem bogactwa i chwały. Niektórzy członkowie mają bardziej altruistyczne motywacje, takie jak niesienie pokoju w miastach i miasteczkach Wybrzeża Mieczy.",
						"Płonąca Pięść to armia Baldur's Gate, która zapewnia przestrzeganie prawa w mieście i jego okolicach. Ponadto Płonąca Pięść posiada forty i zamki na całym Wybrzeżu Mieczy, a nawet dalej, aby zwiększyć swoją potęgę i zasięg. Pięść jest obecna w tak odległych miejscach, jak dżungle Chult, kontynenty Maztica i Anchorome.",
						"Płonąca Pięść jest zarządzana jak armia. Każda grupa pięciu pięści jest dowodzona przez Manipa i Płomienia. Manipulanci to weterani, którzy awansowali w szeregach, a Płomienie to wyszkoleni rycerze z rodzin szlacheckich lub kupieckich. Płomień obejmuje dowództwo nad fortem lub misją. Marszałek dowodzi całą Płonącą Pięścią.",
						{
							"type": "entries",
							"name": "Operatorzy Płonącej Pięści",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Skaut",
											"page": 52,
											"entries": [
												"Jesteś zwiadowcą Płonącej Pięści, którego zadaniem jest upewnienie się, że droga dla armii jest wolna od niebezpieczeństw. Często jesteś wysyłany, aby zbadać nowe regiony, w których w przyszłości może powstać fort lub zamek.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Barbarzyńca, Druid, Mnich, Strażnik, Łotrzyk"
														}
													]
												}
											],
											"id": "0cd"
										},
										{
											"type": "entries",
											"name": "Agent",
											"page": 52,
											"entries": [
												"Często jesteście wykorzystywani przez Płonącą Pięść jako wysłannicy lub negocjatorzy, ale czasem także jako szpiedzy lub infiltratorzy.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Bard, Czarnoksiężnik, Czarnoksiężnik, Czarodziej"
														}
													]
												}
											],
											"id": "0ce"
										},
										{
											"type": "entries",
											"name": "Żołnierz",
											"page": 52,
											"entries": [
												"Jesteś jednym z walczących mężczyzn i kobiet, którzy stanowią większość członków Płonącej Pięści.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Sztukmistrz, Kleryk, Wojownik, Paladyn"
														}
													]
												}
											],
											"id": "0cf"
										}
									],
									"id": "0cc"
								}
							],
							"id": "0cb"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/022.webp"
							},
							"width": 2063,
							"height": 1311
						},
						{
							"type": "entries",
							"name": "Wrogowie z płonącymi pięściami",
							"page": 52,
							"entries": [
								"Płonąca Pięść często popada w konflikt ze Złodziejami Cienia, ze względu na powiązania tej organizacji z Amnem, największym rywalem Baldur's Gate. Rywalizują także z Zhentarim, inną organizacją wynajmującą armie najemników."
							],
							"id": "0d0"
						},
						{
							"type": "entries",
							"name": "Zadania Płonącej Pięści",
							"page": 52,
							"entries": [
								"Często jesteś wysyłany na misje, których tematem jest wojna w różnych jej formach.",
								{
									"type": "table",
									"caption": "Random Quests from The Flaming Fist",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Exploration. The Flaming Fist is considering building a new fort. You are sent on a mission to scout out the area where it is to be built"
										],
										[
											"2",
											"Siege Breaker. You are sent to a town or city that is under siege by the Flaming Fist. You must help break the siege by opening the main gate, blowing a hole in the city wall or some other means"
										],
										[
											"3",
											"Scout. You must scout out an enemy army and determine their numbers, access to magic, monstrous allies, etc."
										],
										[
											"4",
											"Destabilize. You are to foment tensions in a region so that war is more likely"
										],
										[
											"5",
											"Extraction. You must rescue a Flaming Fist agent or prisoners of war"
										],
										[
											"6",
											"Defense. You are to defend a bridge or other choke point against a large warband of orcs"
										]
									]
								}
							],
							"id": "0d1"
						},
						{
							"type": "entries",
							"name": "Atuty Płonącej Pięści",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ranga",
											"page": 52,
											"entries": [
												"Atuty Płonącej Pięści są często określane przez rangę. Ranga może być czymś, co zdobywa się w trakcie kampanii (zgodnie z decyzją DM) lub może być przyznawana w zależności od poziomu. Tylko jedna osoba w Płonącej Pięści może mieć rangę Marszałka.",
												{
													"type": "table",
													"caption": "Flaming Fist Ranks",
													"colLabels": [
														"Rank",
														"Equivalent",
														"Level"
													],
													"colStyles": [
														"col-2",
														"col-8",
														"col-2 text-center"
													],
													"rows": [
														[
															"Fist",
															"Common soldier",
															"1"
														],
														[
															"Manip",
															"Sergeant",
															"2"
														],
														[
															"Flame",
															"Captain",
															"5"
														],
														[
															"Blaze",
															"General",
															"8"
														],
														[
															"Marshal",
															"Commander of the Flaming Fist",
															"12"
														]
													]
												}
											],
											"id": "0d4"
										},
										{
											"type": "entries",
											"name": "Zbrojownia",
											"page": 52,
											"entries": [
												"Możesz kupować niemagiczną broń i zbroje z 20-procentową zniżką w placówce związanej z twoimi siłami zbrojnymi. Możesz również kupować niektóre magiczne bronie i zbroje."
											],
											"id": "0d5"
										},
										{
											"type": "entries",
											"name": "Zamki i forty",
											"page": 52,
											"entries": [
												"Masz dostęp do wszystkich zamków i fortów Płonącej Pięści. W tych miejscach otrzymujesz darmowy pokój i wyżywienie."
											],
											"id": "0d6"
										},
										{
											"type": "entries",
											"name": "Immunitet prawny",
											"page": 52,
											"entries": [
												"W Baldur's Gate lub w pobliskich osadach masz pewien stopień nietykalności prawnej. Jednak za ohydne zbrodnie, takie jak morderstwa i gwałty, grozi kara śmierci, którą wykona Płonąca Pięść."
											],
											"id": "0d7"
										},
										{
											"type": "entries",
											"name": "Misje",
											"page": 52,
											"entries": [
												"Raz w miesiącu Płonąca Pięść wyznacza twojej grupie misję do wykonania. Misja ta ma pierwszeństwo przed wszystkimi innymi działaniami. Jeśli ją wykona, grupa może ruszyć do Hordy Skarbów: Wyzwanie 0-4 w DMG, aby otrzymać nagrodę."
											],
											"id": "0d8"
										},
										{
											"type": "entries",
											"name": "Wynagrodzenie",
											"page": 53,
											"entries": [
												"Każdy z członków twojej grupy otrzymuje pensję. Otrzymujesz 5 sp na dzień i masz zapewniony skromny tryb życia, gdy przebywasz w mieście Baldur's Gate lub w jednym z zamków i twierdz Płonącej Pięści. Wynagrodzenie i styl życia wzrastają wraz z rangą.",
												{
													"type": "table",
													"caption": "Flaming Fist Salaries",
													"colLabels": [
														"Rank",
														"Lifestyle",
														"Pay"
													],
													"colStyles": [
														"col-2",
														"col-2 text-center",
														"col-8 text-center"
													],
													"rows": [
														[
															"Fist",
															"Modest",
															"5 sp per day"
														],
														[
															"Manip",
															"Modest",
															"1 gp per day"
														],
														[
															"Flame",
															"Modest",
															"5 gp per day"
														],
														[
															"Blaze",
															"Wealthy",
															"10 gp per day"
														],
														[
															"Marshal",
															"Aristocratic",
															"Every month roll on the Treasure Horde: Challenge 0-4 in the DMG"
														]
													]
												}
											],
											"id": "0d9"
										},
										{
											"type": "entries",
											"name": "Dotacje do gruntów",
											"page": 53,
											"entries": [
												"Jako członek Płonącej Pięści jesteś uprawniony do otrzymywania dotacji do ziemi i fortyfikacji (takich jak forty i zamki). Aby otrzymać nadanie ziemi, należy złożyć darowiznę na rzecz Płonącej Pięści. Płonąca Pięść strzeże fortyfikacji i pomaga pokryć część kosztów opłacenia garnizonu. Ziemia i fortyfikacje są uważane za twoją własność, ale jeśli kiedykolwiek opuścisz Płonącą Pięść, może ona próbować odebrać ci własność, w zależności od sposobu, w jaki ją opuściłeś. Jeśli nie będziesz płacił swojej części kosztów utrzymania przez okres dłuższy niż 6 miesięcy, Płonąca Pięść w ramach rekompensaty przejmie nieruchomość na własność.",
												{
													"type": "table",
													"caption": "Flaming Fist Land Grants",
													"colLabels": [
														"Land Grant",
														"Required Rank",
														"Monthly Upkeep Cost",
														"Donation"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-right"
													],
													"rows": [
														[
															"Fortified Tower",
															"Flame",
															"5 gp",
															"5,000 gp"
														],
														[
															"Fort",
															"Flame",
															"10 gp",
															"10,000 gp"
														],
														[
															"Keep",
															"Blaze",
															"20 gp",
															"25,000 gp"
														],
														[
															"Castle",
															"Marshal",
															"100 gp",
															"100,000 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Dlaczego żaden z Płonących Pięści nie ma płonących dłoni? Jest to jedna z największych tajemnic świata, ale jestem pewien, że Boo kiedyś ją rozwiąże. Ma nosa do takich rzeczy."
													],
													"by": "MINSC"
												}
											],
											"id": "0da"
										}
									],
									"id": "0d3"
								}
							],
							"id": "0d2"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Nauk|MaBJoV|Nauk the Bag Man}",
								"{@creature Borivik Windheim|MaBJoV}"
							]
						}
					],
					"id": "0ca"
				},
				{
					"type": "section",
					"name": "Harpers",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/023.webp"
							},
							"width": 739,
							"height": 459
						},
						"Harfiarze to stara i wpływowa organizacja złożona ze szlachty, zaklinaczy i szpiegów. Są skryci, a większość ich członków ma niemal całkowitą autonomię i może działać według własnego uznania. Większość Harfiarzy pracuje w pojedynkę lub w małych grupach. Swobodnie dzielą się informacjami między sobą, ale rzadko kiedy mają skoordynowane strategie.",
						"Celem Harperów zawsze było działanie przeciwko złu i tyranii. Wierzą w prawo jednostki do wolności i często podważają reżimy despotyczne lub popierające niewolnictwo. Choć skupiają się na zagrożeniach pochodzących z Faerûnu, będą interweniować, jeśli pozaplanetarne zło zacznie wywierać na świat nadmierny wpływ. Harfiarzom zależy również na tym, by starożytna i potężna magia nie dostała się w ręce łatwo korumpowalnych polityków.",
						"Harfiarze są uwielbiani przez zwykłych ludzi, ale często znienawidzeni przez tych, którzy mają władzę. Postrzega się ich jako szpiegów i manipulujących kłamców, którzy angażują się tam, gdzie ich nie chcą. Z pewnego punktu widzenia jest w tym sporo prawdy. Harfiarze wolą działać w cieniu, nie są przeciwni kłamaniu, aby osiągnąć to, czego chcą, i często manipulują rządzącymi, aby osiągnąć swoje cele.",
						{
							"type": "entries",
							"name": "Harper Operatives",
							"page": 58,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Szlachta",
											"page": 58,
											"entries": [
												"Ci Harfiarze albo urodzili się w kręgach władzy, albo sami się w nich znaleźli. Są to kapłani, politycy, kupcy, dowódcy wojskowi i inni wpływowi członkowie społeczeństwa. Musisz ciężko pracować, aby utrzymać swoją tożsamość jako Harfiarza w tajemnicy, ponieważ inni szlachcice, nawet ci, którzy nie są źle nastawieni, mogą postrzegać cię jako zdrajcę swojej rangi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Klerycy, Wojownicy, Paladyni"
														}
													]
												}
											],
											"id": "0de"
										},
										{
											"type": "entries",
											"name": "Szpiedzy",
											"page": 58,
											"entries": [
												"Jesteś jednym z niesławnych szpiegów Harperów. Boją się ciebie tyrani i złe organizacje na całym świecie, ponieważ potrafisz uderzyć w dowolnym miejscu i czasie.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Bardowie, Druidzi, Mnisi, Strażnicy, Łotrzykowie"
														}
													]
												}
											],
											"id": "0df"
										},
										{
											"type": "entries",
											"name": "Zaklinacze",
											"page": 58,
											"entries": [
												"Skupiasz się na identyfikowaniu magicznych artefaktów lub sekretów, które mogą wpaść w ręce osób łatwo ulegających korupcji.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Sztukmistrzowie, Czarodzieje, Czarnoksiężnicy, Czarodzieje"
														}
													]
												}
											],
											"id": "0e0"
										}
									],
									"id": "0dd"
								}
							],
							"id": "0dc"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/024.webp"
							},
							"width": 2070,
							"height": 1443
						},
						{
							"type": "entries",
							"name": "Wrogowie Harpera",
							"page": 58,
							"entries": [
								"{@creature Baalzebul|MaBJoV}, {@creature Mephistopheles|MaBJoV} i inni piekielni władcy są zawsze postrzegani przez Harfiarzy jako zagrożenie dla Faerûnu. Dzieje się tak z powodu skłonności arcydiabłów do korumpowania rządzących.",
								"Każdy, kto wszedłby w posiadanie {@item iron flask}, które zawiera {@creature Pazuzu|MaBJoV}, również byłby uważany za wielkie zagrożenie. Wreszcie, Zhentarim zawsze byli rywalem Harperów."
							],
							"id": "0e1"
						},
						{
							"type": "entries",
							"name": "Zadania Harpera",
							"page": 58,
							"entries": [
								"Harfiarze skupiają się na podważaniu tyranów i złych organizacji w całym Faerunie.",
								{
									"type": "table",
									"caption": "Random Quests from the Harpers",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"The Black Network. Take out a Zhentarim safe house in a major city"
										],
										[
											"2",
											"Devil Worshippers. Expose an Athkatlan noble family that secretly worships a lord of the Nine Hells"
										],
										[
											"3",
											"Demon Possession. Banish a demon that has possessed the lord of a major city"
										],
										[
											"4",
											"Slavers. Take out the transport ships of a major slave ring operation"
										],
										[
											"5",
											"Assassination. Assassinate an evil noble who threatens to destabilize the Lord's Alliance"
										],
										[
											"6",
											"Spies. Infiltrate the court of a powerful king who has been preparing to go to war against his neighbors"
										]
									]
								}
							],
							"id": "0e2"
						},
						{
							"type": "entries",
							"name": "Harper Perks",
							"page": 59,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Bezpieczne domy",
											"page": 59,
											"entries": [
												"Harperzy mają tajnych członków w prawie każdym mieście. Twoja grupa wie, jak zlokalizować tych członków i może korzystać z ich domów, aby prowadzić wygodny tryb życia. Choć Harfiarze słyną z pomagania biednym, rzadko żyją tak jak oni."
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Ogrodzenia",
											"page": 59,
											"entries": [
												"Ponieważ Harfiarze poświęcają się tropieniu magicznych przedmiotów, dysponują siecią umożliwiającą dostęp do większej ilości magicznych przedmiotów niż gdziekolwiek poza Czerwonymi Czarodziejami z Thay. Każdy członek twojej drużyny uzyskuje dostęp do pewnych magicznych przedmiotów za odpowiednią opłatą. Różne koszty zdobycia tych magicznych przedmiotów zostały opisane w tabeli obok.",
												{
													"type": "table",
													"caption": "Items Aquired via Harper Fences",
													"colLabels": [
														"Magic Item",
														"Required Trade",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"Armor, +1 of your choice",
															"Armor, +1",
															"200 gp"
														],
														[
															"{@item Bag of holding}, {@item bag of tricks}, {@item boots of elvenkind}, {@item cloak of elvenkind}, {@item cloak of protection}, {@item robe of useful items}, {@item winged boots}",
															"Uncommon magical bag, boots or cloak",
															"75 gp"
														],
														[
															"{@item Eyes of charming}, {@item eyes of minute seeing}, {@item eyes of the eagle}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item gloves of thievery}, {@item hat of disguise}",
															"Any uncommon magical wondrous item",
															"75 gp"
														],
														[
															"{@item Wand of magic detection}, {@item wand of magic missiles}, {@item wand of secrets}, wand of the war mage, {@item wand of web}",
															"Any magical wand",
															"100 gp"
														],
														[
															"{@item +1 Weapon||Weapon, +1} of your choice",
															"{@item +1 Weapon||Weapon, +1}",
															"100 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Dlaczego żaden z naszych przyjaciół Harperów nie ma harfy? Kolejna zagadka do rozwiązania przez Boo"
													],
													"by": "MINSC"
												}
											],
											"id": "0e6"
										}
									],
									"id": "0e4"
								}
							],
							"id": "0e3"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jaheira|MaBJoV}",
								"{@creature Vellin Farstride|MaBJoV}"
							]
						}
					],
					"id": "0db"
				},
				{
					"type": "section",
					"name": "Rycerze Bahamuta",
					"page": 64,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/025.webp"
							},
							"width": 733,
							"height": 452
						},
						"Rycerze Bahamuta to starożytny zakon założony z pomocą starszej smoczej istoty zwanej Bahamutem. Słynęli z tego, że łączyli się z jednymi z najpotężniejszych i najpiękniejszych stworzeń w multiwersum - metalowymi smokami. Legendy mówią, że jeden rycerz był w stanie odwrócić losy całej bitwy lub przerwać oblężenie miasta. Jednak rycerze Bahamuta żyli krótko - przetrwali zaledwie kilka dekad, po czym zostali wytępieni przez swoich wrogów. To było tysiąc lat temu.",
						"Ostatni ocalały rycerz, półelf o imieniu Suldil, pragnie przywrócić starożytny Zakon. Przysięga Bahamuta to święty rytuał, który łączy śmiertelnika i smoka. Aby święty obrzęd mógł zadziałać, musi zostać pobłogosławiony przez Bahamuta. Dlatego pierwszym zadaniem początkującego rycerza jest zdobycie przychylności Bahamuta. Następnie należy odnaleźć metalowe smocze jaja. Nie mogą one zostać skradzione rodzicom. Tylko jaja, które nie zostały skradzione i których rodzice nie żyją, są uznawane za żywe.",
						{
							"type": "inset",
							"name": "Utwórz patrona grupy",
							"page": 64,
							"entries": [
								"W przeciwieństwie do innych Patronów Grup w tej książce, Rycerze Bahamuta nie istnieją jeszcze jako sprawnie działająca organizacja. Zadaniem Twoim i członków Twojej partii jest zbudowanie potężnej organizacji."
							],
							"id": "0e8"
						},
						{
							"type": "entries",
							"name": "Operatorzy Rycerzy Bahamuta",
							"page": 64,
							"entries": [
								"Jesteś jednym ze współzałożycieli nowego zakonu Rycerzy Bahamuta."
							],
							"id": "0e9"
						},
						{
							"type": "entries",
							"name": "Zadania Rycerzy Bahamuta",
							"page": 64,
							"entries": [
								"Prawie wszystkie Twoje zadania koncentrują się na odbudowie Rycerzy Bahamuta.",
								{
									"type": "table",
									"caption": "Random Quests from the Knights of Bahamut",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Relic of Bahamut. Track down an ancient relic blessed by Bahamut"
										],
										[
											"2",
											"Dragon Egg. Steal a dragon egg from a chromatic dragon that raided the nest of a metallic dragon"
										],
										[
											"3",
											"Recovery. Recover dragon eggs from the lair of a recently slain metallic dragon"
										],
										[
											"4",
											"Pearls. Loot a horde of pearls from the bottom of the ocean to give to an ancient gold dragon as a gift (pearls are a food delicacy to such beings)"
										],
										[
											"5",
											"Assault. Join an adult bronze dragon in an assault against a castle ruled by goblinoids and devils"
										],
										[
											"6",
											"Silver Dragon. Accompany an adult silver dragon into the Anauroch desert to investigate Netherese ruins"
										]
									]
								}
							],
							"id": "0ea"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/026.webp"
							},
							"width": 2051,
							"height": 1407
						},
						{
							"type": "entries",
							"name": "Atuty Rycerzy Bahamuta",
							"page": 64,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Wydatki",
											"page": 64,
											"entries": [
												"Suldil ma dostęp do ogromnego bogactwa i jest skłonna zwrócić ci koszty poniesione w trakcie odbudowy Rycerzy Bahamuta. Płaci za wszelki sprzęt niemagiczny i podstawowe usługi, których potrzebujesz."
											],
											"id": "0ed"
										},
										{
											"type": "entries",
											"name": "Luksus",
											"page": 64,
											"entries": [
												"Suldil pozwala ci przebywać w swojej posiadłości tak długo, jak chcesz. W jej posiadłości możesz prowadzić arystokratyczny tryb życia bez ponoszenia żadnych kosztów."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Smocze jaja",
											"page": 64,
											"entries": [
												"Suldil jest skłonna podarować smocze jajo komuś, kto jej zdaniem jest tego wart. Osoba obdarowana musi wymienić magiczny przedmiot na smocze jajo.",
												{
													"type": "table",
													"caption": "Dragon Eggs from Suldil",
													"colLabels": [
														"Dragon Egg",
														"Required Level",
														"Magic Item"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-4 text-center"
													],
													"rows": [
														[
															"Copper",
															"12",
															"Very Rare"
														],
														[
															"Brass",
															"12",
															"Very Rare"
														],
														[
															"Bronze",
															"14",
															"Very Rare"
														],
														[
															"Silver",
															"16",
															"Legendary"
														],
														[
															"Gold",
															"18",
															"Legendary"
														]
													]
												},
												"Aby przyszły rycerz mógł wykluć swoje smocze jajo, musi ono być trzymane w warunkach, które odpowiadają gniazdu danego podtypu smoka:",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Miedź:",
															"entry": "Jajko musi zostać oblane kwasem. Można to zrobić raz dziennie za pomocą niemagicznego kwasu lub raz dziennie za pomocą zaklęć, takich jak Rozprysk kwasu."
														},
														{
															"type": "item",
															"name": "Mosiądz:",
															"entry": "Jajo musi być utrzymywane w stanie gorącym. Można do tego celu wykorzystać rozżarzone węgle lub piec kowalski, a także zaklęcia, takie jak ognisty grot."
														},
														{
															"type": "item",
															"name": "Brązowy:",
															"entry": "Jajo musi być wystawione na działanie nieba przez 12 godzin dziennie lub raz dziennie nasycone elektrycznością. Można użyć zaklęcia {@spell shocking grasp}."
														},
														{
															"type": "item",
															"name": "Srebrny:",
															"entry": "Jaja te muszą być przechowywane w chłodnym i ciemnym miejscu. Wystarczy umieścić jajko w lodzie lub raz na godzinę użyć zaklęcia, takiego jak promień mrozu."
														},
														{
															"type": "item",
															"name": "Złoto:",
															"entry": "Złote jajo należy trzymać w cieple, stosując te same metody, co w przypadku mosiężnych jaj smoczych."
														}
													]
												},
												"Wylęg typowego smoczego jaja trwa {@dice 3d6} tygodni. Gdy jajo nie jest pod właściwą opieką, istnieje skumulowana szansa 10% dziennie, że jajo umrze. Gdy to nastąpi, jajo nigdy się nie wykluje.",
												"Jeśli przyszły rycerz chce związać się ze smokiem, musi być obecny przy wylęgu. Kiedy noworodek się wykluje, rycerz musi być pierwszą żywą istotą, którą zobaczy. Następnie rycerz musi złożyć Przysięgę Bahamuta.",
												"Przysięga Bahamuta to święty rytuał, który łączy śmiertelnika i smoka. Podczas wykluwania się jaja rycerz wypowiada przysięgę. Jeśli rycerz kiedykolwiek złamie przysięgę, więź natychmiast wygasa. Przysięga musi być wypowiedziana w języku dracońskim, a w jej trakcie poświęcony zostaje bardzo rzadki lub legendarny magiczny przedmiot. Mówca nie musi znać języka dracońskiego, może być instruowany przez kogoś, kto go zna.",
												"Podczas wypowiadania przysięgi, energia z magicznego przedmiotu zostaje wyssana i użyta do związania rycerza z nowo wyklutym wyrmlingiem. Magiczny przedmiot staje się niemagiczny i traci swoje właściwości."
											],
											"id": "0ef"
										},
										{
											"type": "quote",
											"entries": [
												"Trudno jest znaleźć jakiekolwiek pisma na temat Rycerzy Bahamuta. Istnieli oni tylko przez krótki czas, w stuleciu, w którym powstało państwo Amn i upadło imperium Shoon. Rycerze przyjęli wizerunek platynowego smoka jako swoje godło, ale nie wiem, czy byli faktycznymi sługami Bahamuta."
											],
											"by": "Volo"
										}
									],
									"id": "0ec"
								}
							],
							"id": "0eb"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Suldil Baldoriel|MaBJoV}",
								"{@creature Minsc and Boo!|MaBJoV}"
							]
						}
					],
					"id": "0e7"
				},
				{
					"type": "section",
					"name": "Zakon Ikara",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/027.webp"
							},
							"width": 725,
							"height": 431
						},
						"Zakon ten został założony przez nieumarłe rodzeństwo, Jona i {@creature Bodhi Irenicus|MaBJoV}, a jego nazwa pochodzi od domu elfów, w którym się urodzili. Jego główną misją jest poszukiwanie magicznych sekretów, które pomogą Jonowi i Bodhi'emu uciec z więziennej krainy w Cieniowisku. Robią to, przeszukując grobowce zmarłych czarodziejów i mędrców. Członkowie Zakonu Ikara są wysyłani, by zabijać rywalizujących z nimi nekromantów, liszaje i wampirycznych czarodziejów. Członkowie porywają nawet potężnych czarodziejów i kleryków (którzy czczą bogów z domeny śmierci).",
						"Członkowie są wybierani spośród osób uwięzionych w Cieniowisku w Suldanessellar. Są to albo podróżnicy, którzy niedawno zostali zwabieni do Cieniowiska, albo ci, którzy się tam urodzili i dorastali.",
						{
							"type": "entries",
							"name": "Operatorzy Icarus",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Zabronione",
											"page": 70,
											"entries": [
												"Służysz rodzeństwu Irenicus tylko do czasu, gdy zasłużysz na prawo do wolności.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Dowolny"
														}
													]
												}
											],
											"id": "0f3"
										},
										{
											"type": "entries",
											"name": "Ustnik",
											"page": 70,
											"entries": [
												"Mówisz bezpośrednio do {@creature Jon Irenicus|MaBJoV}. Raz dziennie możesz użyć zaklęcia {@spell sending}, by się z nim porozumieć.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Sztukmistrzowie, Czarodzieje, Czarnoksiężnicy, Czarodzieje"
														}
													]
												}
											],
											"id": "0f4"
										},
										{
											"type": "entries",
											"name": "Infiltrator",
											"page": 70,
											"entries": [
												"Jesteś wyznawcą {@creature Bodhi Irenicus|MaBJoV}.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Bardowie, mnisi, łotrzykowie"
														}
													]
												}
											],
											"id": "0f5"
										}
									],
									"id": "0f2"
								}
							],
							"id": "0f1"
						},
						{
							"type": "entries",
							"name": "Wrogowie Ikara",
							"page": 70,
							"entries": [
								"Jon i Bodhi gardzą Harfiarzami z powodu pomocy udzielonej przez tę organizację Abdelowi Adrianowi w doprowadzeniu do ich upadku. Wrogiem jest także królowa Ellesime z Suldanessellar, choć Jon ma wobec niej sprzeczne uczucia."
							],
							"id": "0f6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/028.webp"
							},
							"width": 2070,
							"height": 1497
						},
						{
							"type": "entries",
							"name": "Zadania Icarus",
							"page": 70,
							"entries": [
								"Twoje misje koncentrują się na poszukiwaniu magicznych sekretów, które pomogą Jonowi i Bodhi uciec z ich strasznej domeny.",
								{
									"type": "table",
									"caption": "Random Quests from the Order of Irenicus",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Domain of Dread. Steal a relic from a rival Dark Lord in another Domain of Dread"
										],
										[
											"2",
											"Elemental Evil. Loot a temple dedicated to the Elder Elemental Eye"
										],
										[
											"3",
											"Netherese Ruins. Explore the ruins of a crashed Netherese city"
										],
										[
											"4",
											"Horrific Tomb. Steal the spell books of a rival lich"
										],
										[
											"5",
											"Mythal. Investigate a recently discovered Mythal"
										],
										[
											"6",
											"Dark Elf Vault. Infiltrate a dark elf city and break into the vault of their magical academy"
										]
									]
								}
							],
							"id": "0f7"
						},
						{
							"type": "entries",
							"name": "Icarus Perks",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Magiczne zwoje i księgi",
											"page": 70,
											"entries": [
												"{@creature Jon Irenicus|MaBJoV} ma dostęp do wielu magicznych zwojów i ksiąg.",
												{
													"type": "table",
													"caption": "Scrolls and Books",
													"colLabels": [
														"Scroll",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Spell scroll (1st level)||Spell scroll—1st level wizard spells}",
															"1",
															"100 gp"
														],
														[
															"{@item Spell scroll (2nd level)||Spell scroll—2nd level wizard spells}",
															"1",
															"200 gp"
														],
														[
															"{@item Spell scroll (3rd level)||Spell scroll—3rd level wizard spells}",
															"3",
															"500 gp"
														],
														[
															"{@item Spell scroll (4th level)||Spell scroll—4th level wizard spells}",
															"3",
															"900 gp"
														],
														[
															"{@item Spell scroll (5th level)||Spell scroll—5th level wizard spells}",
															"9",
															"2,000 gp"
														],
														[
															"{@item Spell scroll (6th level)||Spell scroll—6th level wizard spells}",
															"12",
															"4,000 gp"
														],
														[
															"{@item Spell scroll (7th level)||Spell scroll—7th level wizard spells}",
															"12",
															"7,500 gp"
														],
														[
															"{@item Scroll of protection}",
															"3",
															"1,500 gp"
														],
														[
															"{@item Manual of Clay Golems||Manual of golems—clay}",
															"12",
															"5,000 gp"
														],
														[
															"{@item Manual of flesh Golems||Manual of golems—flesh}",
															"9",
															"5,000 gp"
														]
													]
												}
											],
											"id": "0fa"
										},
										{
											"type": "entries",
											"name": "Badania",
											"page": 71,
											"entries": [
												"Ilekroć ty lub twoja grupa wykonuje testy umiejętności związane z badaniem wiedzy na temat magii, nieumarłych lub Zakonu Cieni, zyskujesz przewagę."
											],
											"id": "0fb"
										},
										{
											"type": "entries",
											"name": "Transmutacja przedmiotów magicznych",
											"page": 71,
											"entries": [
												"Na przestrzeni wieków Jon poznał tajniki transmutacji wielu rodzajów magicznych przedmiotów. Chętnie dzieli się tymi sekretami z tymi, którzy jego zdaniem są tego warci. Przygotowanie do rytuału trwa tydzień. Aby skorzystać z sekretnego rytuału, potrzebujesz magicznego przedmiotu, który ma zostać zużyty podczas rytuału. Ty (lub inny członek twojej grupy) musisz wykonać udany test {@skill Arcana}, aby odnieść sukces. Ten, kto wykona test {@skill Arcana}, może uzyskać pomoc (i tym samym przewagę w rzucie) od kogoś, kto ma poziom Barda, Czarodzieja, Czarnoksiężnika lub Czarodzieja. Koszt składnika materialnego w złocie reprezentuje potrzebne składniki. Składniki te są również zużywane. Nieudany test oznacza, że zużywane są tylko niemagiczne komponenty, a nie magiczny przedmiot. Kolejny test można wykonać po wymaganym tygodniu przygotowań.",
												{
													"type": "table",
													"caption": "Item Transmutation Components and Costs",
													"colLabels": [
														"Magic Item",
														"Magical Component",
														"Arcana Check DC",
														"Material Component Cost"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Amulet of the planes}",
															"Rare or Very Rare Wondrous Item",
															"20",
															"1,500 gp"
														],
														[
															"{@item Belt of fire giant strength}",
															"Rare or Very Rare Wondrous Item",
															"25",
															"7,500 gp"
														],
														[
															"{@item Crystal ball}",
															"Rare or Very Rare Wondrous Item",
															"20",
															"1,500 gp"
														],
														[
															"{@item Efreeti bottle}",
															"Rare or Very Rare Wondrous Item",
															"25",
															"5,000 gp"
														],
														[
															"{@item Ring of shooting stars}",
															"Rare or Very Rare Ring",
															"20",
															"1,500 gp"
														],
														[
															"{@item Robe of stars}",
															"Rare or Very Rare magical Cloak or Robe",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of fire}",
															"Rare or Very Rare Magical Rod or Staff",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of frost}",
															"Rare or Very Rare Magical Rod or Staff",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of power}",
															"Rare or Very Rare Magical Rod or Staff",
															"25",
															"7,500 gp"
														],
														[
															"{@item Spellguard shield}",
															"Rare or Very Rare Shield",
															"20",
															"1,500 gp"
														]
													]
												}
											],
											"id": "0fc"
										}
									],
									"id": "0f9"
								}
							],
							"id": "0f8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jon Irenicus|MaBJoV}",
								"{@creature Bodhi Irenicus|MaBJoV}"
							]
						}
					],
					"id": "0f0"
				},
				{
					"type": "section",
					"name": "Kruczy krąg",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/030.webp"
							},
							"width": 736,
							"height": 435
						},
						"Kruczy Krąg to tajna sekta poświęcona tajemniczej Kruczej Królowej. Królowa Kruków to potężna istota zamieszkująca Zakątek Cieni. Ma obsesję na punkcie gromadzenia wspomnień związanych ze stratą i tragedią.",
						"Jednym z największych sekretów Kruczego Kręgu jest zdolność jego członków do korzystania z Komnaty Cieni do podróżowania po świecie. Komnata Cieni jest ciemnym odbiciem lub \"echem\" Pierwszej Płaszczyzny Materialnej. Kiedy po raz pierwszy wkraczasz do Komnaty Cieni, wydaje się ona bardzo podobna do części świata, którą odzwierciedla. Jednak dla większości, im dalej odkrywa się Zakątek Cieni, tym bardziej odbiega on od Pierwszej Materii. Wkrótce zniekształcona natura płaszczyzny sprawi, że łatwo się zgubić. Członkowie Kruczego Kręgu potrafią widzieć przez te zniekształcenia, dzięki czemu mogą poruszać się po Cieniowisku bez utraty miejsca w Pierwszej Materii. Zdolność ta oznacza również, że Krąg często wykorzystuje domeny w Cieniowisku jako bazy operacyjne.",
						{
							"type": "inset",
							"page": 78,
							"name": "Nietradycyjny patron grupy",
							"entries": [
								"Kruczy Krąg nie jest tradycyjnie bohaterską organizacją. W kampanii można ich wykorzystać jako grupę patronacką od początku do końca, ale są też inne możliwości."
							],
							"id": "0fe"
						},
						{
							"type": "entries",
							"name": "Operatorzy Kruczego Kręgu",
							"page": 78,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Kruczy Krąg",
											"page": 78,
											"entries": [
												"Są to członkowie, którzy bezpośrednio czczą Królową Kruków.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Klerycy, Druidzi, Paladyni, Strażnicy, Warlockowie"
														}
													]
												}
											],
											"id": "101"
										},
										{
											"type": "entries",
											"name": "Shadowed One",
											"page": 78,
											"entries": [
												"Jesteś sprzymierzeńcem Kruczego Kręgu, choć nie służysz bezpośrednio Kruczej Królowej.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Dowolny"
														}
													]
												}
											],
											"id": "102"
										}
									],
									"id": "100"
								}
							],
							"id": "0ff"
						},
						{
							"type": "entries",
							"name": "Wrogowie Kruczego Kręgu",
							"page": 78,
							"entries": [
								"Kruczy Krąg jest wrogiem wszystkich, którzy sprzeciwiają się Kruczej Królowej, w tym tak potężnych istot jak władca demonów Orcus i starożytny lich/bóg Vecna."
							],
							"id": "103"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/029.webp"
							},
							"width": 2057,
							"height": 1118
						},
						{
							"type": "entries",
							"name": "Zadania Kruczego Kręgu",
							"page": 78,
							"entries": [
								"Kruczy Krąg koncentruje się na zbieraniu wspomnień od osób związanych ze stratą i tragedią.",
								{
									"type": "table",
									"caption": "Random Quests from the Raven Circle",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Vecna. Collect the memories from an archmage who is dedicated to Vecna"
										],
										[
											"2",
											"Fallen Paladin. Collect the memories of an oath breaking paladin"
										],
										[
											"3",
											"Corrupt Despot. A powerful lord or king rules with an iron fist while drowning himself in drink and debauchery to forget the many tragedies of his life. Complete his fall by engineering his overthrow"
										],
										[
											"4",
											"Faithless Priestess. Collect the memories of a priestess who has lost faith in her god after the death of her husband and children"
										],
										[
											"5",
											"Obsessed Vigilante. Capture or kill a vigilante that has been terrorizing a city. Collect the memories of the tragedy that drives his obsession"
										],
										[
											"6",
											"Dark Lord. Stop a Dark Lord's scheme to escape the Domain of Dread that she rules"
										]
									]
								}
							],
							"id": "104"
						},
						{
							"type": "entries",
							"name": "Atuty Raven Circle",
							"page": 79,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Spacer po Shadowfell",
											"page": 79,
											"entries": [
												"Każdy członek Kruczego Kręgu może znaleźć ścieżki w Pierwszym Świecie Materialnym, które prowadzą do Krainy Cieni. Podróżując po Cieniowisku, nie musisz się martwić, że odnajdą cię wrogowie z Płaszczyzny Pierwszej Materialności. Możesz także omijać bariery i niebezpieczne potwory w Prime Material. Chociaż potrafisz unikać niebezpiecznych drapieżników z Cieniowiska, nadal ryzykujesz, że zostaniesz odkryty. Możesz korzystać ze ścieżek Cieniowiska raz na miesiąc. Kiedy wejdziesz do Cieniowiska, możesz tam pozostać tak długo, jak zechcesz. W każdej chwili możesz wrócić do Pierwszej Materii. Każdy dzień spędzony w Cieniowisku daje kumulatywną szansę 1 na 20, że zostaniesz zaatakowany przez jednego z mieszkańców Cieniowiska. Rodzaj ataku zależy od twojego DM."
											],
											"id": "107"
										},
										{
											"type": "entries",
											"name": "Zbieraj wspomnienia",
											"page": 79,
											"entries": [
												"Królowa Kruków kolekcjonuje wspomnienia tak, jak kruk kolekcjonuje bibeloty. Królowa Kruków poszukuje wspomnień tylko potężnych lub wpływowych osób, zwłaszcza tych, które doświadczyły wielkiej straty lub tragedii. Jeśli uda ci się przekazać jej wspomnienia takich osób, Królowa Kruków cię wynagrodzi. Zbieranie wspomnień wymaga zdobycia przedmiotu, który jest cenny dla osoby, której wspomnienia chcesz ukraść. Następnie musisz odmówić modlitwę do Królowej Kruków z przedmiotem w ręku i właścicielem w zasięgu wzroku w promieniu 3 m. To nasyca przedmiot wszystkimi wspomnieniami o stracie, wstydzie i tragedii celu. Kiedy dajesz ten przedmiot jednemu ze swoich kontaktów ({@creature Lothar|MaBJoV} lub {@creature Viktor|MaBJoV}), wszyscy w twojej grupie otrzymują żeton oddania w postaci pióra, złotej monety lub klejnotu (o ile cel powiązany z przedmiotem wciąż żyje/jest nieumarły). Każdy członek grupy może posiadać tylko jeden żeton w danym momencie i nie może przekazać go nikomu innemu. Zdobywane żetony są następujące:",
												{
													"type": "table",
													"caption": "Devotion Tokens",
													"colLabels": [
														"CR",
														"Neutral",
														"Chaotic",
														"Lawful",
														"Lycanthrope, Intelligent Undead*, Cursed**",
														"Good, Used To Be Evil",
														"Evil, Used To Be Good"
													],
													"colStyles": [
														"col-2",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"5-9",
															"Feather",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gold Coin",
															"Gem"
														],
														[
															"10-12",
															"Feather",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gold Coin",
															"Gem"
														],
														[
															"13-15",
															"Feather",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gem",
															"Gem"
														],
														[
															"16-18",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gold Coin",
															"Gem",
															"Gem"
														],
														[
															"19+",
															"Feather",
															"Feather",
															"Gold Coin",
															"Gem",
															"Gem",
															"Gem"
														]
													],
													"footnotes": [
														"* Intelligent undead must have an Intelligence or Wisdom score of at least 16. Examples include dracoliches, liches, mummy lords, vampires.",
														"** DMs discretion; examples include driders, medusa, shadow dragons."
													]
												}
											],
											"id": "108"
										},
										{
											"type": "entries",
											"name": "Broń Królowej Kruków",
											"page": 79,
											"entries": [
												"Królowa Kruków słynie z tego, że używa magii cienia do tworzenia broni nasyconej wspomnieniami, które zbierała przez tysiąclecia. Najsłynniejszą bronią jest {@item Blackrazor}, ale powstało wiele innych. Wszystkie te bronie są czujące i mogą być używane tylko wtedy, gdy ich użytkownik się do nich dostosuje. Możesz wezwać Królową Kruków, aby podarowała ci taką broń. Aby odpowiedziała, musisz ofiarować jej potężną magiczną broń (rzadką, bardzo rzadką lub legendarną) oraz wspomnienia potężnej udręczonej istoty (likantrop CR 5+, nieumarły z inteligencją, przeklęty lub istota, która zmieniła ułożenie). Gdy to zrobisz, otrzymasz wybraną przez siebie czującą broń z premią określoną według poniższej tabeli:",
												{
													"type": "table",
													"caption": "Raven Queen Sentient Weapon Bonuses",
													"colLabels": [
														"CR",
														"Rare",
														"Very Rare",
														"Legendary"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"5-9",
															"+1",
															"+1",
															"+2"
														],
														[
															"10-15",
															"+2",
															"+2",
															"+3"
														],
														[
															"16+",
															"+2",
															"+3",
															"+3"
														]
													]
												},
												"Czująca broń ma punkty Inteligencji, Mądrości i Charyzmy. Aby je określić, należy rzucić {@dice 4d6} dla każdego z nich, odrzucając najniższy wynik i sumując pozostałe. Broń komunikuje się, przekazując emocje temu, kto ją nosi lub nią włada. Jej ułożenie jest takie samo, jak wspomnienia istoty, która została użyta do jej stworzenia. Musisz nazwać swoją broń, kiedy użyjesz jej po raz pierwszy.",
												"Jak każda broń czująca, twoja broń czująca może wejść z tobą w konflikt, jeśli wasze cele nie są zbieżne."
											],
											"id": "109"
										},
										{
											"type": "entries",
											"name": "Zdolności broni czującej",
											"page": 79,
											"entries": [
												"Możesz zwiększyć moc swojej czującej broni, wydając żetony pobożności. Patrz tabela poniżej.",
												{
													"type": "table",
													"caption": "Sentient Weapon Powers",
													"colLabels": [
														"Devotion Cost",
														"Level Required",
														"Power"
													],
													"colStyles": [
														"col-2",
														"col-1 text-center",
														"col-9"
													],
													"rows": [
														[
															"Feather token",
															"1",
															"The weapon can speak, read, and understand one language. This can be taken multiple times"
														],
														[
															"Gold token",
															"3",
															"The weapon can communicate telepathically with any character that carries or wields it"
														],
														[
															"Gem token",
															"3",
															"Roll on the Magic Item Minor Property table of the DMG. This can only be taken three times"
														],
														[
															"Feather token",
															"3",
															"The weapon has hearing and normal vision out to 30 feet"
														],
														[
															"Gold token",
															"5",
															"The weapon has hearing and normal vision out an additional 30 feet (to a maximum of 120 ft.)"
														],
														[
															"Gold token",
															"7",
															"The weapon has {@sense darkvision} (requires hearing and normal vision)"
														],
														[
															"Gem token",
															"7",
															"The weapon has advantage on all {@skill Perception} checks"
														],
														[
															"Feather token",
															"9",
															"One aspect of the weapon's alignment can be changed (good to evil, chaotic to lawful)"
														],
														[
															"Gold token",
															"9",
															"The weapon scores a critical hit on a roll of 19 or 20"
														],
														[
															"Gem token",
															"12",
															"Roll once on the Artifact Minor Beneficial Properties table in the DMG. This can only be taken three times"
														]
													]
												}
											],
											"id": "10a"
										}
									],
									"id": "106"
								}
							],
							"id": "105"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Lothar|MaBJoV|Lothar of the Raven}",
								"{@creature Viktor|MaBJoV|Viktor Kuhn}"
							]
						}
					],
					"id": "0fd"
				},
				{
					"type": "section",
					"name": "Złodzieje cieni",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/031.webp"
							},
							"width": 726,
							"height": 445
						},
						"Złodzieje Cienia to najpotężniejsza gildia złodziejska w Faerûn. Pierwotnie siedziba gildii znajdowała się w mieście Waterdeep, obecnie jej główna siedziba mieści się w Athkatli. W przeciwieństwie do innych gildii tego typu, które działają w jednym mieście, Złodzieje Cienia prowadzą działalność przestępczą na całym Wybrzeżu Miecza. Ich enklawy znajdują się także w kilku miastach w Underdark. Głównym celem Złodziei Cienia jest gromadzenie bogactwa przy użyciu wszelkich niezbędnych środków.",
						"Złodzieje Cienia angażują się w niemal wszystkie formy działalności przestępczej. Należą do nich: czarna poczta, przemyt, piractwo, włamania, nielegalne narkotyki. Jedynymi formami działalności przestępczej, których unikają, są prostytucja i niewolnictwo.",
						{
							"type": "entries",
							"name": "Operatorzy Złodziei Cienia",
							"page": 84,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cloakmasters",
											"page": 84,
											"entries": [
												"Reprezentujesz wolę Rady Cieni. Odpowiadasz za prowadzenie jednego lub kilku przedsięwzięć przestępczych, w których Złodzieje Cieni są doskonali - włamania, wymuszenia, szantaż, polowanie na nagrody, przemyt, piractwo, gangsterstwo, paserstwo, kradzieże kieszonkowe lub żebractwo uliczne.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Bardowie, Mnisi, Łotrzykowie, Strażnicy"
														}
													]
												}
											],
											"id": "10e"
										},
										{
											"type": "entries",
											"name": "Sylwetki",
											"page": 84,
											"entries": [
												"Jesteś agentem Złodziei Cienia.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Klasy:",
															"entry": "Artylerzyści, Bardowie, Klerycy, Druidzi, Wojownicy, Paladyni, Łotrzykowie, Czarodzieje, Czarnoksiężnicy, Warlocki, Czarodzieje"
														}
													]
												}
											],
											"id": "10f"
										}
									],
									"id": "10d"
								}
							],
							"id": "10c"
						},
						{
							"type": "entries",
							"name": "Wrogowie Złodziei Cienia",
							"page": 84,
							"entries": [
								"Złodzieje Cienia nienawidzą Władców Waterdeep. Gardzą też gildią, która zastąpiła ich w tym mieście - Gildią Xanathara. Kolejnym wrogiem są Zhentarim, konkurencyjna organizacja, która angażuje się w wiele z tych samych nielegalnych działań."
							],
							"id": "110"
						},
						{
							"type": "quote",
							"entries": [
								"Jakiś czas temu napisałem książkę o Złodziejach Cieni, ale zanim zdążyłem ją opublikować, ukradli wszystkie moje materiały. Tak na marginesie, to żart."
							],
							"by": "Volo"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/032.webp"
							},
							"width": 2070,
							"height": 1500
						},
						{
							"type": "entries",
							"name": "Zadania Złodziei Cienia",
							"page": 84,
							"entries": [
								"Wiele z zadań, w których bierzesz udział, ma charakter kryminalny.",
								{
									"type": "table",
									"caption": "Random Quests from the Shadow Thieves",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Assassination. Kill an enemy of the Shadow Thieves"
										],
										[
											"2",
											"Difficult Heist. Rob a high-profile target such as a noble family estate, temple or palace"
										],
										[
											"3",
											"Prison Break. Break a number of Shadow Thief operatives out of a prison"
										],
										[
											"4",
											"Destroy a rival. Destroy an existing thief's guild in a town or city so that the Shadow Thieves can move in"
										],
										[
											"5",
											"Disrupt Slave Lords. {@action Attack} a slaver stockade run by the Zhentarim"
										],
										[
											"6",
											"Infiltrate the Undercity. Spy on a newly started organization with ties to Xanathar based out of the undercity of a major city"
										]
									]
								}
							],
							"id": "111"
						},
						{
							"type": "entries",
							"name": "Atuty Złodziei Cienia",
							"page": 85,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Przemyt",
											"page": 85,
											"entries": [
												"Masz dostęp do wszystkich nielegalnych przedmiotów, którymi handlują Złodzieje Cieni. Są to zarówno trucizny i narkotyki, jak i rzadkie zwoje i magiczne przedmioty. Za wszystkie te przedmioty musisz zapłacić pełną cenę. Zapoznaj się z tabelami kontrabandy poniżej."
											],
											"id": "114"
										},
										{
											"type": "entries",
											"name": "Ogrodzenia",
											"page": 85,
											"entries": [
												"Ogrodzenia Złodziei Cienia należą do najlepszych na świecie. Mogą sprzedawać zarówno rzadkie i łatwo rozpoznawalne przedmioty (takie jak skradziona sztuka i biżuteria), jak i drogie przedmioty magiczne. Każdy przedmiot, który chcesz sprzedać, może zostać sprzedany za pełną cenę. Sprzedaż przedmiotów niemagicznych oraz zwykłych i rzadkich przedmiotów magicznych trwa jeden dzień. Przedmioty rzadkie i bardzo rzadkie potrzebują {@dice 1d10} dni. Przedmioty legendarne potrzebują {@dice 1d4} tygodni."
											],
											"id": "115"
										},
										{
											"type": "entries",
											"name": "Bezpieczne domy",
											"page": 85,
											"entries": [
												"Złodzieje Cienia utrzymują kryjówki we wszystkich większych miastach na Wybrzeżu Mieczy. Możesz korzystać z tych kryjówek, aby prowadzić umiarkowany tryb życia bez ponoszenia kosztów."
											],
											"id": "116"
										},
										{
											"type": "entries",
											"name": "Cele napadu",
											"page": 85,
											"entries": [
												"Jako członek grupy Złodziei Cieni otrzymujesz dostęp do listy celów napadów. Cele te zostały dokładnie zbadane przez Złodziei Cienia. Jeśli zdecydujesz się wziąć udział w jednym z takich napadów, musisz obiecać, że oddasz 25% swojej działki na rzecz organizacji.",
												{
													"type": "table",
													"caption": "Heist Details",
													"colLabels": [
														"Heist",
														"Magical Treasure",
														"Gold",
														"Guardians",
														"Lock DC"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-1-5 text-center",
														"col-3 text-center",
														"col-1-5 text-center"
													],
													"rows": [
														[
															"Diamond Dragon Jewelers in Athkatla",
															"{@item Gem of seeing}",
															"15,000 gp in jewels",
															"1 mage, 4 veterans",
															"20"
														],
														[
															"Seven Songs import in Athkatla",
															"{@item Nolzur's marvelous pigments}",
															"8,000 gp",
															"12 thugs, 1 assassin",
															"15"
														],
														[
															"High House of Wonders in Baldur's Gate",
															"{@item Apparatus of kwalish}, shield guardian control medallion",
															"20,000 gp in art objects",
															"2 clay golems, 1 stone golem, 1 iron golem",
															"25"
														],
														[
															"Duchal Palace in Baldur's Gate",
															"{@item Figurine of wondrous power}—obsidian steed",
															"15,000 gp in platinum ingots",
															"12 knights, 2 mages",
															"25"
														],
														[
															"Temple of Lolth in Ust Natha",
															"{@item Candle of invocation}",
															"10,000 gp",
															"6 elite drow warriors, 4 drow priestesses",
															"20"
														]
													]
												}
											],
											"id": "117"
										}
									],
									"id": "113"
								}
							],
							"id": "112"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Montaron and the Laughing Skull|MaBJoV}",
								"{@creature Imoen|MaBJoV|Imoen the Godspawn}"
							]
						}
					],
					"id": "10b"
				}
			],
			"id": "090"
		},
		{
			"type": "section",
			"name": "Złoczyńcy kampanii",
			"page": 91,
			"entries": [
				"W tym rozdziale znajduje się sześciu złoczyńców kampanii. Jeśli nie używasz żadnego z nich jako złoczyńcy w kampanii, możesz użyć ich jako potencjalnych sojuszników postaci graczy, choć nie można im ufać. Są to również potężne potwory-bohaterowie dla każdej wysokopoziomowej kampanii.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Baalzebul|MaBJoV}",
						"{@creature Bhaal, Slayer|MaBJoV}",
						"{@creature Bhaal, Ravager|MaBJoV}",
						"{@creature Cryonax|MaBJoV}",
						"{@creature Mephistopheles|MaBJoV}",
						"{@creature Pazuzu|MaBJoV}",
						"{@creature Ssendam, Lord of Madness|MaBJoV}"
					]
				}
			],
			"id": "118"
		},
		{
			"type": "section",
			"name": "Poplecznicy",
			"page": 108,
			"entries": [
				"Postacie przedstawione w tym rozdziale mogą posłużyć jako poplecznicy złoczyńcy w kampanii, nawet jeśli nie są do tego przeznaczone. Mogą też posłużyć jako niezwykli sojusznicy postaci graczy lub potwory-bohaterowie w przygodach pobocznych. Możesz też wykorzystać je jako losowe spotkanie dla grup wysokopoziomowych.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aribeth de Tylmarande|MaBJoV}",
						"{@creature Dagryn|MaBJoV|Dagryn the Lost}",
						"{@creature Darien|MaBJoV|Darien the Ice Witch}",
						"{@creature Edwin Odesseiron|MaBJoV}",
						"{@creature Eo Ashmajiir|MaBJoV}",
						"{@creature Kagain|MaBJoV|Kagain the Scream Hunter}",
						"{@creature Pelyious Avhoste|MaBJoV}",
						"{@creature Saemon Havarian|MaBJoV}",
						"{@creature Sarevok|MaBJoV|Sarevok Anchev}",
						"{@creature Viconia DeVir|MaBJoV}",
						"{@creature Xzar the Chaos Clone|MaBJoV}"
					]
				}
			],
			"id": "119"
		},
		{
			"type": "section",
			"name": "Potwory",
			"page": 131,
			"entries": [
				"Ten bestiariusz zawiera statystyki gry dla kilkunastu potworów. Są to potwory, które często można spotkać na Wybrzeżu Mieczy lub które są sprzymierzeńcami konkretnego złoczyńcy z kampanii. Mogą one odgrywać rolę w jednym z Miast Rodzinnych lub w otaczającym je regionie. Wykorzystaj je w dowolny sposób.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Achaierai|MaBJoV}",
						"{@creature Bebilith|MaBJoV}",
						"{@creature Demodand, Farastu|MaBJoV}",
						"{@creature Demodand, Kelubar|MaBJoV}",
						"{@creature Demodand, Shator|MaBJoV}",
						"{@creature Dread Doppelganger|MaBJoV}",
						"{@creature Gibberling|MaBJoV}",
						"{@creature Hamadryad|MaBJoV}",
						"{@creature Sirene|MaBJoV}",
						"{@creature Phaerimm|MaBJoV}",
						"{@creature Skeleton Lord|MaBJoV}",
						"{@creature Skeleton Warrior|MaBJoV}",
						"{@creature Deep Spider|MaBJoV}",
						"{@creature Sword Spider|MaBJoV}",
						"{@creature Tasloi|MaBJoV}",
						"{@creature Tasloi Sniper|MaBJoV}",
						"{@creature Wolfwere Alpha|MaBJoV}",
						"{@creature Wolfwere|MaBJoV}"
					]
				}
			],
			"id": "11a"
		}
	]
}