{
	"data": [
		{
			"type": "section",
			"name": "Wprowadzenie",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/001.webp"
					},
					"title": "Tolarian Scholar",
					"credit": "Sara Winters",
					"width": 768,
					"height": 990
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Zanim to przeczytacie, usłyszycie już o nadchodzącej publikacji {@book Guildmaster's Guide to Ravnica|GGR}, którą prywatnie nazywam \"Plane Shift: Ravnica\". Książka ta jest głównym powodem, dla którego ta odsłona serii Plane Shift jest stosunkowo późna, ponieważ część mojego mózgu zajmowała się pracą nad D&D. Ale ta książka jest również kulminacją całej pracy, jaką wykonałem nad tą serią w ciągu ostatnich kilku lat. Plane Shift - i wasza przytłaczająco pozytywna reakcja na nią - utorowały drogę do książki Ravnica w twardej oprawie, udowadniając, że crossover D&D i Magii jest czymś, co ludzie chcą zobaczyć. Tak więc wasza radość i entuzjazm dla tego projektu są bezpośrednio odpowiedzialne za {@book Guildmaster's Guide to Ravnica|GGR}, który pojawi się jeszcze w tym roku. Dziękujemy!",
						"Kiedy zacząłem pracować w zespole D&D w Wizards of the Coast w 2000 roku, mówiło się już o stworzeniu produktu łączącego D&D i Magic: The Gathering. W tamtym czasie Magia była mniej więcej synonimem świata Dominarii. Tak więc w pewnym sensie ta odsłona serii Plane Shift powstawała ponad osiemnaście lat.",
						"Ta praca nie jest oczywiście wyczerpująca. Jak zawsze, {@i The Art of Magic: The Gathering - Dominaria} jest ostatecznym źródłem informacji, ale nawet ta książka może tylko zarysować powierzchnię Dominarii. Artbook został oparty na przewodniku po świecie, a przewodnik po świecie wybrał dziesięć regionów świata - po dwa na kolor many - jako główny cel zestawu kart. Spośród tych dziesięciu regionów siedem znajduje się na kontynencie Aerona lub wokół niego, albo ma na niego znaczący wpływ. Z tego powodu postanowiłem skupić się w tym artykule na domenach, pomijając regiony Urborg, Shiv i Yavimaya. Uznałem, że ich pominięcie zmniejszy pokusę postaci do okrążania globu, który obejmuje tak wiele regionów już pominiętych w artbooku. Niemniej jednak, artbook zawiera kompletną mapę, a Internet jest domem dla wielu informacji o Dominarii (zwłaszcza na {@link Magiczna strona internetowa|https://magic.wizards.com/en}). Jeśli więc chcesz rozszerzyć swoją kampanię poza Aeronę, nie powinieneś mieć z tym większych problemów.",
						"Ten artykuł nie zawiera zbyt wielu zasad, głównie dlatego, że Dominaria jest tak bliska klasycznemu fantasy, z którego czerpie D&D. Zachęcamy do szerokiego korzystania z opcji klas, potworów i innych części zasad piątej edycji D&D (co jest możliwe {@link znajdź tutaj|https://dnd.wizards.com/articles/features/basicrules}).",
						"Jeszcze raz dziękujemy za okazanie tak dużego wsparcia dla serii Plane Shift i za umożliwienie realizacji jeszcze bardziej ekscytujących projektów!"
					],
					"by": "James Wyatt"
				},
				"{@note Mechanika gry zawarta w tym dodatku może zostać wykorzystana w kampanii D&D, ale nie jest w pełni dopracowana przez testy i iteracje projektu. Z tego powodu materiały zawarte w tym dodatku nie są legalne podczas wydarzeń D&D Organized Play.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/002.webp"
					},
					"title": "Clifftop Retreat",
					"credit": "Christine Choi",
					"width": 378,
					"height": 992
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Domeny",
			"page": 4,
			"entries": [
				"Dominaria to ogromna planeta, na której znajdują się liczne lądy oddzielone od siebie ogromnymi oceanami. Ten artykuł skupia się jednak na kontynencie Aerona i jego okolicach, które są znane jako Domeny.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aerona",
									"page": 4,
									"entries": [
										"Kontynent Aerona jest ostro podzielony na część północną i południową, a podział ten wyznacza szeroka zatoka i groźne pasmo górskie.",
										"Południowa część Aerony jest zdominowana przez {@b Benalia}, największą potęgę handlową i militarną Dominarii. Rozciąga się ona wzdłuż zachodniego wybrzeża oraz na pobliskie wyspy, w tym wyspę Avenant na północy i większą część Wysp Korzennych na zachodzie. Choć Benalia słynie przede wszystkim z żyznych pól uprawnych, jej ziemie porastają również stare lasy, wzgórza i długie wybrzeże.",
										"Niebo nad Benalią usiane jest zakrzywionymi, unoszącymi się w powietrzu iglicami {@b Kościół Serra}, a największa ich koncentracja znajduje się nad miastem Benalia. W przeciwieństwie do dobroczynności kościoła, agenci {@b Klika Belzenloka} przeniknęli do Benalii ze swojej twierdzy na wschodzie, w Urborgu.",
										"Na południe i wschód od Benalii rozciągają się nieprzebyte plątaniny {@b Llanowar} lasu. Llanowar jest zamieszkany przez różne społeczności elfów, którym zagrażają gobliny i orkowie z Gór Ironclaw.",
										"Przejście lądem przez Benalię na wschodnie wybrzeże Aerony jest praktycznie niemożliwe dzięki szczytom Ironclawów, ale Benalowie są największą potęgą morską w regionie. Na mocy nieformalnej, ale często powtarzanej umowy, statki Benalish trzymają się z dala od Morza Voda, a merfolk z {@b Vodalia} pozwala żegludze przepływać wzdłuż wybrzeży Aerony w zasadzie bez przeszkód. Taka kontrola nad południowymi wybrzeżami Aerony pozwala Benalishom na utrzymywanie stałej obecności w Sursi na wschodnim wybrzeżu kontynentu.",
										"Na północny wschód od Benalii znajdują się Góry Czerwonego Żelaza, które oddzielają słabo zaludnioną północną część Aerony od krain położonych na południu. Pochodzące z tych gór koboldy Crookshank nie poradziły sobie dobrze podczas chaosu w latach Szczeliny, a obecnie góry są usiane osadami górników z Benalii.",
										"Na wschodzie Góry Czerwonego Żelaza dzielą się na dwie części, podobnie jak kontynent, a Żelazne Korony odchodzą na południe. Północne odgałęzienie to potężne szczyty Gór Hurlońskich, siedziba spokojnego, lecz odosobnionego narodu minotaurów. Od czasu do czasu w Hurloon zapuszcza się misja handlowa Benalish, ale stałe osady i misjonarze Serran spotykają się z otwartą wrogością."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Icehaven",
									"page": 4,
									"entries": [
										"Odrażający subkontynent na północ od Aerony to Lodowa Przystań, siedziba wojowniczego narodu {@b Keld}. Wzdłuż zachodniego wybrzeża północnej Aerony regularnie ścierają się keldońscy najeźdźcy i benalishańscy koloniści, którzy chcą kontrolować stosunkowo wąski pas ziemi między Morzem Avenant a Szepczącym Lasem na wschodzie."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Spice Isles",
									"page": 4,
									"entries": [
										"Na zachód od Benalii rozciąga się rozległy ocean usiany wyspami. Najznamienitsza z nich {@b Akademie Tolarian}, Tolaria Zachodnia, znajduje się w północno-zachodniej części Wysp Korzennych. (Druga Akademia Tolariańska znajduje się na Walassie, na wschód od Aerony, części imperium handlowego Orvady)."
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/003.webp"
					},
					"credit": "{@link Jared Blando|https://jaredblando.com/}",
					"width": 609,
					"height": 609
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Siedem filarów Benalii",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/004.webp"
					},
					"title": "Danitha Capashen, Paragon",
					"credit": "Chris Rallis",
					"width": 626,
					"height": 315
				},
				"Benalia to kraina piękna zarówno pod względem przyrodniczym, jak i architektonicznym: rozległe pola zbóż muśniętych słońcem, poprzecinane meandrującymi rzekami i usiane miastami o białych wapiennych wieżach i żywych witrażach. Trudno się domyślić, że niecały wiek wcześniej to wielkie imperium było rozbite, jego ludność rozproszona, a lśniąca stolica była zasoloną ruiną. Dziś siedem domów szlacheckich Benalii ponownie rządzi jednym z najbogatszych i najpotężniejszych narodów Dominarii. Benalowie doskonale zdają sobie sprawę, że ich Nowa Benalia dopiero się rodzi - mają przed sobą tysiąc lat bohaterskich przodków i opowieści o odwadze, którym muszą sprostać. Są jednak pracowitym ludem i na tyle dumnym, że uważają się za zdolnych do wykonania tego zadania.",
				{
					"type": "entries",
					"name": "Bohaterowie Benalii",
					"page": 5,
					"entries": [
						"Benalia jest imperium gotowym do ekspansji, a wielu z jej największych bohaterów należy do jej silnych i wciąż rosnących sił wojskowych.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Wyrównanie:",
									"entry": "Zwykle zgodne z prawem, często dobre"
								},
								{
									"type": "item",
									"name": "Rasy:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entry": "{@background Acolyte}, {@background Noble}, {@background Sage} (Dom Tarmula), {@background Sailor} (Dom Deniz), {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Sugerowane klasy",
							"page": 5,
							"entries": [
								"Rozważ dowolną z poniższych opcji klasowych dla postaci Benalish.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Kapłani, którzy maszerują z wojskami Benalii, są konsekrowani przez Kościół serrański - technicznie rzecz biorąc, stanowią część jego hierarchii kościelnej. W praktyce jednak służą bardziej jako oficerowie wojskowi niż jako duchowni. Benalijscy duchowni inspirują swoich podopiecznych do wielkich czynów chwały i bohaterstwa, wspomagając ich błogosławieństwem Serry."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Benalijscy wojownicy wywodzący się z domów szlacheckich są często elitarnymi rycerzami. Odpowiadają za bezpieczeństwo benalijskich lordów i ich posiadłości, a także stanowią trzon sił wojskowych w terenie. Szlachetni wojownicy służą również jako oficerowie w wojsku, ale wiele osób z klas zwykłych również awansuje do rangi oficerskiej. Każdy z domów szlacheckich utrzymuje własną stałą armię, ale kilka legionów zawodowych żołnierzy opłacanych przez różne domy stanowi trzon sił bojowych Benalish."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Wojownicy, którzy łączą lojalność wobec Benalii z oddaniem Serrze, mogą wstąpić w szeregi rycerzy Benalii, jeśli pochodzą ze szlachetnej krwi. Dotyczy to zwłaszcza członków rodu Capashen, którzy od dawna oddają cześć Serrze."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Odziani w skórę wojownicy Benalii, zwani potocznie \"bohaterami\", stanowią specjalną, renomowaną klasę obrońców. Od najmłodszych lat są szkoleni, by przetrwać w każdych warunkach i działać niezależnie, a swoją lojalność zawdzięczają bezpośrednio Miastu Benalia i Radzie Siedmiu."
									],
									"id": "00d"
								}
							],
							"id": "009"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Nation.} I am devoted to the restoration of Benalia's empire."
								],
								[
									"2",
									"{@b Peace.} Life can truly thrive only when war and strife are stilled."
								],
								[
									"3",
									"{@b Protection.} I will also protect the less fortunate from the depredations of the rich and strong."
								],
								[
									"4",
									"{@b Hope.} The world is emerging from a long despair, and needs every shred of inspiration we can offer."
								],
								[
									"5",
									"{@b Honor.} If I dishonor myself, I bring dishonor on my deity, my nation, and my family."
								],
								[
									"6",
									"{@b Solidarity.} Together, we are stronger than any of us alone."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I am connected to one of the Seven Great Houses, and I place its interests above all others."
								],
								[
									"2",
									"I have closer ties among my Star-Clan than in my blood family."
								],
								[
									"3",
									"I own a weapon or a piece of armor used by a renowned ancestor."
								],
								[
									"4",
									"I am in love with a member of a different great house."
								],
								[
									"5",
									"I believe I am the last heir of a great house that was lost."
								],
								[
									"6",
									"My family's estate lies in ruins, and I want to rebuild it."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Aven",
					"page": 6,
					"entries": [
						"{@note Zobacz wyścig {@race Aven|PSD}.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/005.webp"
							},
							"width": 767,
							"height": 543,
							"title": "Aven Sentry",
							"credit": "Dan Scott"
						}
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "Benalish Adventures",
					"page": 7,
					"entries": [
						"Co może sprowadzić poszukiwaczy przygód do Benalii? Jakie przygody mogą przeżywać bohaterowie z Benalii? A jakie nikczemne plany może realizować benalijski złoczyńca? Możesz skorzystać z poniższych tabel, aby zainspirować się podczas tworzenia przygód związanych z ludźmi i miejscami w Benalii.",
						{
							"type": "entries",
							"name": "Zadania Benalish",
							"page": 7,
							"entries": [
								"Benalijscy bohaterowie często są powiązani z Siedmioma Wielkimi Domami lub siłami zbrojnymi Benalii. Mogą być wysyłani na misje przez poszczególne domy lub przez Radę Siedmiu, jeśli nie podejmują się zadań napędzanych ich własnymi wzniosłymi ideałami.",
								{
									"type": "table",
									"caption": "Benalish Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Defend a mining settlement in the Red Iron Mountains from the raids of Crookshank kobolds."
										],
										[
											"2",
											"Establish trade or negotiate a treaty with minotaurs in the Hurloon Mountains."
										],
										[
											"3",
											"Help settle a dispute between two of the Great Houses."
										],
										[
											"4",
											"Convince the Council of Seven to send military aid to one of the seven houses."
										],
										[
											"5",
											"Establish a trading colony in an inhospitable land."
										],
										[
											"6",
											"Uncover a traitor or Cabal cultist among the Seven Great Houses."
										]
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Strony Benalish",
							"page": 7,
							"entries": [
								"Podobnie jak większość Dominarii, Benalia jest usiana ruinami dawnych imperiów i naznaczona bliznami po dawno zakończonych wojnach. Po raz pierwszy zbudowana na popiołach starożytnego imperium Sheoltun, została spustoszona przez inwazję Phyrexian, a następnie odbudowana na gruzach własnego bliskiego zniszczenia.",
								{
									"type": "table",
									"caption": "Benalish Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A lost Sheoltun temple of the state-sponsored Church of Angelfire"
										],
										[
											"2",
											"A hidden mountain cave holding an ancient Thran relic"
										],
										[
											"3",
											"A secret subbasement deep under New Benalia, which once served as a meeting place for the outlawed Church of Serra during the Sheoltun Empire's reign"
										],
										[
											"4",
											"A wrecked Phyrexian portal-ship, long overgrown by nature"
										],
										[
											"5",
											"The remains of a castle that sank in a mire during the Years of Salt"
										],
										[
											"6",
											"The top of a tower in Benalia City"
										],
										[
											"7",
											"An open field dotted with ruins left behind by long-ago war"
										],
										[
											"8",
											"A shipwreck just off the coast"
										],
										[
											"9",
											"An abandoned mansion in the Caligo Morass"
										],
										[
											"10",
											"A Serran cathedral fallen to the ground from its place in the sky"
										]
									]
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Benalish Villains",
							"page": 7,
							"entries": [
								"Kiedy w królestwie Benalii pojawia się zło, często przybiera postać najgroźniejszego ze złoczyńców: tych, którzy uważają się za prawych i dobrych. Mogą oni stosować nikczemne metody, aby osiągnąć zasadniczo dobre cele, lub tak zagorzale walczyć ze złem, że zaczynają widzieć je wszędzie.",
								{
									"type": "table",
									"caption": "Benalish Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous warrior wants to lead an army to war against Keld."
										],
										[
											"2",
											"A house leader wants their house to be the Highest House several years ahead of schedule."
										],
										[
											"3",
											"A suspicious noble joins forces with a fiery Serran priest to try to root out corruption and the taint of the Cabal from the populace, with many innocents getting hurt in the process."
										],
										[
											"4",
											"A hotheaded aven demands that their people gain immediate representation on the Council of Seven."
										],
										[
											"5",
											"A pious noble seeks to bring the entire Church of Serra under Benalish control, combining church and state into a theocratic empire."
										],
										[
											"6",
											"One member of the Council of Seven has a long-standing grudge against another."
										],
										[
											"7",
											"A skin-witch of the Caligo Morass brings a nearby area under a curse."
										],
										[
											"8",
											"An important noble has fallen under the influence of an advisor with ties to the Cabal, and is advancing the Cabal's plans without knowing it."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/006.webp"
									},
									"title": "Caligo Skin-Witch",
									"credit": "Daarken",
									"width": 386,
									"height": 546
								}
							],
							"id": "012"
						}
					],
					"id": "00f"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Kościół Serra",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/007.webp"
					},
					"title": "Invoke the Divine",
					"credit": "Magali Villeneuve",
					"width": 391,
					"height": 261
				},
				"Pełne wdzięku, zakrzywione wieże unoszą się na złotym niebie, tak spokojne, że nie dotyka ich nawet grawitacja. Pobożni kapłani śpiewają piękne pieśni ku czci. Skrzydlate anioły latają w powietrzu, niosąc łagodne pocieszenie potrzebującym i szybką sprawiedliwość okrutnym. To jest Kościół Serry, dobroczynna religia założona, aby uczcić pamięć i przykład swojej bogini.",
				{
					"type": "entries",
					"name": "Bohaterowie Serry",
					"page": 8,
					"entries": [
						"Wbrew pozorom w centrum kościoła znajduje się monolityczny zakon, a w jego obrębie dziesiątki oficjalnie uznanych zakonów duchownych i rycerskich, które zachowują osobliwe tradycje sięgające wieków wstecz. Każdy z zakonów ma wśród swoich wyznawców całą gamę aniołów, kleryków i rycerzy.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Wyrównanie:",
									"entry": "Zazwyczaj zgodne z prawem dobro"
								},
								{
									"type": "item",
									"name": "Rasy:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entry": "{@background Acolyte}, {@background Hermit}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Sugerowane klasy",
							"page": 8,
							"entries": [
								"Wcielając się w postać Serrana, należy rozważyć następujące opcje klasowe.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 8,
									"entries": [
										"Hierarchia kościelna składa się z wielu różnych rang księży, ale wszyscy oni pełnią te same podstawowe funkcje - służą ludności i interpretują nauki Serry. Kapłani, którzy wyruszają w świat i szerzą słowo Serry, znani są jako misjonarze. Jako kleryk Serry możesz wybierać spośród {@class Cleric||Knowledge|Knowledge}, {@class Cleric||Life|Life}, {@class Cleric||Light|Light} i {@class Cleric||War|War} domen."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "{@class Monk}",
									"page": 8,
									"entries": [
										"Mnisi to prawdziwi wyznawcy, którzy poświęcają swoje życie raczej na zrozumienie słowa Serry niż na jego głoszenie. Niektórzy skupiają się na kontemplacji, studiowaniu i sztukach leczniczych, ale inni odnajdują swoją głęboką mądrość poprzez praktykę walki."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 8,
									"entries": [
										"Nawet w spokojnym Kościele Serra niektórzy są wzywani do walki. Żołnierze (zwani akolitami i strażnikami) pełnią głównie funkcję ceremonialną, chroniąc katedry Serry. Ale paladyni są bardziej światowi, wyruszając przez krainę w poszukiwaniu zła do pokonania. Serrańscy paladyni zazwyczaj składają przysięgę {@class Paladin||Oath of Devotion|Devotion}. Ci, którzy są oddani Czterem Cnotom - sztuce, dyskursowi, wolności i pokojowi - częściej przysięgają na {@class Paladin||Oath of the Ancients|Ancients}."
									],
									"id": "018"
								}
							],
							"id": "015"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Law.} \"Law must be upheld. If the knots of order are loosened, chaos will spill through.\" ({@i Song of All}, Canto 167)"
								],
								[
									"2",
									"{@b Grace.} \"Grace must be preserved. If the strands of Grace are unraveled, its design will be lost, and the people with it.\" ({@i Song of All}, Canto 167)"
								],
								[
									"3",
									"{@b Duty.} \"Duty must be obeyed. If the frame of Duty is broken, none shall weave life's fabric.\" ({@i Song of All}, Canto 167)"
								],
								[
									"4",
									"{@b Reason.} \"Reason must be retained. If the web of Reason comes unwoven, madness will escape.\" ({@i Song of All}, Canto 167)"
								],
								[
									"5",
									"{@b Truth.} \"Truth must be set free. If the wings of Truth are clipped, the voices will fall silent.\" ({@i Song of All}, Canto 167)"
								],
								[
									"6",
									"{@b The Four Virtues.} Art, discourse, freedom, and peace are the life of the spirit, as the spirit is the life of the body."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I would do anything to protect the Cathedral of Serra at Sursi."
								],
								[
									"2",
									"I have sworn to aid Lyra Dawnbringer in protecting Benalia."
								],
								[
									"3",
									"I make regular pilgrimages to the Temple of Serra at Epityr in New Argive, the oldest active Serran worship site in the world."
								],
								[
									"4",
									"I preserve many of the old traditions of the Daru nomads or the aven, revering Serra as the Ancestor."
								],
								[
									"5",
									"A lesser angel has become a close friend and confidante to me."
								],
								[
									"6",
									"I think the stained glass in my holy symbol came from Serra's Realm before that artificial plane's collapse. Invoke the Divine Magali Villeneuve"
								]
							]
						},
						{
							"type": "inset",
							"name": "Serra Angels",
							"page": 9,
							"entries": [
								"Najbardziej widocznymi i rozpoznawalnymi symbolami Kościoła Serry są jego anioły - zarówno te, które zostały stworzone osobiście przez Serrę, jak i te, które pojawiły się spontanicznie w katedrze w Sursi. Niektóre anioły prowadzą kontemplacyjne życie w katedrach, ale większość z nich jest aktywnymi obrońcami wiary, chroniącymi ludzi Serry na całym świecie. Potężne anioły często biorą odpowiedzialność za duże regiony świata. Na przykład Lyra jest obrońcą Benalii, a Shalai odgrywa podobną rolę w Llanowarze. Uważa się, że anioły Serry słyszą modlitwy kierowane do Serry i mają niezwykłą tendencję do przybywania dokładnie wtedy, gdy są potrzebne.",
								"Każdy z aniołów w {@book Monster Manual|MM} może służyć jako {@creature serra angel|PSD|Serra angels}. {@creature deva|MM} reprezentuje najbardziej powszechne anioły, podczas gdy {@creature planetar|MM} i {@creature solar|MM} są odpowiednie dla potężnych aniołów, takich jak {@creature Lyra|PSD} i {@creature Shalai|PSD}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/008.webp"
									},
									"title": "Angel",
									"credit": "Winona Nelson",
									"width": 348,
									"height": 495
								}
							],
							"id": "019"
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Serran Adventures",
					"page": 9,
					"entries": [
						"Jako główna siła dobra na świecie, Kościół Serry jest raczej patronem dla bohaterskich poszukiwaczy przygód niż ich przeciwnikiem. Niemniej jednak, nawet najbardziej oddany sprawie paladyn może stać się złoczyńcą, albo z powodu błędnej gorliwości, albo gdy jest manipulowany przez złowrogą siłę. Możesz skorzystać z poniższych tabel, aby zainspirować się pomysłami na przygody związane z Kościołem Serry.",
						{
							"type": "entries",
							"name": "Zadania Serran",
							"page": 9,
							"entries": [
								"Bohaterowie związani z Kościołem Serry mogą być wysyłani na święte misje przez kapłanów lub nawet anioły. Mogą też czerpać z własnej pobożności i wyruszyć na pielgrzymkę lub krucjatę.",
								{
									"type": "table",
									"caption": "Serran Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Act as an impartial mediator between Benalia and Keld (or two other powers of the region)."
										],
										[
											"2",
											"Tame a mesa pegasus from the lands of Sursi on the east coast of southern Aerona, near the great Cathedral of Serra."
										],
										[
											"3",
											"Protect a peaceful community of Serran monks who have come under attack (from without or within)."
										],
										[
											"4",
											"Answer the call of a barbarian chieftain who wants to hear the message of Serra and consider conversion."
										],
										[
											"5",
											"Find an angel who has disappeared in a dangerous land."
										],
										[
											"6",
											"Retrieve as much artwork as possible from a ruined Serran church—whether an ancient site or one that was only recently destroyed."
										]
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Strony Serran",
							"page": 9,
							"entries": [
								"Strony związane z Kościołem Serra nie są ograniczone do żadnego konkretnego obszaru geograficznego. Przygody związane z kościołem mogą prowadzić bohaterów przez cały świat.",
								{
									"type": "table",
									"caption": "Serran Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A majestic Serran cathedral floating in the air (perhaps above Benalia City)"
										],
										[
											"2",
											"A small monastery surrounded by pastoral farmland or quiet woods"
										],
										[
											"3",
											"A remote temple maintained and inhabited by an order of knights"
										],
										[
											"4",
											"An ancient ruin preserving some foreign aspect of Serra worship (such as Otarian devotion to the Ancestor)"
										],
										[
											"5",
											"A sacred cave where a new angel was (or is about to be) birthed"
										],
										[
											"6",
											"An abandoned missionary post destroyed by hostile natives of the area"
										],
										[
											"7",
											"A chapel within a castle or palace beset by intrigue"
										],
										[
											"8",
											"A roadside shrine where miracles have occurred lately"
										],
										[
											"9",
											"A community devoted to the spiritual path of the artistic life"
										],
										[
											"10",
											"The scorched site of an angel's death"
										]
									]
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Serrańscy złoczyńcy",
							"page": 9,
							"entries": [
								"Kościół Serry jest wyraźnie pozbawiony hipokryzji. Być może święta moc przepełnia miejsca i relikwie kościoła na tyle, że ludzie naprawdę zmieniają się w lepsze wersje samych siebie pod wpływem kontaktu z nimi. A może kościół jest szczególnie skuteczny w wykorzenianiu korupcji i fałszywych cnót, zanim w imieniu Serry zdołają one wyrządzić światu zło. Jeśli poszukiwacze przygód sprzeciwiają się Serranom, może to wynikać z powodów przedstawionych w tabeli Złoczyńców Serran.",
								{
									"type": "table",
									"caption": "Serran Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Serran priest believes that no one is beyond redemption, and is shielding a murderous villain from the law in the hope that they will repent."
										],
										[
											"2",
											"A naive angel keeps sending Serran knights on deadly quests against impossible odds."
										],
										[
											"3",
											"An aven priest wants to lead other aven away from the Serran church and revive the worship of the Ancestor, but without the accretion of Serran tradition."
										],
										[
											"4",
											"A warrior chieftain claims to have converted to Serra worship and launches a crusade in the church's name—but this is a thinly veiled excuse to conquer a neighboring territory."
										],
										[
											"5",
											"A Serra angel has been corrupted by the demonic power of the Cabal."
										],
										[
											"6",
											"A community of Serran monks has been somehow led astray into the contemplation of an ancient, nameless evil."
										],
										[
											"7",
											"An old priest grows bitter with grief and frustration, convinced that their life's work has been a waste—and turns to the pursuit of revenge."
										],
										[
											"8",
											"A priest twists the teachings of Serra to paint a certain group of innocent people as evil, and to call for their extermination."
										]
									]
								}
							],
							"id": "01d"
						}
					],
					"id": "01a"
				}
			],
			"id": "013"
		},
		{
			"type": "section",
			"name": "Akademia Tolarian",
			"page": 10,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/009.webp"
					},
					"title": "Academy Journeymage",
					"credit": "Magali Villeneuve",
					"width": 630,
					"height": 204
				},
				"Dla magów i uczonych z Akademii Tolariańskich magia jest jedną z wielu nauk. Ich księgi wiedzy zawierają zarówno eldryckie runy, jak i skomplikowane równania, a oprócz zaczarowanych golemów używają także skomplikowanych konstrukcji. Co się stanie z brązem, jeśli po wytopieniu cyny przekształcisz zawartą w nim cynę w żelazo? Czy wprowadzenie ładunku elektrycznego zwiększa zdolność wróżenia {@item crystal ball}? Dla Tolarian nie ma w tych pytaniach nic dziwnego ani nawet interdyscyplinarnego - nawet jeśli odpowiedź w każdym z tych przypadków może łatwo okazać się następująca: \"Wybucha\".",
				{
					"type": "entries",
					"name": "Bohaterowie Tolarii",
					"page": 10,
					"entries": [
						"Studenci magii przybywają do Akademii Tolariańskiej z całej Dominarii, co odzwierciedlają zarówno studenci, jak i wykładowcy. Wśród Tolarian można znaleźć przedstawicieli praktycznie każdego inteligentnego gatunku na planecie, a studenci i wykładowcy mogą pochodzić z każdej z ludzkich kultur planety.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Wyrównanie:",
									"entry": "Zazwyczaj neutralne, często zgodne z prawem"
								},
								{
									"type": "item",
									"name": "Rasy:",
									"entry": "Dowolny"
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entry": "{@background Hermit}, {@background Noble}, {@background Sage}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Sugerowane klasy",
							"page": 10,
							"entries": [
								"Tolaria jest {@class wizard} szkołą i praktycznie wszyscy w Akademii - zarówno uczniowie, nauczyciele, naukowcy, jak i administratorzy - są czarodziejami biegłymi w magii lub uczącymi się jej praktykowania. Profesorowie w każdej z akademii mogą wywodzić się od różnych członków pierwotnej Akademii Tolariańskiej, takich jak Urza, Barrin i Rayne. Członkowie różnych linii zazwyczaj koncentrują się na różnych przedmiotach, stosują różne style nauczania, przestrzegają różnych norm etycznych, używają innego żargonu, a nawet różnie akcentują swoje wypowiedzi pod adresem uczniów. Przynajmniej teoretycznie członkowie innych klas mogą studiować w Akademiach Tolariańskich, choć warunkiem wstępu jest pewien poziom talentu magicznego. Rycerz eldritch lub magiczny trickster może uczyć się tam magii, doskonaląc jednocześnie inne umiejętności, lub czarodziej może próbować podnieść poziom swoich wrodzonych zdolności poprzez rygorystyczne studia magiczne."
							],
							"id": "020"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Teaching.} Tolaria is a school where the world's most promising wizards can learn from masters of their craft."
								],
								[
									"2",
									"{@b Restoration.} Every day, lost knowledge is regained and devastated lands are renewed. It's our duty to use our magic to help this effort continue."
								],
								[
									"3",
									"{@b Responsibility.} Following the philosophy of the Academy's original headmaster, Barrin, I am dedicated to keeping powerful magic out of the hands of those who would abuse it."
								],
								[
									"4",
									"{@b Innovation.} Like the ancient artificer Urza, I believe progress comes through bold and radical new design."
								],
								[
									"5",
									"{@b Progress.} Like the kind Tolarian chancellor Rayne, I believe progress comes through careful iteration and measured experimentation."
								],
								[
									"6",
									"{@b Self-Improvement.} Like Urza's brother Mishra, I believe that the improvement of the body through genetic and artificial modification leads to the general improvement of humanity."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I have a former student I'm convinced will do great things—for good or for evil."
								],
								[
									"2",
									"I bought a cheap curio from a secondhand store, and I was expelled when it caused a magical accident."
								],
								[
									"3",
									"I've gotten tangled up with illegal research by way of the Shadow Academy, which uses interdimensional spaces to facilitate communication."
								],
								[
									"4",
									"By virtue of a parent who is emeritus faculty, I have the rare privilege of citizenship in one of the Academies."
								],
								[
									"5",
									"One of my old teachers has a knack for contacting me at the strangest times."
								],
								[
									"6",
									"I believe that my genetic makeup was manipulated for some unknown purpose."
								]
							]
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Tolariańskie przygody",
					"page": 11,
					"entries": [
						"Studenci i uczeni w Akademiach Tolarian zajmują się ogromnym zakresem badań, stanowiąc żyzne pole dla przygód. Magiczne wypadki, wspaniałe odkrycia, magowie oszaleli z powodu mocy i zakazane badania mogą stanowić punkt wyjścia dla przygód związanych z Akademiami.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/010.webp"
							},
							"title": "Arcane Flight",
							"credit": "Steve Prescott",
							"width": 765,
							"height": 473
						},
						{
							"type": "entries",
							"name": "Tolariańskie zadania",
							"page": 11,
							"entries": [
								"Bohaterowie związani z Akademiami Tolarian mogą być studentami, którzy często są wysyłani do niebezpiecznych zadań, aby zaliczyć zajęcia lub awansować w trójstopniowym systemie poziomów. Mogą też być nauczycielami, naukowcami lub badaczami, których praca wciąga w nieoczekiwane niebezpieczeństwo.",
								{
									"type": "table",
									"caption": "Tolarian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve a unique magical device from the ruins of a catastrophe—but be careful, because the device might well have been what caused the catastrophe."
										],
										[
											"2",
											"Copy a spell from the spellbook of a mysterious or hostile wizard."
										],
										[
											"3",
											"Find a way to reverse the effect of a disastrous magical experiment."
										],
										[
											"4",
											"Decide what to do with a notebook you found, which is full of forbidden research into Phyrexian transformation."
										],
										[
											"5",
											"Steal a magical object that's on display in a museum on campus in order to uncover its secrets or harness the energy it holds."
										],
										[
											"6",
											"Try to reproduce the research of a wizard who has gone missing, without ending up missing yourself."
										]
									]
								}
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Strony Tolarian",
							"page": 11,
							"entries": [
								"Dwie Akademie Tolariańskie w Domenach to Tolaria Zachodnia, na północnym zachodzie Wysp Korzennych, oraz Akademia w Orvadzie na wyspie Walassa na wschodzie - część kupieckiego Imperium Orvadan. Każda z tych Akademii to małe miasto, a obie oferują wiele możliwości przeżycia przygód. Inne lokacje biorące udział w tolariańskich przygodach to prawdopodobnie miejsca wzmożonej aktywności magicznej (przeszłej lub obecnej), które często przyciągają uwagę studentów lub wykładowców. Tabela Miejsca Tolariańskie zawiera kilka przykładów.",
								{
									"type": "table",
									"caption": "Tolarian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"An underwater ruin left behind by a terrible catastrophe"
										],
										[
											"2",
											"The trap-filled tower of an eccentric, suspicious, and powerful wizard"
										],
										[
											"3",
											"An arcane workshop or laboratory filled with inexplicable and undoubtedly dangerous devices"
										],
										[
											"4",
											"A laboratory where research was once conducted—or still is conducted—on living monsters"
										],
										[
											"5",
											"A small stronghold drifting through the air or across the ocean"
										],
										[
											"6",
											"A library hidden in an extradimensional space"
										],
										[
											"7",
											"An ancient Phyrexian or Thran artifact, now overgrown by nature"
										],
										[
											"8",
											"A crater where a meteorite or a flying vessel crashed to the ground centuries ago"
										],
										[
											"9",
											"A newly discovered ruin from an ancient era of advanced magical technology"
										],
										[
											"10",
											"An area that has just returned after being phased out of the flow of time"
										]
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Tolariańscy złoczyńcy",
							"page": 12,
							"entries": [
								"Większość tolariańskich czarodziejów pociąga wiedza dla niej samej lub aktywnie stara się wykorzystać magię, aby uczynić świat lepszym. Niektórzy starają się chronić niebezpieczną magię przed tymi, którzy używają jej do samolubnych lub złych celów. Jednak niewielu członków Akademii nieuchronnie ciągnie do używania magii, by dominować, plądrować i niszczyć - i tacy czarodzieje są wyjątkowo niebezpiecznymi złoczyńcami. Tabela Tolariańskich złoczyńców zawiera kilka przykładów.",
								{
									"type": "table",
									"caption": "Tolarian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A member of the Society of Mishra seeks to be transformed into a biomechanical demon of fused metal and flesh."
										],
										[
											"2",
											"A Gathist involved in illegal genetic experimentation seeks to create a race of supersoldiers to forge a nation through conquest."
										],
										[
											"3",
											"A collector steals magical items and treats them like valuable works of art."
										],
										[
											"4",
											"A professor of temporal studies seeks to hasten the process of rebirth and renewal—by shifting the entire world backward in time to its \"glory days.\""
										],
										[
											"5",
											"An archaeologist has discovered an ancient magical weapon that caused untold devastation, and is trying to find a use for it."
										],
										[
											"6",
											"A professor has imprisoned students in a tower and compelled them to participate in genetic, biomechanical, psychological, or other research."
										],
										[
											"7",
											"An artificer built a golem that has achieved its own evil consciousness, and which seeks to better understand living creatures through vivisection."
										],
										[
											"8",
											"A misguided master wizard is trying to trace a single \"true Tolarian ancestry,\" so as to prevent those who don't belong to that human bloodline from entering the Academies and studying magic."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/011.webp"
									},
									"title": "Rona, Disciple of Gix",
									"credit": "Tommy Arnold",
									"width": 768,
									"height": 992
								}
							],
							"id": "024"
						}
					],
					"id": "021"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Merfolk z Vodalii",
			"page": 13,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/012.webp"
					},
					"title": "Salvager of Secrets",
					"credit": "Lars Grant-West",
					"width": 643,
					"height": 423
				},
				"Dominaria jest domem dla wielu kontynentów i wielu różnych gatunków i narodów. Jednak większość świata pokryta jest wodą, a ogromne przestrzenie pod białymi falami należą do merfolków. Skryci i dumni, merfolki rządzą jedynym na świecie prawdziwym globalnym imperium - federacją plemion i państw połączonych handlem i wspólnym dziedzictwem. Centrum tego społeczeństwa znajduje się na Morzu Voda u wschodnich wybrzeży Aerony, w imperium znanym jako Vodalia.",
				"W przeciwieństwie do merfolków z wielu innych planet, dominikańskie merfolki nie mają nóg. Jako takie nie mogą opuścić morza bez magicznej pomocy, więc nie są tu przedstawione jako potencjalna rasa postaci gracza. Ta sekcja skupia się na przygodach związanych z Vodalią i morzami.",
				{
					"type": "entries",
					"name": "Vodalian Adventures",
					"page": 13,
					"entries": [
						"Podobnie jak przez większość historii Dominarii, walki merfolków oraz ich wodnych rywali i sprzymierzeńców toczą się niemal wyłącznie pod falami, poza zasięgiem wzroku i umysłu powierzchniowych kultur świata. Choć jest możliwe, by jakaś potęga powierzchniowa zaszkodziła merfolkom, jest to trudne, a Vodalianie mogą w razie potrzeby łatwo wziąć odwet, blokując podróże oceaniczne. Obecnie Vodalianie pobierają opłaty za bezpieczny przejazd przez ich morza, ale nie biorą udziału w politycznych walkach na powierzchni. Gdyby jednak coś naruszyło tę delikatną równowagę, żądni przygód bohaterowie mogą mieć szansę na naprawienie sytuacji.",
						{
							"type": "entries",
							"name": "Zadania Vodalian",
							"page": 13,
							"entries": [
								"Ponieważ merfolkom z Vodalii trudno jest prowadzić interesy w świecie powierzchni, często korzystają z usług agentów innych ras, którzy podejmują się zadań i misji wśród oddychających powietrzem ludów. Postacie mogą zostać wynajęte do wykonania tych zadań lub wykonać je w zamian za przysługę wyświadczoną przez merfolka. Mogą też otrzymać rozkaz służby, a w razie odmowy może im grozić straszliwy los.",
								{
									"type": "table",
									"caption": "Vodalian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve an artifact from ancient Vodalia that is kept in a Tolarian museum."
										],
										[
											"2",
											"Sabotage a Cabal port on Walassa, where ships set sail for Aerona carrying Cabal cultists."
										],
										[
											"3",
											"Protect a peripatetic member of the Society of the Conch on a journey to learn about your native culture."
										],
										[
											"4",
											"Defend a surface port loyal to Vodalia from a land-based attack."
										],
										[
											"5",
											"Find a pirate captain who slaughtered a group of merfolk, but who has not been seen in the Voda Sea since."
										],
										[
											"6",
											"Retrieve an item of historical significance from a Keldon fortress."
										]
									]
								}
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Strony Vodalian",
							"page": 14,
							"entries": [
								"W przeciwieństwie do zadań wykonywanych przez Vodalian merfolk, przygody związane z Vodalianami prawie zawsze wiążą się z wyprawą pod wodę.",
								{
									"type": "table",
									"caption": "Vodalian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A shipwreck on the ocean floor"
										],
										[
											"2",
											"A surface-built city that sank in a magical catastrophe"
										],
										[
											"3",
											"A temple to Svyelune"
										],
										[
											"4",
											"A city built on the back of an enormous leviathan"
										],
										[
											"5",
											"A palace in a coral reef"
										],
										[
											"6",
											"A ship crossing the Voda Sea"
										],
										[
											"7",
											"A well-preserved Thran or Phyrexian artifact deep underwater"
										],
										[
											"8",
											"A deep ocean trench"
										],
										[
											"9",
											"A sea cave on an island shore"
										],
										[
											"10",
											"A beach where merfolk trade with surface-dwellers"
										]
									]
								}
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Vodalian Villains",
							"page": 14,
							"entries": [
								"Pomimo trudności z opuszczeniem wody, zdeterminowani merfolkowi złoczyńcy mogą mieć ogromny wpływ na świat powierzchniowy - choćby dlatego, że morza są podstawowym środkiem komunikacji i handlu między narodami.",
								{
									"type": "table",
									"caption": "Vodalian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A hotheaded young military officer, part of the Akula Current, plans to escalate conflict with a surface port in hopes of eventually annexing the port."
										],
										[
											"2",
											"A notable aristocrat decides that no ships may cross their territory—and sinks a merchant vessel to emphasize the point."
										],
										[
											"3",
											"A mage manipulates coastal waters, causing saltwater to back up rivers, beachfront land to flood, and docks to be swept away by the waves."
										],
										[
											"4",
											"A group of merfolk turn to piracy, angering both surface-dwellers and other merfolk."
										],
										[
											"5",
											"A trickster lures sailors into shipwrecks, then either takes them captive or watches them drown."
										],
										[
											"6",
											"A spellcaster calls up horrific monsters from the ocean depths to attack a coastal town."
										],
										[
											"7",
											"A general's crusade against homarids is driving those creatures into human-occupied coastal lands."
										],
										[
											"8",
											"A wizard seeks the Golgothian Sylex—the artifact that destroyed the island of Argoth and launched the ice age—in hopes of destroying all land on Dominaria."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/013.webp"
									},
									"title": "Merfolk Trickster",
									"credit": "Jesper Ejsing",
									"width": 768,
									"height": 991
								}
							],
							"id": "029"
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Homarid",
					"page": 15,
					"entries": [
						"Merfolki z Vodalii od pokoleń toczą gorzką wojnę z kryptyczną, zimnolubną rasą skorupiaków z {@creature Homarid|PSD|homarids}. W ostatnich czasach powierzchniowe wody oceanu stały się zbyt ciepłe dla homaridów, ale w latach po Wojnie Braci, gdy globalna epoka lodowcowa objęła Dominarię, homaridy wypłynęły na powierzchnię i niemal rozerwały strukturę pierwszego imperium Vodalii. Nawet teraz stworzenia te żyją w głębokich, mroźnych rowach na zachód od Morza Voda.",
						"{@note Zobacz stworzenie {@creature Homarid|PSD}.}"
					],
					"id": "02a"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "Klika Belezenloka",
			"page": 16,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/014.webp"
					},
					"title": "Demonlord Belzenlok",
					"credit": "Tyler Jacobson",
					"width": 644,
					"height": 428
				},
				"Cabal od początku swego istnienia czci ciemność. Dziś demoniczny władca Belzenlok jest najnowszym i najbardziej przerażającym bogiem tego zakonu. Ze swojego miejsca w czarnym sercu milowej Twierdzy Belzenlok wysyła swoich żarliwych czcicieli w każdy zakątek globu. W jego imieniu sieją oni terror, zdobywają potężne relikwie i przygotowują Dominarię na nadejście jej prawdziwego pana i władcy.",
				"Choć na początku była to grupa przestępcza zorganizowana na wzór rodziny, pod rządami Belzenloka Kabała stała się pełnoprawnym kultem demonów. Na polu walki rycerze Belzenloka są mrocznymi paladynami oddanymi jego makabrycznej chwale, a w jego świątyniach ogoleni wtajemniczeni kłaniają się, podczas gdy ciemno odziani kapłani skandują jego imię.",
				"Ponieważ Kabała jest ogólnoświatową siłą zła we współczesnej Dominarii, ta sekcja zakłada, że organizacja ta odgrywa w kampanii rolę czarnego charakteru, a nie tworzy bohaterów lub wysyła ich na misje.",
				{
					"type": "entries",
					"name": "Przygody Cabal",
					"page": 16,
					"entries": [
						"Choć jej siedziba znajduje się w Twierdzy w Urborgu, Kabała ma agentów na całym świecie - a szczególnie aktywna jest w Aeronie. Niektórzy angażują się w jawne ataki mające na celu wywołanie terroru i zamętu, inni zaś infiltrują społeczeństwo jako tajni agenci i zabójcy. Ich celem jest zdestabilizowanie potężnych narodów świata i utorowanie drogi armiom Belzenloka, które wyruszą i odbiorą to, co do nich należy.",
						{
							"type": "entries",
							"name": "Strony Kliki",
							"page": 16,
							"entries": [
								"Miejsca, w których rozgrywają się przygody kabały to zazwyczaj miejsca przesiąknięte złą magią, od małych świątyń po odległe górskie fortece. W tabeli Miejsca Kliki znajduje się kilka przykładów.",
								{
									"type": "table",
									"caption": "Cabal Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A small shrine to Belzenlok located near a major city"
										],
										[
											"2",
											"A basement room in a busy town where Cabal cultists meet"
										],
										[
											"3",
											"A ruined library that cultists are excavating, hoping to find magic items to decorate Belzenlok's throne"
										],
										[
											"4",
											"A half-collapsed temple in a dark swamp"
										],
										[
											"5",
											"An ancient war machine whose power the Cabal is trying to harness"
										],
										[
											"6",
											"A small outpost of Grimnant knights"
										],
										[
											"7",
											"A deep sinkhole with whispering echoes emerging from the darkness"
										],
										[
											"8",
											"A secret fortress in the mountains"
										],
										[
											"9",
											"An abandoned mine shaft"
										],
										[
											"10",
											"The house of an aristocrat who has joined the Cabal"
										]
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "Cabal Villains",
							"page": 17,
							"entries": [
								"Kabała Belzenloka jest bezustannie skupiona na gromadzeniu władzy i kontroli nad całą Dominarią w celu uwielbienia swojego przywódcy. Tabela Złoczyńcy Kabały zawiera kilka przykładów ich niegodziwej natury i straszliwych planów.",
								{
									"type": "table",
									"caption": "Cabal Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Grimnant commander leads raids along a nation's borders to sow chaos and confusion."
										],
										[
											"2",
											"A Cabal assassin starts killing the firstborn children of prominent families."
										],
										[
											"3",
											"A dementist unleashes formless horrors of nightmare upon a defenseless town."
										],
										[
											"4",
											"A cult leader sends a miasma out from a hidden temple to pollute and corrupt the surrounding forest."
										],
										[
											"5",
											"A Cabal cultist has infiltrated a ruling council or prominent church body and begins destroying it from within."
										],
										[
											"6",
											"A dementist is controlling the mind of a monster, sending it to rampage through an area of farms and villages."
										],
										[
											"7",
											"A Cabal infiltrator sows discord among various factions within a larger organization (different Serran orders, different Benalish houses, and so forth)."
										],
										[
											"8",
											"Cabal infiltrators detonate nightmare devices designed to cause as much terror as possible, striking in highly populated areas at unpredictable times."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/015.webp"
									},
									"title": "Whisper, Blood Liturgist",
									"credit": "Kieran Yanner",
									"width": 386,
									"height": 341
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "Kultyści Belzenloka",
							"page": 17,
							"entries": [
								"{@note Patrz {@cult Cult of Belzenlok|PSD}.}",
								"Kabaliści są fanatykami, których do gorliwości doprowadza ból, chciwość i szczególna moc ich demencyjnej magii. Od początku istnienia Kabały, zaklinacze znani jako dementi manipulują tym, co znajduje się w koszmarach, zmieniając rzeczywistość i tworząc przedmioty oraz istoty z równoległego królestwa \"przestrzeni demencji\". Choć została znacznie zmieniona przez stulecia trudności, magia demencji pozostaje potężnym atutem Kliki, a kabaliści cenią sobie umiejętność posługiwania się nią ponad wszystko, z wyjątkiem przychylności Belzenloka."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Kultyści, wtajemniczeni i kapłani",
							"page": 17,
							"entries": [
								"Większość członków Kliki służy jej w celach religijnych. Komórki kultystów kabały znajdują się na całym świecie, oddając w tajemnicy cześć Belzenlokowi. Po bardziej formalnym wstąpieniu do Kliki, kultyści golą głowy i stają się wtajemniczonymi, asystując kapłanom w ich mrocznych obrzędach. Gdy kapłani kabały pną się po szczeblach kariery, ubierają się coraz ozdobniej, często nosząc nakrycia głowy lub wysokie kołnierze, które odróżniają ich od wtajemniczonych. Większość kleryków Cabal to dementorzy, noszący przy sobie narzędzia do składania ofiar i oddawania czci. Kilku z nich ma jednak bardziej wojowniczą naturę, władając ciężkimi ostrzami i postrzegając walkę jako najbardziej aktywną formę poświęcenia się Belzenlokowi.",
								"Liczby te mogą być reprezentowane przez {@creature acolyte|MM|acolytes}, {@creature cultist|MM|cultists}, {@creature cult fanatic|MM|cult fanatics}, {@creature mage|MM|mages} lub {@creature priest|MM|priests}, zaczynając od statystyk w {@book Monster Manual|MM}. Następnie możesz zmodyfikować te statystyki, korzystając ze wskazówek zawartych w sekcji \"Cechy Cabalist\" poniżej."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Grimnants",
							"page": 17,
							"entries": [
								"Wszyscy rycerze kabalistyczni są członkami zakonu zwanego Grimnant. Noszone przez nich zbroje zostały przetopione z odzyskanych lub skradzionych części i wykute na nowo, pomalowane czarnym lakierem i z wygładzonymi krawędziami. Często zbroja ta jest uformowana tak, by odzwierciedlać aspekty demona Belzenloka, co jest formą kultu bożka, który według rycerzy Grimnant zapewnia im władzę i przychylność.",
								"Grimnanci to brutalni wojownicy, którzy pojawiają się po tym, jak infiltracja Kliki osłabiła cel. Większość z nich posiada niewielką wiedzę na temat magii otępienia lub nosi bibeloty, które dają im możliwość posługiwania się mroczną magią w walce, ale generalnie nie są znani jako czarodzieje. Z daleka wyglądają na stoickich, ale większość rycerzy Grimnant odczuwa żądzę krwi w walce i lubi podejść blisko, by zabić.",
								"Rycerze Grimnant mogą korzystać ze statystyk {@creature gladiator|MM|gladiators}, {@creature guard|MM|guards}, {@creature knight|MM|knights} lub {@creature veteran|MM|veterans}, zgodnie z informacjami zawartymi w sekcji \"Cechy kabalistów\". Niektórzy Grimnanci są w rzeczywistości {@creature wight|MM|wights} jeźdźcami {@creature zombie horse|PSD|undead horses} ze statystykami {@creature zombie|MM|zombies} (z wyjątkiem tego, że ich rozmiar jest duży)."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Infiltratorzy i zabójcy",
							"page": 17,
							"entries": [
								"W swoich komórkach na całym świecie, Klika potrzebuje czegoś więcej niż modlitwy. Niezależnie od tego, czy atakują z ukrycia, czy też wychodzą na zewnątrz w pełnych regaliach, aby szerzyć otwarty terror, infiltratorzy i zabójcy Belzenloka podkreślają to, czego wielu się obawia: że Klika jest już wszędzie. Możesz użyć statystyk dla {@creature assassin|MM|assassins}, {@creature bandit|MM|bandits}, {@creature bandit captain|MM|bandit captains}, {@creature spy|MM|spies} lub {@creature thug|MM|thugs} dla tych postaci, modyfikując je zgodnie z poniższymi informacjami."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Cechy charakterystyczne kabalistów",
							"page": 17,
							"entries": [
								"Podobnie jak diaboliczne kulty i demoniczne dobrodziejstwa, które pojawiają się w {@book Mordenkainen's Tome of Foes|MTF}, poniższe dobrodziejstwa mogą zwiększyć zdolności kabalistów Belzenloka. W przypadku każdego potwora lub postaci niezależnej, która może rzucać zaklęcia, można zastąpić dowolne z tych zaklęć zaklęciami z listy zaklęć sygnaturowych, o ile nowe zaklęcie ma ten sam poziom co zaklęcie, które zastępuje.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Zaklęcia specjalne:",
											"entry": "{@spell Chill touch} (cantrip), {@spell hex} (1. poziom), {@spell phantasmal force} (2. poziom), {@spell fear} (3. poziom)"
										}
									]
								},
								"Kultyści Belzenloka mogą otrzymać cechę Demoniczny Wigor. Ulubieni kultyści lub przywódcy kultu mogą również posiadać cechę Nieświęte Więzy.",
								{
									"type": "entries",
									"name": "Demoniczny Wigor (1/dzień)",
									"page": 17,
									"entries": [
										"Jako akcja dodatkowa lub reakcja, kiedy ta istota spadłaby do 0 punktów trafienia, odzyskuje 1 punkt trafienia i zyskuje tymczasowe punkty trafienia równe modyfikatorowi Konstytucji plus maksymalną liczbę kości trafienia."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Unholy Tether",
									"page": 17,
									"entries": [
										"W reakcji na śmierć sojusznika tej istoty w promieniu 9 metrów od niej, istota ta odzyskuje punkty wytrzymałości równe dwukrotności modyfikatora Konstytucji martwej istoty."
									],
									"id": "035"
								}
							],
							"id": "033"
						}
					],
					"id": "02c"
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Warhosts of Keld",
			"page": 18,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/016.webp"
					},
					"title": "Garna, the Bloodflame",
					"credit": "Winona Nelson",
					"width": 628,
					"height": 371
				},
				"Brutalni Keldonowie, pochodzący z bezlitosnej i jałowej krainy Keld na dalekiej północy kontynentu Icehaven, są potężnymi, szaroskórymi ludźmi. Choć często postrzega się ich jako hordę brutalnych, niemyślących barbarzyńców i zagrożenie dla cywilizacji we wszystkich jej przejawach, Keldonowie mają głęboką i bogatą kulturę, która sięga wielu wieków wstecz. Przetrwawszy zniszczenia na ogromną skalę i przeżywszy swój własny, przepowiedziany apokaliptyczny sąd, dzisiejsi Keldonowie walczą, by być godnymi swoich chwalebnych przodków, swojego bezlitosnego domu i swoich najsilniejszych bohaterów.",
				{
					"type": "entries",
					"name": "Bohaterowie Keld",
					"page": 18,
					"entries": [
						"Większość Keldonów żyje jako część zastępu wojennego, walcząc pod dowództwem wodza i żyjąc w społeczności innych Keldonów. Czasami jednak Keldon opuszcza swój zastęp wojenny, a czasem opuszcza Keld całkowicie - z wyboru lub w niesławie i na wygnaniu. Ich silna i wytrzymała natura sprawia, że Keldonowie są doskonałymi poszukiwaczami przygód.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Wyrównanie:",
									"entry": "Zazwyczaj chaotyczne, często neutralne"
								},
								{
									"type": "item",
									"name": "Rasy:",
									"entry": "{@race Human (Keldon)|PSD}"
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entry": "{@background Folk Hero}, {@background Outlander}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Sugerowane klasy",
							"page": 18,
							"entries": [
								"Rozważ te opcje klasowe dla postaci Keldona.",
								{
									"type": "entries",
									"name": "{@class Barbarian} lub {@class Fighter}",
									"page": 18,
									"entries": [
										"Poszczególni członkowie keldońskiego oddziału wojennego, zwani czasem pięściami, są potężnymi wojownikami na swój własny sposób. Niektórzy z nich stosują skoordynowaną strategię, podczas gdy inni oddają się berserkerskiemu szałowi."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "{@class Bard} lub {@class Cleric}",
									"page": 18,
									"entries": [
										"Tradycyjni keldońscy szamani zajmują ważne miejsce w szeregach wojowników. Szamani ci są również historykami, podtrzymującymi więź między przeszłymi tradycjami Keld a jego teraźniejszością. Ich głównym obowiązkiem jest utrzymywanie, opisywanie i interpretowanie ogromnej Księgi Keld. Większość keldońskich wojowników nie ma cierpliwości do czytania, więc opiekunowie działają również jako bardowie lub skaldowie, opowiadając historie zawarte w księdze, aby zainspirować Keldonów do walki. Keldońscy klerycy zazwyczaj wybierają domenę {@class cleric||Forge|Forge|XGE} (przedstawioną w {@book Xanathar's Guide to Everything|XGE}).",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d6",
												"ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Self-Reliance.} I don't wear or use anything I haven't made myself. You can't count on anyone else in this world."
												],
												[
													"2",
													"{@b Future.} I believe a true Twilight still awaits the Keldon faithful, when our fallen heroes will rise up to fight alongside us as we conquer the world."
												],
												[
													"3",
													"{@b Pragmatism.} No ancestors are coming to save us—we are our only hope."
												],
												[
													"4",
													"{@b Coin.} I will happily fight for those too weak to defend themselves, if they pay me enough."
												],
												[
													"5",
													"{@b Freedom.} The so-called \"new Keld\" is too safe, too controlled. The fire in Keldon blood demands warfare and pillage."
												],
												[
													"6",
													"{@b Keld.} I am Keldon, and that is all that matters. I seek the glory and prosperity of my people above all else."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d6",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I fight to prove myself worthy of my glorious ancestors."
												],
												[
													"2",
													"Even away from Keld, my loyalty is to my warlord and the rest of my warhost."
												],
												[
													"3",
													"I'm inexplicably drawn to the sacred peak called the Mountain."
												],
												[
													"4",
													"My favorite weapon is one I forged from the broken weapons of my enemies."
												],
												[
													"5",
													"I want to be a warlord someday, and I won't stop there."
												],
												[
													"6",
													"I had a dear mentor from another nation who taught me my skills."
												]
											]
										}
									],
									"id": "03a"
								}
							],
							"id": "038"
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Keldons",
					"page": 19,
					"entries": [
						"Mieszkańcy Keld są ludźmi, ale nie są podobni do innych ludzi w żadnym innym miejscu. Prawie wszyscy dorośli mają ponad sześć stóp wzrostu, a wzrost powyżej siedmiu stóp nie należy do rzadkości. Są potężnie umięśnieni i mają szarą skórę, od popielatej szarości po głębszą niebieską szarość. Linia włosów typowego {@race Human (Keldon)|PSD} człowieka przebiega ostro w dół na środku czoła i przy obu skroniach, ale w innych miejscach cofa się - czasem drastycznie. {@race Human (Keldon)|PSD|Keldons} są niezwykle odporni na zimno panujące w ich ojczyźnie, bez dyskomfortu odsłaniają skórę nawet w temperaturach bliskich zeru.",
						"Keldonowie ponad wszystko cenią sobie samodzielność, siłę i odwagę. Wszystko, co jest owocem ich własnej pracy, jest czymś wspaniałym. Do wszystkiego innego podchodzą z dużą dozą sceptycyzmu. W najlepszym wypadku są dumnymi, pragmatycznymi i namiętnymi ludźmi, a ich lojalność jest zaciekła, gdy się ją zdobędzie. W najgorszym razie potrafią być lekkomyślni, porywczy i gwałtowni - nieliczni Keldonowie nadal uważają te cechy za zalety, a nie wady.",
						"Ze względu na swoje liczne wyczyny, zarówno jako zdobywcy, jak i najemnicy, Keldonowie pojawiają się w legendach i historiach innych ludów na całym świecie. Czasami opowieści te są przesadzone - ale wiele z nich, które brzmią przesadnie, wcale takie nie są."
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Keld Adventures",
					"page": 20,
					"entries": [
						"Keldonowie to zaciekły, wojowniczy lud. Jako poszukiwacze przygód - lub patroni przygód - zazwyczaj dążą do celów, które kończą się brutalnie. Jako złoczyńcy stanowią niebezpieczną siłę podboju, którą niełatwo odwieść od celu.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/017.webp"
							},
							"title": "Rampaging Cyclops",
							"credit": "Tomasz Jedruszek",
							"width": 386,
							"height": 495
						},
						{
							"type": "entries",
							"name": "Zadania Keld",
							"page": 20,
							"entries": [
								"Keldoński zastęp wojenny jest bezwzględnie lojalny wobec swego watażki, a jego członkowie bez pytania wykonują polecenia swego przywódcy. Wodzowie z kolei odpowiadają przed nadzorcami, którzy są mianowani przez wielkiego wodza, by koordynować wysiłki militarne Keldu, oraz przed doyenami, którzy pełnią rolę doradców i rozstrzygają spory cywilne. Od czasu do czasu któryś z watażków, nadzorców lub doyenów - albo sam wielki watażka - wyznacza zadanie, które łatwiej wykonać małej, wykwalifikowanej drużynie niż zastępom brutalnych wojowników. Zadania te są często powierzane poszukiwaczom przygód, którzy są niezachwianie lojalni wobec Kelda lub monety.",
								{
									"type": "table",
									"caption": "Keld Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Persuade a Benalish house to abandon a colony newly established on Keld's soil."
										],
										[
											"2",
											"Carry an urgent message from one warlord to another across a dangerous area."
										],
										[
											"3",
											"Convince a wayward warlord to obey an overseer's orders before the situation escalates into full-on rebellion."
										],
										[
											"4",
											"Undermine the loyalty of a rebellious warlord's warhost, thus depriving the warlord of power."
										],
										[
											"5",
											"Kill a monster lurking in the mountains."
										],
										[
											"6",
											"Fend off attacks by frost giants from the north."
										]
									]
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Strony Keld",
							"page": 20,
							"entries": [
								"Keldonowie nie są budowniczymi. W związku z tym miejsca związane z przygodami w Keld i okolicach będą prawdopodobnie koncentrować się na obszarach dzikiej przyrody lub starożytnych ruinach sprzed ich powstania.",
								{
									"type": "table",
									"caption": "Keld Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"At the foot of the Keldons' sacred Mountain"
										],
										[
											"2",
											"At the entrance to the Keldon Necropolis, where great figures of the past are interred"
										],
										[
											"3",
											"Inside a glacier"
										],
										[
											"4",
											"A mountain cave"
										],
										[
											"5",
											"A tower formed from strange black ice"
										],
										[
											"6",
											"A forest clearing where the air is cold enough to freeze your breath in your mouth"
										],
										[
											"7",
											"A smith's forge"
										],
										[
											"8",
											"A plateau where carved megaliths are erected"
										],
										[
											"9",
											"A camp with dozens of round tents"
										],
										[
											"10",
											"At the peak of the Keldons' sacred Mountain"
										]
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Keld Villains",
							"page": 20,
							"entries": [
								"W przypadku ludu takiego jak Keldonowie praktycznie każdy dobry i szlachetny władca jest równoważony przez jednego, który jest krwiożerczy i ambitny. Jednak brutalni zdobywcy, choć mogą być przerażający, są często najłatwiejszymi do pokonania keldońskimi złoczyńcami.",
								{
									"type": "table",
									"caption": "Keld Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A warlord leads an attack on a different warhost."
										],
										[
											"2",
											"A doyen advises several different warlords to provoke conflicts with Benalia, believing that a full-scale war will trigger the true Twilight."
										],
										[
											"3",
											"A shaman has secretly made an alliance with the frost giants of the northern wastes to help overthrow the grand warlord."
										],
										[
											"4",
											"A shaman dabbles in the hated arts of necromancy, hoping to reproduce the false Twilight caused by the Phrexians."
										],
										[
											"5",
											"A frost giant shaman brings a nightmarish winter down over Keld, and it begins spreading farther south."
										],
										[
											"6",
											"A warlord leads a host in longboats to the Benalish isle of Avenant."
										],
										[
											"7",
											"A warlord directly challenges the authority of the grand warlord, hoping to take her place."
										],
										[
											"8",
											"A warlord kills the grand warlord and starts transforming Keld back into the land of bloodthirsty raiders it once was."
										]
									]
								}
							],
							"id": "03f"
						}
					],
					"id": "03c"
				}
			],
			"id": "036"
		},
		{
			"type": "section",
			"name": "Elfy z Llanowaru",
			"page": 21,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/018.webp"
					},
					"title": "Hallar, the Firefletcher",
					"credit": "Bram Sels",
					"width": 644,
					"height": 474
				},
				"Niewielu ludzi z zewnątrz ośmiela się zapuszczać w głąb rozległego i prastarego lasu Llanowar, gdzie potężne, stare drzewa wznoszą się tysiąc stóp nad ziemią. Wśród tych drzew żyją groźne elfy llanowarskie, których wygląd i reputacja ksenofobicznej wrogości wystarczą, by większość innych ludzi trzymała się z dala nawet od cienia lasu. W rzeczywistości jednak Llanowarowie są odosobnionym ludem, a ostrożni goście mogą wchodzić i wychodzić z ich domostwa, nie widząc nigdy jego mieszkańców. Jeśli elfy z Llanowaru są widziane, to dlatego, że chcą być widziane - często ze szkodą dla intruza.",
				{
					"type": "entries",
					"name": "Bohaterowie Llanowaru",
					"page": 21,
					"entries": [
						"Mieszkańcy Llanowaru to elfy, które mają reputację ksenofobów. Pozdrawiają intruzów w różnym stopniu - od cichej podejrzliwości po szybką śmierć. Niektóre elfy dbają przede wszystkim o własne bezpieczeństwo, bezpieczeństwo swoich rodzin, wiosek i elfhamesów. Ale są też tacy, którzy zwracają uwagę na większe niebezpieczeństwa. Niektóre z nich wstępują do Zakonu Stalowego Liścia, strzegąc granic lasu i od czasu do czasu wyruszając poza nie, by stawić czoła zagrożeniom. Inne wyruszają w szeroki świat, ścigając wrogów, którzy zagrażają nie tylko Llanowarowi - lub po prostu szukają przygód.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Wyrównanie:",
									"entry": "Zazwyczaj neutralny"
								},
								{
									"type": "item",
									"name": "Rasy:",
									"entry": "{@race Elf (wood)} lub {@race half-elf} (szczególnie w Ruadach elfhame)"
								},
								{
									"type": "item",
									"name": "Sugerowane tła:",
									"entry": "{@background Folk Hero}, {@background Hermit}, {@background Outlander}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Sugerowane klasy",
							"page": 21,
							"entries": [
								"Rozważ następujące opcje klasowe dla postaci elfa z Llanowar.",
								{
									"type": "entries",
									"name": "{@class Bard} lub {@class Druid}",
									"page": 21,
									"entries": [
										"Od czasu śmierci elfiego planisty Freyalise, elfy z Llanowaru zaczęły czcić Gaeę, boginię życia i natury. Większość wierzy, że Freyalise była awatarem lub aspektem Gaei za życia - a niektórzy nadal się do niej modlą, wierząc, że po śmierci nadal pełni tę rolę. Ale nawet wierni Freyalise prawdopodobnie w większości dni modlą się bezpośrednio do Gaei. Druidzi z Llanowaru to nie tylko zakon religijny. Stanowią profesjonalną klasę filozoficzną, a poszczególne zakony pełnią różne role społeczne i religijne wśród elfów. Niektóre zakony składają się z poetów, bardów i historyków, którzy zbierają i zachowują wiedzę o Llanowarze i jego mieszkańcach dla przyszłych pokoleń. Inne składają się z astronomów, matematyków i nawigatorów, którzy wykorzystują swoją ezoteryczną wiedzę do przewidywania pogody i wydarzeń astronomicznych. Co najważniejsze, druidzi pełnią funkcję sądowniczą, zarówno badając skargi, jak i osądzając oskarżonych."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "{@class Fighter} lub {@class Ranger}",
									"page": 21,
									"entries": [
										"Od jeżdżącej na kavu kawalerii po chodzących po gałęziach łuczników - elfy z Llanowaru są doskonałymi wojownikami, którzy z łatwością odnajdują się w każdej z tych klas.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSD/019.webp"
											},
											"title": "Elfhame Druid",
											"credit": "Yongjae Choi",
											"width": 768,
											"height": 600
										},
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d8",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Riashil Pacifism.} To live at peace with nature, we must first learn to live at peace with each other."
												],
												[
													"2",
													"{@b Staprion Defiance.} Those who cross lines must be put in their place."
												],
												[
													"3",
													"{@b Loridalh Interdependence.} I am my own master, but I am strongest when I work as part of the web of all life."
												],
												[
													"4",
													"{@b Kelfae Flexibility.} The search for stability—whether in a swaying treetop or in the turmoil of life—is fruitless."
												],
												[
													"5",
													"{@b Jubilar Remembrance.} The sacrifice of those who were exterminated in the Phyrexian Invasion must be remembered, and their stories retold."
												],
												[
													"6",
													"{@b Basiphem Pride.} Because we are strong, it is our responsibility to aid the rest of the forest where we can."
												],
												[
													"7",
													"{@b Hedressel Holiness.} We must maintain our distance—culturally and physically—from other peoples to maintain our connections to the wood."
												],
												[
													"8",
													"{@b Ruadach Openness.} We must open ourselves to new cultures, new peoples, and new ideas, or we will rot like a fallen log."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d8",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I could always count on my mother to give me a good bonk on the head if I did something foolish. (Riashil)"
												],
												[
													"2",
													"I will have my revenge against the Cabal for the harm they have done to my kin. (Staprion)"
												],
												[
													"3",
													"One of the twelve tallest emergent trees in Llanowar is the dearest place to me in all the world. (Loridalh)"
												],
												[
													"4",
													"I was bonded to a kavu at birth. (Kelfae)"
												],
												[
													"5",
													"I survived the Phyrexian Invasion over three hundred years ago, and I will never forget the faces of those who died. (Jubilar)"
												],
												[
													"6",
													"My family carries the shame of failing to protect Llanowar from the Phyrexian Invasion, and I will stop at nothing to undo that shame. (Basiphem)"
												],
												[
													"7",
													"I spent a year in Hedressel, and I would give my life to defend that holy place. (Hedressel)"
												],
												[
													"8",
													"I left my family rather than endure the grief of losing them. (Ruadach)"
												]
											]
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Llanowar Adventures",
					"page": 23,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/020.webp"
							},
							"title": "Mammoth Spider",
							"credit": "Lars Grant-West",
							"width": 496,
							"height": 369
						},
						"Najbardziej znaną cechą kulturową elfów z Llanowaru jest zamknięcie się w sobie, graniczące z ksenofobią. Ta nieufność zmieniała się w historii pod względem stopnia i surowości, a jeszcze bardziej może się różnić w różnych społecznościach Llanowaru. Niektóre elfy prowadzą ostrożny handel w starannie patrolowanych punktach granicznych, podczas gdy inne surowo karzą każde przekroczenie ich niepisanych praw.",
						{
							"type": "entries",
							"name": "Zadania Llanowar",
							"page": 23,
							"entries": [
								"Wiele elfów z Llanowaru nie lubi opuszczać ochronnego okapu lasu. Kiedy więc niebezpieczeństwo pojawia się poza granicami lasu, przywódcy elfhame mogą wysłać bardziej niespokojne młode elfy ze swojej społeczności, by stawiały mu czoła - mogą też poprosić (lub wezwać) o przysługę poszukiwaczy przygód z zewnątrz.",
								{
									"type": "table",
									"caption": "Llanowar Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Find the source of orc raids in the Ironcrown Mountains."
										],
										[
											"2",
											"Retrieve something caught in the web of an enormous spider."
										],
										[
											"3",
											"Carry a message to a Benalish city—about diplomacy, trade, matters of the heart, or anything else."
										],
										[
											"4",
											"Track down an interloper who managed to escape punishment for crimes against the forest (perhaps even trespassing in Hedressel)."
										],
										[
											"5",
											"Dispose of a newly uncovered piece of Phyrexian wreckage."
										],
										[
											"6",
											"Plant a seed from Llanowar in the Whispering Woods or another distant forest."
										]
									]
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Strony Llanowar",
							"page": 23,
							"entries": [
								"Las Llanowarski tętni życiem i magią. W lesie jest wiele specjalnych miejsc, które oferują wiele możliwości przeżycia przygody.",
								{
									"type": "table",
									"caption": "Llanowar Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Inside a giant tree that has strangely begun to rot from the inside"
										],
										[
											"2",
											"At the top of an emergent tree, where magical flowers grow"
										],
										[
											"3",
											"Nestled among the roots of one of the oldest and largest trees in the forest"
										],
										[
											"4",
											"A temple hollowed out from a huge branch of a still-living tree"
										],
										[
											"5",
											"A statue of the elf hero Eladamri, situated in the middle of a placid forest clearing"
										],
										[
											"6",
											"A network of rope bridges connecting canopy trees"
										],
										[
											"7",
											"A sinister-looking tower made from a dead tree"
										],
										[
											"8",
											"An enormous patch of mushrooms that gets larger every day"
										],
										[
											"9",
											"An overgrown Phyrexian war machine"
										],
										[
											"10",
											"An anthill, termite nest, or wasp nest that's larger than a grand temple"
										]
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Llanowar Villains",
							"page": 23,
							"entries": [
								"Gniew i przemoc ksenofobicznych elfów z Llanowaru jest zazwyczaj reaktywna - zarezerwowana dla tych, którzy wtargnęli do ich lasu. Ale od reaktywnej do aktywnej nikczemności często jest mały krok.",
								{
									"type": "table",
									"caption": "Llanowar Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous druid wants to drive the humans and half-elves out of Ruadach."
										],
										[
											"2",
											"A pragmatist thinks the old druidic traditions are holding the elves back from greatness, and seeks to destroy Hedressel or Molimo (or both)."
										],
										[
											"3",
											"A knight of the Steel Leaf tries to stir up war with Benalia, in order to have an excuse to slaughter the humans."
										],
										[
											"4",
											"A druid uses ancient necromancy to poison a stream supplying water to a Benalish town."
										],
										[
											"5",
											"A Staprion warrior believes the pacifist Riashil are traitors to the elves, and tries to goad them into fighting."
										],
										[
											"6",
											"An elf has bred a giant kavu intended to topple trees and destroy elfhames."
										],
										[
											"7",
											"A necromancer wants to use the spirits of the elven dead that are said to guard Hedressel to destroy the elves entirely."
										],
										[
											"8",
											"A leader of the Order of the Steel Leaf is in league with the Cabal, and tries to undermine the Staprion offensive against that order."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/021.webp"
									},
									"title": "Forest",
									"credit": "Jonas De Ro",
									"width": 375,
									"height": 216
								}
							],
							"id": "048"
						},
						{
							"type": "entries",
							"name": "Kavu",
							"page": 23,
							"entries": [
								"Kavu to reptiliańskie stwory, które albo są bardzo stare, albo powstały na Dominarii stosunkowo niedawno. Wybudziły się z tysiącletniej hibernacji lub powstały w pełni ukształtowane i wyłoniły się z ziemi, by bronić się przed inwazją Phyrexian. Elfy z Llanowar hodują teraz kavu, by spełniały różne funkcje, wierząc, że te stworzenia były sposobem bogini Gaei na interwencję w obronie Dominarii. Bliskie stosunki między elfami a kavu stale przypominają o dobroczynności Gaei. Każdy Kelfae wiąże się z arborealnym towarzyszem kavu, a niektórzy wojownicy Kelfae i Basiphem dosiadają ich w bitwie.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@creature Kavu Predator|PSD}",
										"{@creature Steel Leaf Kavu|PSD}"
									]
								}
							],
							"id": "049"
						}
					],
					"id": "045"
				}
			],
			"id": "040"
		}
	]
}