{
	"(%1%)": "(%1%)",
	"This box contains a set of parchment cards. A full deck has 34 cards. A deck found as treasure is usually missing (%0%) cards.": "Deze doos bevat een set perkamenten kaarten. Een volledig kaartspel heeft 34 kaarten. Een deck dat als schat wordt gevonden mist meestal (%0%) kaarten.",
	"The magic of the deck functions only if cards are drawn at random (you can use an altered deck of playing cards to simulate the deck). You can use an action to draw a card at random from the deck and throw it to the ground at a point within 30 feet of you.": "De magie van het spel werkt alleen als de kaarten willekeurig worden getrokken (je kunt een gewijzigd spel speelkaarten gebruiken om het spel te simuleren). Je kunt een actie gebruiken om een willekeurige kaart uit de stapel te trekken en die op de grond te gooien op een punt binnen 30 voet van je.",
	"An illusion of one or more creatures forms over the thrown card and remains until dispelled. An illusory creature appears real, of the appropriate size, and behaves as if it were a real creature, except that it can do no harm. While you are within 120 feet of the illusory creature and can see it, you can use an action to move it magically anywhere within 30 feet of its card. Any physical interaction with the illusory creature reveals it to be an illusion, because objects pass through it. Someone who uses an action to visually inspect the creature identifies it as illusory with a successful DC 15 Intelligence ((%0%)) check. The creature then appears translucent.": "Een illusie van een of meer wezens vormt zich over de gegooide kaart en blijft bestaan tot hij wordt weggenomen. Een illusoir wezen lijkt echt, van de juiste grootte, en gedraagt zich alsof het een echt wezen is, behalve dat het geen kwaad kan. Zolang je binnen een afstand van 120 voet van het illusoire wezen bent en het kunt zien, kun je een actie gebruiken om het magisch te verplaatsen binnen een afstand van 30 voet van zijn kaart. Elke fysieke interactie met het illusoire wezen laat zien dat het een illusie is, omdat voorwerpen er doorheen gaan. Iemand die een actie gebruikt om het wezen visueel te inspecteren identificeert het als illusoir met een succesvolle DC 15 Intelligentie ((%0%)) controle. Het wezen lijkt dan doorzichtig.",
	"The illusion lasts until its card is moved or the illusion is dispelled. When the illusion ends, the image on its card disappears, and that card can't be used again.": "De illusie duurt totdat de kaart wordt verplaatst of de illusie wordt opgeheven. Als de illusie eindigt, verdwijnt de afbeelding op de kaart en kan die kaart niet meer gebruikt worden.",
	"Ace of hearts": "Hartenaas",
	"(%0%) and four (%1%)": "(%0%) en vier (%1%)",
	"King of hearts": "Koning van de harten",
	"Queen of hearts": "Hartenkoningin",
	"Jack of hearts": "Hartenboer",
	"Ten of hearts": "Harten tien",
	"Nine of hearts": "Harten negen",
	"Eight of hearts": "Harten acht",
	"Two of hearts": "Twee van harten",
	"Ace of diamonds": "Ruitenaas",
	"(%0%) and (%1%) apprentice": "(%0%) en (%1%) leerling",
	"King of diamonds": "Koning van de diamanten",
	"Queen of diamonds": "Koningin van de diamanten",
	"Jack of diamonds": "Ruitenboer",
	"Ten of diamonds": "Ruiten tien",
	"Nine of diamonds": "Ruiten negen",
	"Eight of diamonds": "Ruiten acht",
	"Two of diamonds": "Twee van diamanten",
	"Ace of spades": "Schoppenaas",
	"(%0%) and two (%1%)": "(%0%) en twee (%1%)",
	"King of spades": "Schoppenkoning",
	"Queen of spades": "Schoppenvrouw",
	"Jack of spades": "Schoppenboer",
	"Ten of spades": "Schoppen tien",
	"Nine of spades": "Schoppen Negen",
	"Eight of spades": "Schoppenacht",
	"Two of spades": "Twee schoppen",
	"Ace of clubs": "Klaverenaas",
	"(%0%) and three (%1%)": "(%0%) en drie (%1%)",
	"King of clubs": "Koning van de clubs",
	"Queen of clubs": "Schoppenvrouw",
	"Jack of clubs": "Klaverenboer",
	"Ten of clubs": "Tien clubs",
	"Nine of clubs": "Negen van clubs",
	"Eight of clubs": "Acht van clubs",
	"Two of clubs": "Twee van de clubs",
	"You (the deck's owner)": "Jij (de eigenaar van het deck)",
	"jokers (2)": "grappenmakers (2)",
	"Usually found in a box or pouch, this deck contains a number of cards made of ivory or vellum. Most ((%0%)) of these decks have only thirteen cards, but the rest have twenty-two.": "Dit kaartspel, meestal in een doosje of zakje, bevat een aantal kaarten van ivoor of perkament. De meeste ((%0%)) van deze decks hebben slechts dertien kaarten, maar de rest heeft er tweeëntwintig.",
	"Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Voordat je een kaart trekt, moet je aangeven hoeveel kaarten je van plan bent te trekken en deze vervolgens willekeurig trekken (je kunt een gewijzigde stapel speelkaarten gebruiken om de stapel te simuleren). Kaarten die je meer trekt, hebben geen effect. Zodra je een kaart van de stapel trekt, treedt de magie ervan in werking. Je moet elke kaart maximaal 1 uur na de vorige trekken. Als je het gekozen aantal kaarten niet trekt, vliegt het resterende aantal kaarten vanzelf uit de stapel en treedt het in één keer in werking.",
	"Once a card is drawn, it fades from existence. Unless the card is the (%0%) or the (%1%), the card reappears in the deck, making it possible to draw the same card twice.": "Zodra een kaart is getrokken, verdwijnt hij uit het spel. Tenzij de kaart de (%0%) of de (%1%) is, verschijnt de kaart weer in de stapel, waardoor het mogelijk is dezelfde kaart twee keer te trekken.",
	"Two of the cards in a deck of many things can earn a character the enmity of another being. With the (%0%) card, the enmity is overt. The character should experience the devil's malevolent efforts on multiple occasions. Seeking out the fiend shouldn't be a simple task, and the adventurer should clash with the devil's allies and followers a few times before being able to confront the devil itself.": "Twee van de kaarten in een kaartspel van vele dingen kunnen een personage de vijandschap van een ander wezen opleveren. Met de (%0%) kaart is de vijandschap openlijk. Het personage moet meerdere malen de boosaardige inspanningen van de duivel ervaren. Het opzoeken van de duivel mag geen eenvoudige opdracht zijn, en de avonturier moet een paar keer botsen met de bondgenoten en volgelingen van de duivel voordat hij de confrontatie met de duivel zelf kan aangaan.",
	"In the case of the (%0%) card, the enmity is secret and should come from someone thought to be a friend or an ally. As Dungeon Master, you should wait for a dramatically appropriate moment to reveal this enmity, leaving the adventurer guessing who is likely to become a betrayer.": "In het geval van de (%0%) kaart, is de vijandschap geheim en komt deze van iemand die als vriend of bondgenoot wordt beschouwd. Als Dungeon Master moet je wachten op een dramatisch gepast moment om deze vijandschap te onthullen, zodat de avonturier kan raden wie de verrader zal worden.",
	"Joker (with TM)": "Joker (met TM)",
	"Joker (without TM)": "Joker (zonder TM)",
	"Stored in a leather pouch, this unique deck contains twenty-two colored cards made of some strong but unknown metal, each of which features a design printed as a mosaic of raised dots. Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Opgeborgen in een leren zakje bevat dit unieke kaartspel tweeëntwintig gekleurde kaarten van een sterk maar onbekend metaal, elk met een ontwerp dat is gedrukt als een mozaïek van verhoogde punten. Voordat je een kaart trekt, moet je aangeven hoeveel kaarten je wilt trekken en ze dan willekeurig trekken (je kunt een ander spel speelkaarten gebruiken om het spel te simuleren). Kaarten die je meer trekt, hebben geen effect. Zodra je een kaart van de stapel trekt, treedt de magie ervan in werking. Je moet elke kaart maximaal 1 uur na de vorige trekken. Als je het gekozen aantal kaarten niet trekt, vliegt het resterende aantal kaarten vanzelf uit de stapel en treedt het in één keer in werking.",
	"The special nature of this deck (carried by (%0%) if she is used as an NPC) means that many of its effects operate only within and with respect to this specific adventure. This typically covers any time the characters spend between setting out for the Barrier Peaks and the resolution of whatever events transpire in Kwalish's lab (area O7).": "De speciale aard van dit deck (gedragen door (%0%) als ze wordt gebruikt als NPC) betekent dat veel van de effecten ervan alleen werken binnen en met betrekking tot dit specifieke avontuur. Dit omvat de tijd die de personages doorbrengen tussen het vertrek naar de Barrier Peaks en de afloop van de gebeurtenissen in Kwalish' lab (gebied O7).",
	"For cards that effectively remove a character from play for a period of time ((%0%) and (%1%)), you can allow a player to take on the role of one of the party's NPC hirelings, or introduce a temporary character as an NPC met during the party's journey. Alternatively, you can decide that only some aspect of the character's will disappears and is imprisoned, leaving the character to operate in a robotic state until freed.": "Voor kaarten die een personage voor een bepaalde tijd uit het spel halen ((%0%) en (%1%)), kun je een speler de rol laten spelen van een van de NPC-huurlingen van de partij, of een tijdelijk personage introduceren als een NPC die je tijdens de reis van de partij ontmoet. Je kunt ook beslissen dat alleen een bepaald aspect van de wil van het personage verdwijnt en gevangen wordt gezet, waardoor het personage in een robotachtige staat blijft tot het wordt bevrijd.",
	"Your mind suffers a wrenching alteration, causing your alignment to change. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Je geest ondergaat een ingrijpende verandering, waardoor je afstemming verandert. Lawful wordt chaotisch, goed wordt slecht, en omgekeerd. Als je echt neutraal of ongebonden bent, heeft deze kaart geen effect op je.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you gain experience points enough to gain one level. Otherwise, this card has no effect.": "Als je in je eentje het volgende vijandige monster of de volgende groep monsters die je tegenkomt verslaat, krijg je genoeg ervaringspunten om een niveau te stijgen. Anders heeft deze kaart geen effect.",
	"You disappear and become entombed in a state of suspended animation in an extradimensional sphere. Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You remain imprisoned until you are found and removed from the sphere. You can't be located by any divination magic, but a (%0%) spell can reveal the location of your prison. You draw no more cards.": "Je verdwijnt en wordt opgesloten in een staat van opgeschorte animatie in een extradimensionale sfeer. Alles wat je droeg en bij je had, blijft achter in de ruimte waar je was toen je verdween. Je blijft gevangen totdat je wordt gevonden en uit de bol wordt verwijderd. Je kunt niet gelokaliseerd worden door waarzeggerij, maar een (%0%) spreuk kan de locatie van je gevangenis onthullen. Je trekt geen kaarten meer.",
	"The card's (%0%)-like visage curses you. You take a −2 penalty on saving throws while cursed in this way. Only a god or the magic of (%1%) card can end this curse.": "Het (%0%)-achtige gezicht van de kaart vervloekt je. Je krijgt een -2 penalty op save throws als je op deze manier vervloekt bent. Alleen een god of de magie van de (%1%) kaart kan deze vloek beëindigen.",
	"A powerful devil becomes your enemy. The devil seeks your ruin and plagues your life, savoring your suffering before attempting to slay you. This enmity lasts until either you or the devil dies.": "Een machtige duivel wordt je vijand. De duivel zoekt je ondergang en teistert je leven, genietend van je lijden voordat hij je probeert te doden. Deze vijandschap duurt tot jij of de duivel sterft.",
	"You lose 10,000 XP, discard this card, and draw from the deck again, counting both draws as one of your declared draws. If losing that much XP would cause you to lose a level, you instead lose an amount that leaves you with just enough XP to keep your level.": "Je verliest 10.000 XP, legt deze kaart af en trekt opnieuw van de stapel, waarbij beide trekkingen tellen als één van je gedeclareerde trekkingen. Als je zoveel XP verliest dat je een level verliest, verlies je in plaats daarvan een hoeveelheid die je net genoeg XP geeft om je level te behouden.",
	"Twenty-five pieces of jewelry worth 2,000 gp each or fifty gems worth 1,000 gp each appear at your feet.": "Aan je voeten verschijnen vijfentwintig juwelen van elk 2.000 gp of vijftig edelstenen van elk 1.000 gp.",
	"Permanently reduce your Intelligence by (%0%) (to a minimum score of 1). You can draw one additional card beyond your declared draws.": "Verlaag je intelligentie permanent met (%0%) (tot een minimum score van 1). Je mag één extra kaart trekken naast je aangegeven trekkingen.",
	"You gain 10,000 XP, or you can draw two additional cards beyond your declared draws.": "Je krijgt 10.000 XP, of je kunt twee extra kaarten trekken naast je aangegeven trekkingen.",
	"A rare or rarer magic weapon with which you are proficient appears in your hands. The DM chooses the weapon.": "Een zeldzaam of zeldzamer magisch wapen waarmee je bedreven bent verschijnt in je handen. De DM kiest het wapen.",
	"You gain the service of a 4th-level fighter who appears in a space you choose within 30 feet of you. The fighter is of the same race as you and serves you loyally until death, believing the fates have drawn him or her to you. You control this character.": "Je krijgt de dienst van een 4de-niveau vechter die verschijnt in een ruimte die je kiest binnen 30 voet van je. De vechter is van hetzelfde ras als jij en dient je trouw tot de dood, in de overtuiging dat het lot hem of haar naar je toe heeft getrokken. Jij bestuurt dit personage.",
	"You are granted the ability to cast the (%0%) spell (%1%) times.": "Je krijgt de mogelijkheid om de (%0%) spreuk (%1%) keer uit te spreken.",
	"A nonplayer character of the DM's choice becomes hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Nothing less than a (%0%) spell or divine intervention can end the NPC's hostility toward you.": "Een niet-speler karakter naar keuze van de DM wordt vijandig tegenover je. De identiteit van je nieuwe vijand is niet bekend tot de NPC of iemand anders het onthult. Niets minder dan een (%0%) spreuk of goddelijke interventie kan de vijandigheid van de NPC jegens jou beëindigen.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. Portable property vanishes. Businesses, buildings, and land you own are lost in a way that alters reality the least. Any documentation that proves you should own something lost to this card also disappears.": "Alle vormen van rijkdom die je draagt of bezit, behalve magische voorwerpen, gaan voor je verloren. Draagbare bezittingen verdwijnen. Bedrijven, gebouwen en grond die je bezit gaan verloren op een manier die de werkelijkheid het minst verandert. Alle documentatie die bewijst dat je iets bezit verdwijnt ook.",
	"You summon an (%0%)—a ghostly humanoid skeleton clad in a tattered black robe and carrying a spectral scythe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own (%1%). A creature slain by an (%2%) can't be restored to life.": "Je roept een (%0%)-een spookachtig humanoïde skelet op, gekleed in een haveloos zwart gewaad en met een spectrale zeis. Het verschijnt in een ruimte naar keuze van de DM binnen 10 meter van je en valt je aan, waarbij het alle anderen waarschuwt dat je het gevecht alleen moet winnen. De avatar vecht tot je sterft of tot hij 0 hitpoints heeft, waarna hij verdwijnt. Als iemand je probeert te helpen, roept de helper zijn eigen (%1%) op. Een wezen gedood door een (%2%) kan niet meer tot leven worden gewekt.",
	"Increase one of your ability scores by 2. The score can exceed 20 but can't exceed 24.": "Verhoog één van je vaardigheidsscores met 2. De score mag hoger zijn dan 20, maar niet hoger dan 24.",
	"You gain 50,000 XP, and a wondrous item (which the DM determines randomly) appears in your hands.": "Je krijgt 50.000 XP, en een wonderlijk voorwerp (dat de DM willekeurig bepaalt) verschijnt in je handen.",
	"Every magic item you wear or carry disintegrates. Artifacts in your possession aren't destroyed but do vanish.": "Elk magisch voorwerp dat je draagt of in je bezit hebt, desintegreert. Voorwerpen in je bezit worden niet vernietigd, maar verdwijnen wel.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other time before you die.": "Het weefsel van de werkelijkheid ontrafelt en draait opnieuw, waardoor je een gebeurtenis kunt vermijden of uitwissen alsof die nooit heeft plaatsgevonden. Je kunt de magie van de kaart gebruiken zodra je de kaart trekt of op elk ander moment voordat je sterft.",
	"This black card spells disaster. Your soul is drawn from your body and contained in an object in a place of the DM's choice. One or more powerful beings guard the place. While your soul is trapped in this way, your body is (%0%). A (%1%) spell can't restore your soul, but the spell reveals the location of the object that holds it. You draw no more cards.": "Deze zwarte kaart betekent onheil. Je ziel wordt uit je lichaam getrokken en opgesloten in een object op een plaats naar keuze van de DM. Een of meer machtige wezens bewaken de plaats. Terwijl je ziel op deze manier gevangen zit, is je lichaam (%0%). Een (%1%) spreuk kan je ziel niet herstellen, maar de spreuk onthult de locatie van het voorwerp dat de ziel bevat. Je trekt geen kaarten meer.",
	"You gain proficiency in the (%0%) skill, and you double your proficiency bonus on checks made with that skill. In addition, you gain rightful ownership of a small keep somewhere in the world. However, the keep is currently in the hands of monsters, which you must clear out before you can claim the keep as yours.": "Je krijgt vaardigheid in de (%0%) vaardigheid en je verdubbelt je vaardigheidsbonus bij controles met die vaardigheid. Bovendien krijg je het rechtmatige eigendom van een kleine donjon ergens in de wereld. De donjon is momenteel echter in handen van monsters, die je moet uitschakelen voordat je de donjon als de jouwe kunt claimen.",
	"At any time you choose within one year of drawing this card, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "Op elk gewenst moment binnen een jaar na het trekken van deze kaart kun je in meditatie een vraag stellen en mentaal een waarheidsgetrouw antwoord op die vraag krijgen. Naast informatie helpt het antwoord je bij het oplossen van een raadselachtig probleem of een ander dilemma. Met andere woorden, de kennis gaat gepaard met wijsheid over hoe je die kunt toepassen.",
	"Your mind suffers a wrenching alteration, causing your alignment to change for the duration of the adventure. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Je geest ondergaat een ingrijpende verandering, waardoor je instelling voor de duur van het avontuur verandert. Lawful wordt chaotisch, good wordt evil, en vice versa. Als je echt neutraal of ongebonden bent, heeft deze kaart geen effect op je.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you have advantage on ability checks made using one skill of your choice for the duration of the adventure. Otherwise, this card has no effect.": "Als je in je eentje het volgende vijandige monster of de volgende groep monsters die je tegenkomt verslaat, heb je voor de duur van het avontuur voordeel bij vaardigheidscontroles met een vaardigheid naar keuze. Anders heeft deze kaart geen effect.",
	"You are instantly teleported to and confined within the prison of the Monastery of the Distressed Body (area M6). Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You draw no more cards.": "Je wordt onmiddellijk geteleporteerd naar en opgesloten in de gevangenis van het Klooster van het Gestoorde Lichaam (gebied M6). Alles wat je droeg en bij je had, blijft achter in de ruimte waar je was toen je verdween. Je trekt geen kaarten meer.",
	"The card's medusa-like visage curses you. You take a −1 penalty on saving throws for the duration of the adventure.": "Het medusa-achtige gezicht van de kaart vervloekt je. Je krijgt een -1 penalty op reddingsworpen voor de duur van het avontuur.",
	"The Grand Master of the Monastery of the Distressed Body becomes your enemy. The bone devil seeks your ruin, savoring your suffering before attempting to slay you. If the Grand Master has already been defeated, you gain the enmity of (%0%) patron—a similarly powerful devil.": "De Grootmeester van het Klooster van het Verdrietige Lichaam wordt je vijand. De botduivel zoekt je ondergang, geniet van je lijden voordat hij je probeert te doden. Als de Grootmeester al is verslagen, krijg je de vijandschap van een (%0%) beschermheer - een even machtige duivel.",
	"For the duration of the adventure, you lose proficiency with one skill or gain disadvantage on all checks made with one skill (with the skill and the penalty determined by the DM). Discard this card and draw from the deck again, counting both draws as one of your declared draws.": "Voor de duur van het avontuur verlies je de vaardigheid met één vaardigheid of krijg je een nadeel bij alle controles die je met één vaardigheid uitvoert (de vaardigheid en de straf worden bepaald door de DM). Gooi deze kaart weg en trek opnieuw van de stapel, waarbij beide trekkingen tellen als één van je aangegeven trekkingen.",
	"The 1,000 gp hoard of the leprechaun from the (%0%) table (see appendix A) appears at your feet. If that treasure has already been claimed, you gain an equivalent hoard.": "De schat van 1.000 gp van de kabouter uit de (%0%) tabel (zie bijlage A) verschijnt aan je voeten. Als die schat al geclaimd is, krijg je een gelijkwaardige schat.",
	"Reduce your Intelligence by (%0%) (to a minimum score of 1) for the duration of the adventure. You can draw one additional card beyond your declared draws.": "Verminder je intelligentie met (%0%) (tot een minimale score van 1) voor de duur van het avontuur. Je mag één extra kaart trekken naast je aangegeven trekkingen.",
	"You gain proficiency in a skill of your choice for the duration of the adventure, or you can draw two additional cards beyond your declared draws.": "Je krijgt vaardigheid in een vaardigheid naar keuze voor de duur van het avontuur, of je kunt twee extra kaarten trekken naast je aangegeven trekkingen.",
	"A common or uncommon magic weapon with which you are proficient, or a (%0%) featuring a spell of a level you can cast, appears in your hands. The DM chooses the weapon or spell, which you possess for the duration of this adventure.": "Een gewoon of ongewoon magisch wapen waarmee je bedreven bent, of een (%0%) met een spreuk van een niveau dat je kunt uitspreken, verschijnt in je handen. De DM kiest het wapen of de spreuk, die je voor de duur van dit avontuur bezit.",
	"You gain the service of any of the NPCs in the \"(%0%)\" section not currently with the party, who appears in a space you choose within 30 feet of you. The NPC serves you loyally for the duration of the adventure, believing that the fates have drawn them to you. You control this character.": "Je krijgt de dienst van een van de NPC's in de \"(%0%)\" sectie die momenteel niet bij het gezelschap horen, en die verschijnen in een ruimte die je kiest binnen 30 voet van jou. De NPC dient je loyaal voor de duur van het avontuur, in de overtuiging dat het lot hem naar je toe heeft getrokken. Jij bestuurt dit personage.",
	"You are granted the ability to cast any spell of 5th level or lower, and can use that ability (%0%) times for the duration of the adventure.": "Je krijgt het vermogen om elke spreuk van 5e niveau of lager uit te spreken, en kunt dat vermogen (%0%) keer gebruiken tijdens de duur van het avontuur.",
	"An NPC of the DM's choice becomes secretly hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Any enchantment spell cast on the NPC at 6th level or higher can end the NPC's hostility toward you.": "Een NPC naar keuze van de DM wordt in het geheim vijandig tegenover je. De identiteit van je nieuwe vijand is niet bekend tot de NPC of iemand anders het onthult. Een betoveringsspreuk van 6e niveau of hoger kan de vijandigheid van de NPC jegens jou beëindigen.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. This wealth can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Alle vormen van rijkdom die je draagt of bezit, behalve magische voorwerpen, gaan voor jou verloren. Deze rijkdom kan worden teruggevonden in de schatkamer van het Klooster van het Noodlijdende Lichaam (gebied M10) of in het laboratorium van Kwalish in Daoine Gloine (gebied O7), afhankelijk van wat later in het avontuur komt.",
	"You summon an avatar of death—a mechanical skeleton (use bone naga statistics) clad in a tattered black robe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own avatar of death. A creature slain by an avatar of death can't be restored to life.": "Je roept een avatar van de dood op - een mechanisch skelet (gebruik beender naga statistieken) gekleed in een haveloos zwart gewaad. Het verschijnt in een ruimte naar keuze van de DM binnen 10 meter van je en valt je aan, waarbij het alle anderen waarschuwt dat je de strijd alleen moet winnen. De avatar vecht tot je sterft of tot hij 0 hit points heeft, waarna hij verdwijnt. Als iemand je probeert te helpen, roept de helper zijn eigen avatar des doods op. Een wezen gedood door een avatar van de dood kan niet meer tot leven worden gewekt.",
	"Increase one of your ability scores by 1 for the duration of the adventure. The score can exceed 20 but can't exceed 24.": "Verhoog een van je vaardigheidsscores met 1 voor de duur van het avontuur. De score kan hoger zijn dan 20, maar niet hoger dan 24.",
	"You gain proficiency in the skill of your choice for the duration of the adventure. In addition, a common or uncommon wondrous item appears in your hands. The DM chooses the item, which you possess for the duration of this adventure.": "Je krijgt vaardigheid in de vaardigheid van je keuze voor de duur van het avontuur. Bovendien verschijnt er een gewoon of ongewoon wonderlijk voorwerp in je handen. De DM kiest het voorwerp, dat je bezit voor de duur van dit avontuur.",
	"Every magic item you wear or carry is lost to you. These items can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Elk magisch voorwerp dat je draagt of bij je hebt, ben je kwijt. Deze voorwerpen kunnen worden teruggevonden in de schatkamer van het Klooster van het Verstoorde Lichaam (gebied M10) of Kwalish's lab in Daoine Gloine (gebied O7), afhankelijk van wat later in het avontuur komt.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other point during the adventure.": "Het weefsel van de werkelijkheid ontrafelt en draait opnieuw, waardoor je een gebeurtenis kunt vermijden of uitwissen alsof die nooit heeft plaatsgevonden. Je kunt de magie van de kaart gebruiken zodra je de kaart trekt of op elk ander moment tijdens het avontuur.",
	"This black card spells disaster. Your soul is drawn from your body and held within machinery in either the control room of the Monastery of the Distressed Body (area M8) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure. While your soul is trapped in this way, your body is (%0%). (%1%), (%2%), or a similar spell of 4th level or higher reveals the location of the machinery that holds your soul. You draw no more cards.": "Deze zwarte kaart betekent rampspoed. Je ziel wordt uit je lichaam getrokken en vastgehouden in machines in ofwel de controlekamer van het Klooster van het Noodlijdende Lichaam (gebied M8) of het lab van Kwalish in Daoine Gloine (gebied O7), afhankelijk van wat later in het avontuur komt. Terwijl je ziel op deze manier gevangen zit, is je lichaam (%0%). (%1%), (%2%), of een soortgelijke spreuk van 4e niveau of hoger onthult de locatie van de machine die je ziel vasthoudt. Je trekt geen kaarten meer.",
	"You gain proficiency in the (%0%) skill and you double your proficiency bonus on checks made with that skill for the duration of the adventure. In addition, the Monastery of the Distressed Body's brains in jars regard you thereafter as the monastery's rightful master. You must defeat or otherwise clear out the Grand Master and its servants before you can claim the monastery as yours.": "Je krijgt vaardigheid in de (%0%) vaardigheid en je verdubbelt je vaardigheidsbonus op controles met die vaardigheid voor de duur van het avontuur. Bovendien beschouwen de hersenen van het Klooster van het Verdrietige Lichaam je daarna als de rechtmatige meester van het klooster. Je moet de Grootmeester en zijn dienaren verslaan of anderszins uit de weg ruimen voordat je het klooster als het jouwe kunt claimen.",
	"At any one time you choose within the duration of the adventure, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "Op elk gewenst moment binnen de duur van het avontuur kun je in meditatie een vraag stellen en mentaal een waarheidsgetrouw antwoord op die vraag krijgen. Naast informatie helpt het antwoord je bij het oplossen van een raadselachtig probleem of een ander dilemma. Met andere woorden, de kennis gaat gepaard met wijsheid over hoe je die kunt toepassen.",
	"You will go eighth in the initiative order.": "Je wordt achtste in de initiatief volgorde.",
	"You will go fifth in the initiative order.": "Je wordt vijfde in de initiatief volgorde.",
	"You will go fourth in the initiative order.": "Je gaat als vierde in de initiatief volgorde.",
	"You will go ninth in the initiative order.": "Je wordt negende in de initiatief volgorde.",
	"You will go first in the initiative order.": "Jij gaat eerst in de initiatief volgorde.",
	"You will go seventh in the initiative order.": "Je wordt zevende in de initiatief volgorde.",
	"You will go sixth in the initiative order.": "Je wordt zesde in de initiatief volgorde.",
	"You will go third in the initiative order.": "Je wordt derde in de initiatief volgorde.",
	"You will go second in the initiative order.": "Je gaat als tweede in de initiatief volgorde.",
	"The Vistani have long been masters of fortune-telling. In the hands of a Vistani seer, a deck of tarokka cards can tell tales of the future and provide answers to many a dark and mysterious question.": "De Vistani zijn al lang meesters in waarzeggerij. In de handen van een Vistani ziener, kan een spel tarokka kaarten verhalen vertellen over de toekomst en antwoorden geven op vele duistere en mysterieuze vragen.",
	"Although the workmanship and artistic quality of the cards can vary from deck to deck, the ability of the cards to call forth information about the future is far more valuable than the monetary worth of a deck.": "Hoewel het vakmanschap en de artistieke kwaliteit van de kaarten van kaart tot kaart kunnen verschillen, is het vermogen van de kaarten om informatie over de toekomst op te roepen veel waardevoller dan de geldelijke waarde van een kaartspel.",
	"Anyone can craft a deck of tarokka cards, but only someone of Vistani blood can imbue the cards with the gift of prophecy. Once they are crafted and empowered, they must be stored in accordance with ancient tradition, or they lose their efficacy. When not in use, tarokka cards must be wrapped in silk and stored in a wooden box.": "Iedereen kan een spel tarokka-kaarten maken, maar alleen iemand met Vistani-bloed kan de kaarten doordrenken met de gave van profetie. Als ze eenmaal gemaakt en bekrachtigd zijn, moeten ze volgens de oude traditie bewaard worden, anders verliezen ze hun werking. Als ze niet gebruikt worden, moeten de tarokka kaarten in zijde worden gewikkeld en bewaard in een houten kist.",
	"A tarokka deck has fifty-four cards, each of which has its own name. Forty of them comprise the common deck, which is divided into four suits: swords, coins, stars, and glyphs.": "Een tarokka-deck heeft vierenvijftig kaarten, die elk een eigen naam hebben. Veertig daarvan vormen het gewone kaartspel, dat is verdeeld in vier kleuren: zwaarden, munten, sterren en glyphs.k en opgeborgen in een houten doos.",
	"Each suit contains cards numbered one through nine, plus a tenth card that is called the master of that suit. A card can be referred to by its suit designation or by its name. For instance, the three of glyphs is also known as the (%0%), and the (%1%) card is also known as the master of stars.": "Elke kleur bevat kaarten met de nummers één tot en met negen, plus een tiende kaart die de meester van die kleur wordt genoemd. Een kaart kan worden aangeduid met de naam van de kleur of met de naam. Bijvoorbeeld, de drie van glyphs is ook bekend als de (%0%), en de (%1%) kaart is ook bekend als de meester van de sterren.",
	"The remaining fourteen cards make up the high deck, which symbolizes the natural forces of the multiverse. These cards are represented by a crown symbol and are the most powerful cards in the deck.": "De overige veertien kaarten vormen het hoge kaartspel, dat de natuurlijke krachten van het multiversum symboliseert. Deze kaarten worden vertegenwoordigd door een kroon symbool en zijn de meest krachtige kaarten in het deck.",
	"The cards that compose the high deck aren't considered to be one suit, although they are often denoted with a crown icon to mark their importance. Rather, each card is an important power in its own right. If one of these cards comes out in a casting and seems to contradict the prediction of an earlier card, the Vistani always assume that this card takes precedence.": "De kaarten waaruit het hoge kaartspel bestaat worden niet beschouwd als één kleur, hoewel ze vaak worden aangeduid met een kroon om hun belang aan te geven. Elke kaart is een belangrijke kracht op zich. Als een van deze kaarten in een casting naar voren komt en in tegenspraak lijkt met de voorspelling van een eerdere kaart, nemen de Vistani altijd aan dat deze kaart voorrang heeft.",
	"The four suits and their respective cards are described in more detail below.": "De vier kleuren en hun respectievelijke kaarten worden hieronder nader beschreven.Vistani gaan er altijd van uit dat deze kaart voorrang heeft.",
	"This suit symbolizes aggression and violence. It is the suit of warriors, be they paladins, soldiers, mercenaries, or gladiators. It also symbolizes the power of governments and leaders, whether noble or corrupt.": "Dit pak symboliseert agressie en geweld. Het is het pak van krijgers, of het nu paladijnen, soldaten, huurlingen of gladiatoren zijn. Het symboliseert ook de macht van regeringen en leiders, edel of corrupt.",
	"This suit symbolizes the desire for personal power and control over things beyond the ken of mortals. It is the suit of arcane mages, sages, and intellectuals. It also represents the triumph of magic, science, and reason over religion, mysticism, and superstition.": "Dit pak symboliseert het verlangen naar persoonlijke macht en controle over dingen buiten het bereik van stervelingen. Het is het pak van magiërs, wijzen en intellectuelen. Het vertegenwoordigt ook de triomf van magie, wetenschap en rede over religie, mystiek en bijgeloof.",
	"This suit symbolizes avarice and the desire for personal and material gain. It is also symbolic of gluttony, lust, and obsession. On the side of good, this suit can suggest the accumulation of wealth for the benefit of a charity or a just cause. On the side of evil, it embodies the worst aspects of greed. It speaks to the power of gold, and how that power can build or destroy nations.": "Dit pak symboliseert gierigheid en het verlangen naar persoonlijk en materieel gewin. Het staat ook symbool voor gulzigheid, lust en obsessie. Aan de goede kant kan deze kleur wijzen op het vergaren van rijkdom ten behoeve van een goed doel of een rechtvaardige zaak. Aan de kwade kant belichaamt hij de ergste aspecten van hebzucht. Het spreekt over de macht van goud en hoe die macht naties kan opbouwen of vernietigen.",
	"This suit symbolizes faith, spirituality, and inner strength. It is the suit of priests and those who devote themselves to the service of a deity, a higher power, or a heightened philosophy. On the side of good, it represents willpower and dedication. On the side of evil, the suit signifies weakness of character, self-doubt, and betrayal of one's ideals or beliefs. It symbolizes health and healing, as well as illness and disease.": "Dit pak symboliseert geloof, spiritualiteit en innerlijke kracht. Het is het pak van priesters en zij die zich wijden aan de dienst van een godheid, een hogere macht, of een verhoogde filosofie. Aan de goede kant vertegenwoordigt het wilskracht en toewijding. Aan de kwade kant betekent het pak zwakte van karakter, zelftwijfel en verraad aan iemands idealen of overtuigingen. Het symboliseert gezondheid en genezing, maar ook ziekte en aandoeningen. naar de kracht van goud, en hoe die kracht naties kan opbouwen of vernietigen.",
	"Those guided by logic and reasoning; warns of an overlooked clue or piece of information": "Zij die zich laten leiden door logica en redenering; waarschuwt voor een over het hoofd geziene aanwijzing of stukje informatietwijfel, en verraad van iemands idealen of overtuigingen. Het symboliseert gezondheid en genezing, maar ook ziekte en aandoeningen. naar de kracht van goud, en hoe die kracht naties kan opbouwen of vernietigen.",
	"A fundamental change brought on by one whose beliefs are being put to the test": "Een fundamentele verandering veroorzaakt door iemand wiens geloof op de proef wordt gesteld...",
	"The importance of some physical object that must be obtained, protected, or destroyed at all costs": "Het belang van een fysiek object dat tegen elke prijs moet worden verkregen, beschermd of vernietigd.",
	"Justice and revenge for great wrongs; those on a quest to rid the world of great evil": "Gerechtigheid en wraak voor grote misstanden; zij die op een zoektocht zijn om de wereld te bevrijden van groot kwaad",
	"Great rage or passion; something bestial or malevolent hiding in plain sight or lurking just below the surface": "Grote woede of passie; iets beestachtigs of kwaadaardigs dat zich in het zicht of net onder de oppervlakte verbergt.",
	"Sudden change in economic status or fortune": "Plotselinge verandering in economische status of fortuin",
	"The brutal and barbaric side of warfare; bloodlust; those with a bestial nature": "De brute en barbaarse kant van oorlogsvoering; bloeddorst; mensen met een beestachtige natuur.",
	"Strict adherence to a code or a belief; those who plot, plan, and scheme": "Strikte naleving van een code of een geloof; zij die plannen, plannen en schema's maken.",
	"Defeat, failure, and despair; the loss of something or someone important, without which one feels incomplete": "Nederlaag, mislukking en wanhoop; het verlies van iets of iemand belangrijks, zonder welke men zich onvolledig voelt.",
	"Liars; those who profess to believe one thing but actually believe another": "Leugenaars; zij die beweren het ene te geloven maar in werkelijkheid het andere geloven.",
	"The coming of an unexpected supernatural threat; those who think of themselves as gods": "De komst van een onverwachte bovennatuurlijke dreiging; zij die zichzelf als goden beschouwen",
	"A single, powerful individual of an evil nature, one whose goals have enormous and far-reaching consequences": "Een enkel, machtig individu met een kwaadaardig karakter, wiens doelen enorme en verstrekkende gevolgen hebben...",
	"All that is wrong with government and leadership; those who rule through fear and violence": "Alles wat mis is met regering en leiderschap; zij die regeren door angst en geweld",
	"The pursuit of knowledge tempered by wisdom; truth and honesty; sages and prophecy": "Het streven naar kennis getemperd door wijsheid; waarheid en eerlijkheid; wijzen en profetie",
	"Isolation and imprisonment; being so conservative in thinking as to be a prisoner of one's own beliefs": "Isolatie en gevangenschap; zo conservatief denken dat je een gevangene bent van je eigen overtuigingen...",
	"The ambivalence and cruelty of nature and those who feel drawn to it; inner turmoil": "De ambivalentie en wreedheid van de natuur en degenen die zich daartoe aangetrokken voelen; innerlijke onrust",
	"The triumph of nature over civilization; natural disasters and bountiful harvests": "De triomf van de natuur over de beschaving; natuurrampen en overvloedige oogsten",
	"Inner turmoil that comes from confusion, fear of failure, or false information": "Innerlijke onrust die voortkomt uit verwarring, faalangst of valse informatie.",
	"Magical or supernatural power that can't be controlled; magic for destructive ends": "Magische of bovennatuurlijke kracht die niet gecontroleerd kan worden; magie voor destructieve doeleinden.",
	"The imminent death of one rightly or wrongly convicted of a crime; false accusations and unjust prosecution": "De dreigende dood van iemand die terecht of onterecht veroordeeld is voor een misdaad; valse beschuldigingen en onrechtvaardige vervolging.",
	"The looming past; the return of an old enemy or the discovery of a secret buried long ago": "Het dreigende verleden; de terugkeer van een oude vijand of de ontdekking van een lang geleden begraven geheim",
	"Like-minded individuals joined together in a common goal; pride in one's work": "Gelijkgestemde individuen verenigd in een gemeenschappelijk doel; trots op je werk.",
	"Healing; a contagious illness, disease, or curse; those who practice the healing arts": "Genezing; een besmettelijke ziekte of vloek; zij die de geneeskunst beoefenen.",
	"Bigotry, intolerance, and xenophobia; a mysterious presence or newcomer": "Onverdraagzaamheid en vreemdelingenhaat; een mysterieuze aanwezigheid of nieuwkomer.",
	"Death; disaster in the form of the loss of wealth or property, a horrible defeat, or the end of a bloodline": "Dood; ramp in de vorm van het verlies van rijkdom of eigendom, een verschrikkelijke nederlaag, of het einde van een bloedlijn.",
	"Lies and deceit; grand conspiracies; secret societies; the presence of a dupe or a saboteur": "Leugens en bedrog; grote samenzweringen; geheime genootschappen; de aanwezigheid van een dupe of een saboteur.",
	"A being of great importance whose life is in danger (who might be helpless or simply unaware of the peril)": "Een belangrijk wezen wiens leven in gevaar is (die hulpeloos kan zijn of zich gewoon niet bewust van het gevaar).",
	"The presence of a spy or a minion of some greater power; an encounter with a puppet or an underling": "De aanwezigheid van een spion of een handlanger van een grotere macht; een ontmoeting met een marionet of een ondergeschikte.",
	"Inner strength and fortitude; those who fight for power or wealth": "Innerlijke kracht en standvastigheid; zij die vechten voor macht of rijkdom.",
	"A rare commodity or business opportunity; deceitful or dangerous business transactions": "Een zeldzaam goed of zakelijke kans; bedrieglijke of gevaarlijke zakelijke transacties.",
	"Hoarded wealth; those who are irreversibly unhappy or who think money is meaningless": "Opgepotte rijkdom; zij die onherroepelijk ongelukkig zijn of denken dat geld geen zin heeft.",
	"Those who spread wisdom and faith to others; warnings of the spread of fear and ignorance": "Zij die wijsheid en geloof verspreiden onder anderen; waarschuwen voor de verspreiding van angst en onwetendheid",
	"Something unexpected or mysterious that can't be avoided; a great quest or journey that will try one's spirit": "Iets onverwachts of mysterieus dat niet vermeden kan worden; een grote zoektocht of reis die iemands geest op de proef zal stellen.",
	"Serenity; inner strength and self-reliance; supreme confidence bereft of arrogance": "Sereniteit; innerlijke kracht en zelfvertrouwen; opperste vertrouwen zonder arrogantie.",
	"Great heroes; a sudden reversal of fate; the triumph of the underdog over a mighty enemy": "Grote helden; een plotselinge ommekeer van het lot; de triomf van de underdog over een machtige vijand",
	"Unnatural events and unhealthy obsessions; those who follow a destructive path": "Onnatuurlijke gebeurtenissen en ongezonde obsessies; zij die een destructief pad volgen",
	"Just and noble warriors; those who live by a code of honor and integrity": "Rechtvaardige en nobele strijders; zij die leven volgens een code van eer en integriteit...",
	"Charity and giving on a grand scale; those who use wealth to fight evil and sickness": "Liefdadigheid en geven op grote schaal; zij die rijkdom gebruiken om kwaad en ziekte te bestrijden.",
	"Enlightenment; those who follow a deity, a system of values, or a higher purpose": "Verlichting; zij die een godheid, een systeem van waarden, of een hoger doel volgen.",
	"A hidden source of information; a fortunate turn of events; a secret potential for good": "Een verborgen bron van informatie; een gelukkige wending; een geheim potentieel voor het goede.",
	"Anyone for whom money is important; those who believe money is the key to their success": "Iedereen voor wie geld belangrijk is; zij die geloven dat geld de sleutel is tot hun succes.",
	"Inspiration and keen intellect; a future event, the outcome of which will hinge on a clever mind": "Inspiratie en scherp verstand; een toekomstige gebeurtenis, waarvan de uitkomst zal afhangen van een slimme geest.",
	"Those who protect others; one who bears a burden far too great to be shouldered alone": "Zij die anderen beschermen; iemand die een veel te grote last draagt om alleen te dragen.",
	"War and sacrifice; the stamina to endure great hardship": "Oorlog en opoffering; het uithoudingsvermogen om grote ontberingen te doorstaan...",
	"Those who like money yet give it up freely; likable rogues and rapscallions": "Zij die van geld houden en het toch vrijwillig afstaan; sympathieke schurken en rapscallions",
	"Corruption; honesty in an otherwise corrupt government or organization": "Corruptie; eerlijkheid in een anders corrupte regering of organisatie",
	"One who has been compromised or led astray by temptation or foolishness; one who tempts others for evil ends": "Iemand die door verleiding of dwaasheid in opspraak is gekomen of op een dwaalspoor is gebracht; iemand die anderen voor kwade doeleinden in verleiding brengt.",
	"Those who steal or burgle; a loss of property, beauty, innocence, friendship, or reputation": "Zij die stelen of inbreken; een verlies van eigendom, schoonheid, onschuld, vriendschap of reputatie.",
	"The coming of suffering or merciless cruelty; one who is irredeemably evil or sadistic": "iemand die onherstelbaar slecht of sadistisch is.",
	"Commerce; smuggling and black markets; fair and equitable trades": "Handel; smokkel en zwarte markten; eerlijke en billijke handel",
	"Betrayal by someone close and trusted; a weakening or loss of faith": "Verraad door iemand die dichtbij staat en vertrouwd wordt; een verzwakking of verlies van geloof",
	"A new discovery; the coming of unexpected things; unforeseen consequences and chaos": "Een nieuwe ontdekking; de komst van onverwachte dingen; onvoorziene gevolgen en chaos",
	"Strength and force personified; violence; those who use force to accomplish their goals": "Kracht en macht verpersoonlijkt; geweld; zij die geweld gebruiken om hun doel te bereiken.",
	"Mystery and riddles; the unknown; those who crave magical power and great knowledge": "Mysterie en raadsels; het onbekende; zij die hunkeren naar magische kracht en grote kennis.",
	"These double-sided cards can be used to track conditions by your players; either physically with the (%0%), or in a VTT.": "Deze dubbelzijdige kaarten kunnen worden gebruikt om de condities van je spelers bij te houden; ofwel fysiek met de (%0%), of in een VTT.",
	"The magic of the deck functions only if cards are drawn at random (you can use an altered deck of playing cards to simulate the deck). You can use an action to draw a card at random from the deck and throw it to the ground at a point within 9 metre of you.": "De magie van het kaartspel werkt alleen als de kaarten willekeurig worden getrokken (je kunt een aangepast kaartspel gebruiken om het kaartspel te simuleren). Je kunt een actie gebruiken om een willekeurige kaart uit de stapel te trekken en deze op de grond te gooien op een punt binnen 9 meter van je.",
	"An illusion of one or more creatures forms over the thrown card and remains until dispelled. An illusory creature appears real, of the appropriate size, and behaves as if it were a real creature, except that it can do no harm. While you are within 36 metre of the illusory creature and can see it, you can use an action to move it magically anywhere within 9 metre of its card. Any physical interaction with the illusory creature reveals it to be an illusion, because objects pass through it. Someone who uses an action to visually inspect the creature identifies it as illusory with a successful DC 15 Intelligence ((%0%)) check. The creature then appears translucent.": "Een illusie van een of meer wezens vormt zich over de gegooide kaart en blijft bestaan tot hij wordt weggenomen. Een illusoir wezen lijkt echt, van de juiste grootte, en gedraagt zich alsof het een echt wezen is, behalve dat het geen kwaad kan. Zolang je binnen 36 meter van het illusoire wezen bent en het kunt zien, kun je een actie gebruiken om het magisch te verplaatsen binnen 9 meter van zijn kaart. Elke fysieke interactie met het illusoire wezen onthult dat het een illusie is, omdat voorwerpen er doorheen gaan. Iemand die een actie gebruikt om het wezen visueel te inspecteren identificeert het als illusoir met een succesvolle DC 15 Intelligentie ((%0%)) controle. Het wezen lijkt dan doorschijnend.",
	"75 percent": "75 procent",
	"These cards can be used to plan a dungeon during game preparation or come up with a map in the middle of play; either physically with the (%0%), or in a VTT.": "Deze kaarten kunnen worden gebruikt om een kerker te plannen tijdens de spelvoorbereiding of om een kaart te maken tijdens het spel; fysiek met de (%0%), of in een VTT.",
	"These double-sided cards can be used to track hazards your players have encountered; either physically with the (%0%), or in a VTT.": "Deze dubbelzijdige kaarten kunnen worden gebruikt om de gevaren bij te houden die je spelers zijn tegengekomen; hetzij fysiek met de (%0%), of in een VTT.",
	"These cards can be used to track initiative order; either physically with the (%0%), or in a VTT.": "Deze kaarten kunnen worden gebruikt om initiatieforders te volgen; fysiek met de (%0%), of in een VTT.",
	"The following pages provide easy-to-use versions of (%0%) from (%1%).": "De volgende pagina's bieden gebruiksvriendelijke versies van (%0%) van (%1%).",
	"See the appendices for printable assets.": "Zie de bijlagen voor afdrukbare middelen.",
	"See the (%0%) section for more information.": "Zie het gedeelte (%0%) voor meer informatie.",
	"You gain the service of a 4th-level fighter who appears in a space you choose within 9 metre of you. The fighter is of the same race as you and serves you loyally until death, believing the fates have drawn him or her to you. You control this character.": "Je krijgt de dienst van een 4de-niveau vechter die verschijnt in een ruimte die je kiest binnen 9 meter van je. De vechter is van hetzelfde ras als jij en dient je loyaal tot de dood, in de overtuiging dat het lot hem of haar naar je toe heeft getrokken. Jij bestuurt dit personage.",
	"You summon an (%0%)—a ghostly humanoid skeleton clad in a tattered black robe and carrying a spectral scythe. It appears in a space of the DM's choice within 3 metre of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own (%1%). A creature slain by an (%2%) can't be restored to life.": "Je roept een (%0%)-een spookachtig humanoïde skelet op, gekleed in een haveloos zwart gewaad en met een spectrale zeis. Het verschijnt in een ruimte naar keuze van de DM binnen 3 meter van je en valt je aan, waarbij hij alle anderen waarschuwt dat je het gevecht alleen moet winnen. De avatar vecht tot je sterft of tot hij 0 hitpoints heeft, waarna hij verdwijnt. Als iemand je probeert te helpen, roept de helper zijn eigen (%1%) op. Een wezen dat door een (%2%) wordt gedood, kan niet meer tot leven worden gewekt.",
	"You gain the service of any of the NPCs in the \"(%0%)\" section not currently with the party, who appears in a space you choose within 9 metre of you. The NPC serves you loyally for the duration of the adventure, believing that the fates have drawn them to you. You control this character.": "Je krijgt de dienst van een van de NPC's in de \"(%0%)\" sectie die op dit moment niet bij de groep hoort, die verschijnt in een ruimte die je kiest binnen 9 meter van jou. De NPC dient je loyaal voor de duur van het avontuur, in de overtuiging dat het lot hem naar je toe heeft getrokken. Jij bestuurt dit personage.",
	"You summon an avatar of death—a mechanical skeleton (use bone naga statistics) clad in a tattered black robe. It appears in a space of the DM's choice within 3 metre of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own avatar of death. A creature slain by an avatar of death can't be restored to life.": "Je roept een avatar van de dood op - een mechanisch skelet (gebruik de botten naga statistieken) gekleed in een haveloos zwart gewaad. Het verschijnt in een ruimte naar keuze van de DM binnen 3 meter van je en valt je aan, waarbij hij alle anderen waarschuwt dat je het gevecht alleen moet winnen. De avatar vecht tot je sterft of tot hij 0 hitpoints heeft, waarna hij verdwijnt. Als iemand je probeert te helpen, roept de helper zijn eigen avatar des doods op. Een wezen dat door een avatar van de dood wordt gedood, kan niet meer tot leven worden gewekt.",
	"CHAPTER 2: HITHER": "HOOFDSTUK 2: HITHER",
	"This harengon brigand is an insufferable braggart and a daring thief who's willing to put himself in seemingly precarious situations when he has an audience, confident that his speed and cunning will see him through danger. He leads by example rather than by dictate.": "Deze harengon rover is een onuitstaanbare opschepper en een gewaagde dief die bereid is om zichzelf in schijnbaar hachelijke situaties te brengen als hij publiek heeft, vol vertrouwen dat zijn snelheid en sluwheid hem door het gevaar zullen loodsen. Hij geeft eerder het goede voorbeeld dan dat hij dicteert.",
	"Chaotic evil.": "Chaotisch slecht.",
	"\"Responsibility isn't really my thing.\"": "\"Verantwoordelijkheid is niet echt mijn ding.\"",
	"\"What's yours is mine; it's only a matter of time.\"": "\"Wat van jou is, is van mij; het is slechts een kwestie van tijd.\"",
	"\"I have a reputation to uphold. I can't have it sullied by silly concepts like honesty and generosity.\"": "\"Ik heb een reputatie hoog te houden. Die kan ik niet laten bezoedelen door domme begrippen als eerlijkheid en vrijgevigheid.\"",
	"\"My confidence is bound up in my scarf's powers. I'm quite the coward without it.\"": "\"Mijn vertrouwen hangt samen met de krachten van mijn sjaal. Ik ben nogal een lafaard zonder.\"",
	"CHAPTER 4: YON": "HOOFDSTUK 4: YON",
	"This prince made a bargain with Endelyn Moongrave and is paying the price. He longs to return to his home in the Misty Forest and deal with the threat of an evil green dragon that nests there.": "Deze prins heeft een overeenkomst gesloten met Endelyn Moongrave en betaalt daar nu de prijs voor. Hij verlangt terug naar zijn huis in het Misty Forest om af te rekenen met de dreiging van een kwaadaardige groene draak die daar nestelt.",
	"Chaotic good.": "Chaotisch goed.",
	"\"I am an elf, and time is on my side. I refuse to give up—ever.\"": "\"Ik ben een elf en de tijd staat aan mijn kant. Ik weiger op te geven, nooit.\"",
	"\"The elves of the Misty Forest will lose their homes and likely perish if that green dragon isn't slain or driven off. I shall deal with the dragon before it visits great harm on the forest and my people. That is what a prince is expected to do.\"": "\"De elfen van het nevelwoud zullen hun huizen verliezen en waarschijnlijk omkomen als die groene draak niet wordt gedood of verdreven. Ik zal afrekenen met de draak voordat hij het woud en mijn volk grote schade toebrengt. Dat wordt van een prins verwacht.\"",
	"\"Ah, the Misty Forest! No other wood compares to it in beauty and serenity.\"": "\"Ah, het nevelwoud! Geen enkel ander bos kan tippen aan deze schoonheid en sereniteit.\"",
	"\"To relent is to show weakness, and I shall not be seen as weak. It is my destiny to be king.\"": "\"Toegeven is zwakte tonen en ik zal niet als zwak worden gezien. Het is mijn lot om koning te zijn.\"",
	"This 0.9-metre-tall talking dandelion finds poetry in everything and is quick to fall head over heels in love. A humble idealist, Amidor never puts its own needs above the needs of others.": "Deze 0,9 meter hoge pratende paardenbloem vindt overal poëzie in en is snel verliefd. Amidor is een nederige idealist die zijn eigen behoeften nooit boven die van anderen stelt.",
	"Neutral good.": "Neutraal goed.",
	"\"My speech drifts into flowery verse, if you'll pardon the pun. Allow me to demonstrate: Do not cry, my love! Let me catch your tears as faeries collect morning dew. Let me lift your spirits like a seed on the breeze!\"": "\"Mijn toespraak dwaalt af naar bloemrijke verzen, als je me de woordspeling vergeeft. Sta me toe het te demonstreren: Huil niet, mijn liefste! Laat me je tranen opvangen zoals feeën ochtenddauw opvangen. Laat me je opbeuren als een zaadje op de bries!\"",
	"\"The pursuit of true love compels me! Never shall I wilt if I have such a cause to champion.\"": "\"Het streven naar ware liefde dwingt me! Nooit zal ik verwelken als ik zo'n zaak te verdedigen heb.\"",
	"\"The beautiful Pollenella—a vision in stripes.\"": "\"Het mooie Pollenella-een visioen in strepen.\"",
	"\"I cannot resist a pretty face or a heavenly scent.\"": "\"Ik kan een mooi gezicht of een hemelse geur niet weerstaan.\"",
	"Queen Argantle sports a generous beard and whiskers. Her hair is shorn on one side, from where Endelyn Moongrave recently snipped off the queen's precious, powerful locks. Argantle wears an abundance of shale jewelry that doesn't seem to weigh her down in the least.": "Koningin Argantle heeft een royale baard en snorharen. Haar haar is aan één kant afgeschoren, waar Endelyn Moongrave onlangs de kostbare, krachtige lokken van de koningin heeft afgeknipt. Argantle draagt een overvloed aan leistenen sieraden die haar niet lijken te verzwaren.",
	"Chaotic neutral.": "Chaotisch neutraal.",
	"\"My mood is as stormy as the skies of Yon, and I hurl boulders when I'm angry.\"": "\"Mijn humeur is zo stormachtig als de hemel van Yon, en ik gooi keien als ik boos ben.\"",
	"\"Bitter End is a raving tyrant. I live in hope that one day we'll be free of that hag.\"": "\"Bitter End is een raaskallende tiran. Ik leef in de hoop dat we op een dag vrij zullen zijn van die heks.\"",
	"\"I have sworn to protect Lockbury Henge, and I'll defend it with every last whisker.\"": "\"Ik heb gezworen Lockbury Henge te beschermen, en ik zal het verdedigen met elke snorhaar.\"",
	"\"I am quick to make enemies and slow to make friends.\"": "\"Ik maak snel vijanden en langzaam vrienden.\"",
	"CHAPTER 1: WITCHLIGHT CARNIVAL": "HOOFDSTUK 1: HEKSENLICHT CARNAVAL",
	"Burly and his brother, Hurly, joined the carnival as youngsters. Hurly disappeared a few months ago, and search parties failed to locate him. Mister Witch and Mister Light convinced Burly to stay with the carnival afterward, rather than continue the search on his own. When he's not straining at some feat of athleticism, he's reading books of poetry.": "Burly en zijn broer Hurly gingen als jongeren mee met de kermis. Hurly verdween een paar maanden geleden en zoekacties konden hem niet vinden. Mister Witch en Mister Light overtuigden Burly om bij de kermis te blijven in plaats van zelf verder te zoeken. Als hij niet bezig is met een atletische prestatie, leest hij dichtbundels.",
	"\"I treat my brain like a muscle and try to keep it strong.\"": "\"Ik behandel mijn hersenen als een spier en probeer ze sterk te houden.\"",
	"\"I keep the peace. I don't advocate violence; I'm just doing my job.\"": "\"Ik bewaar de vrede. Ik pleit niet voor geweld; ik doe gewoon mijn werk.\"",
	"\"After my brother disappeared, everyone in the carnival was so nice to me. I look out for them.\"": "\"Nadat mijn broer was verdwenen, was iedereen op de kermis zo aardig voor me. Ik kijk naar ze uit.\"",
	"\"Sometimes I forget my own strength and accidentally break things. Especially fragile things.\"": "\"Soms vergeet ik mijn eigen kracht en breek ik per ongeluk dingen. Vooral breekbare dingen.\"",
	"Candlefoot's appearance is strangely monochromatic, due to the chaotic magic of a reckless sorcerer to whom he was apprenticed in his youth. After fleeing his master, Candlefoot found a home in the Witchlight Carnival. He can communicate only through mime until his stolen voice is retrieved from the kenku warlock, Kettlesteam.": "Candlefoot ziet er vreemd monochroom uit door de chaotische magie van een roekeloze tovenaar bij wie hij in zijn jeugd in de leer was. Nadat hij zijn meester was ontvlucht, vond Candlefoot een thuis in het Witchlight Carnival. Hij kan alleen communiceren via mime totdat zijn gestolen stem is teruggevonden bij de kenku tovenaar Kettlesteam.",
	"\"I shrug a lot because I'm indecisive.\"": "\"Ik haal vaak mijn schouders op omdat ik besluiteloos ben.\"",
	"\"Love has the power to conquer all.\"": "\"Liefde heeft de kracht om alles te overwinnen.\"",
	"\"My true love, Palasha, means everything to me. I'd live my life's misfortunes a hundred times over if I knew the path that would lead me back to her.\"": "\"Mijn ware liefde, Palasha, betekent alles voor me. Ik zou de tegenslagen van mijn leven honderd keer overkomen als ik het pad kende dat me naar haar terug zou leiden.\"",
	"\"I'm afraid of my own reflection and avoid looking into mirrors. The Hall of Illusions terrifies me.\"": "\"Ik ben bang voor mijn eigen spiegelbeeld en vermijd het om in spiegels te kijken. De Hall of Illusions beangstigt me.\"",
	"CHAPTER 3: THITHER": "HOOFDSTUK 3: DAARHEEN",
	"Chucklehead's real name is Fug. He has a strong affection for Mishka (the only child in Loomlurch who doesn't fear or mock him) and treats her like a younger sibling. He resists any attempt to remove the maggot that lives in his head, because he fears losing it might turn him back into the uncaring, self-serving person he was previously.": "Chuckleheads echte naam is Fug. Hij heeft een sterke genegenheid voor Mishka (het enige kind in Loomlurch dat hem niet vreest of bespot) en behandelt haar als een jonger broertje of zusje. Hij verzet zich tegen elke poging om de made die in zijn hoofd leeft te verwijderen, omdat hij bang is dat hij door die maden te verliezen weer de onverschillige, egoïstische persoon wordt die hij eerst was.",
	"Neutral (neutral evil without the maggot).": "Neutraal (neutraal slecht zonder de made).",
	"\"I get angry when people make fun of my head.\"": "\"Ik word boos als mensen mijn hoofd belachelijk maken.\"",
	"\"Not all goblins are the same. I mean, look at me.\"": "\"Niet alle goblins zijn hetzelfde. Ik bedoel, kijk naar mij.\"",
	"\"Mishka is like my little sister. I don't like how Granny Nightshade treats her.\"": "\"Mishka is als mijn kleine zusje. Ik vind het niet leuk hoe oma Nachtschade haar behandelt.\"",
	"\"The maggot showed me my true self. I'll always love it for that, even as it eats my head.\"": "\"De made liet me mijn ware ik zien. Daarom zal ik er altijd van houden, ook al eet hij mijn hoofd op.\"",
	"Despite the loss of its original head, this child-sized scarecrow retains an upbeat demeanor characterized by its affinity for gallows humor. With its long claws and rattling gourd head, Clapperclaw knows it can be off-putting to strangers, and it relies on humor to defuse tension.": "Ondanks het verlies van zijn oorspronkelijke hoofd, behoudt deze vogelverschrikker van kinderformaat een opgewekte houding die wordt gekenmerkt door zijn affiniteit met galgenhumor. Met zijn lange klauwen en rammelende kalebashoofd weet Clapperclaw dat hij vreemden kan afschrikken en hij vertrouwt op humor om de spanning weg te nemen.",
	"Lawful neutral.": "Wettig neutraal.",
	"\"I'm generally positive, and I make jokes when I'm nervous or sense tension in the air.\"": "\"Ik ben over het algemeen positief en ik maak grapjes als ik nerveus ben of spanning in de lucht voel.\"",
	"\"I prefer to keep moving from place to place.\"": "\"Ik blijf liever van plek naar plek verhuizen.\"",
	"\"My original head. It was perfect every way. I hope to get it back one day.\"": "\"Mijn originele hoofd. Het was in alle opzichten perfect. Ik hoop het ooit terug te krijgen.\"",
	"\"I'm self-conscious about my replacement head.\"": "\"Ik ben zelfbewust over mijn vervangende hoofd.\"",
	"Granny Nightshade reared Cradlefall from an egg, but the hag's alchemical incubation processes stunted the dragon's growth, making him small even for a wyrmling. Cradlefall is Granny Nightshade's most loyal servant—a slithering parcel of cruelty that's never far from her side.": "Granny Nightshade heeft Cradlefall grootgebracht uit een ei, maar de alchemistische incubatieprocessen van de heks hebben de groei van de draak belemmerd, waardoor hij zelfs voor een wyrmling klein is geworden. Cradlefall is de trouwste dienaar van Granny Nightshade, een glibberig pakketje wreedheid dat nooit ver van haar zijde is.",
	"Lawful evil.": "Wettig slecht.",
	"\"I hiss when I speak and slink around whomever I'm talking with.\"": "\"Ik sis als ik praat en sluip rond degene met wie ik praat.\"",
	"\"Terror is the best teacher, and frightened children make the best workers.\"": "\"Terreur is de beste leermeester en bange kinderen zijn de beste werkers.\"",
	"\"Skabatha Nightshade is my true, loving mother. I must honor and protect her.\"": "\"Skabatha Nightshade is mijn echte, liefhebbende moeder. Ik moet haar eren en beschermen.\"",
	"\"My words are laced with veiled threats, even when I'm pretending to be nice.\"": "\"Mijn woorden zijn doorspekt met verholen dreigementen, zelfs als ik doe alsof ik aardig ben.\"",
	"Dirlagraun was raised by a noble high elf family of the Summer Court and blessed with the ability to speak and understand Common and Sylvan. The displacer beast adores the company of children and served as a nanny to the family's children.": "Dirlagraun is opgevoed door een adellijke hoge elfenfamilie van het Zomerhof en gezegend met het vermogen om gewoon en Sylvan te spreken en te begrijpen. Het ontheemde beest is dol op het gezelschap van kinderen en diende als kindermeisje voor de kinderen van de familie.",
	"Dirlagraun's own offspring, a kitten named Star, went missing a few weeks ago.": "Dirlagraun's eigen nakomeling, een kitten genaamd Star, werd een paar weken geleden vermist.",
	"\"My tentacles flick in the air when my guard is up.\"": "\"Mijn tentakels bewegen in de lucht als ik op mijn hoede ben.\"",
	"\"Nurture the young, for they are the bright lights of tomorrow.\"": "\"Koester de jongeren, want zij zijn de lichtpuntjes van morgen.\"",
	"\"I'm duty-bound to protect the young guests of the Witchlight Carnival.\"": "\"Het is mijn plicht om de jonge gasten van het heksencarnaval te beschermen.\"",
	"\"I can't forgive myself for the disappearance of my cub, Star.\"": "\"Ik kan mezelf niet vergeven voor de verdwijning van mijn welp, Star.\"",
	"Gleam is blessed with kindness, grace, and the power of moonlight. She wears a crescent moon mask and is one-half of an acrobatic duo called the Selenelion twins, alongside Glister, her sunny twin. Gleam wants to reunite with her twin and return to the Witchlight Carnival, where they belong.": "Gleam is gezegend met vriendelijkheid, gratie en de kracht van maanlicht. Ze draagt een masker van een halve maan en is de helft van een acrobatisch duo dat de Selenelion-tweeling wordt genoemd, samen met Glister, haar zonnige tweelingbroer. Gleam wil zich herenigen met haar tweeling en terugkeren naar het Heksenlicht Carnaval, waar ze thuishoren.",
	"\"I'm shy except when I'm on stage or under the Big Top.\"": "\"Ik ben verlegen, behalve als ik op het podium sta of onder de Big Top.\"",
	"\"Everyone should be free to express themselves however they wish.\"": "\"Iedereen moet de vrijheid hebben om zich te uiten zoals hij of zij dat wil.\"",
	"\"I love my twin, Glister, with all my heart. I feel incomplete without her.\"": "\"Ik hou van mijn tweelingbroer, Glister, met heel mijn hart. Ik voel me incompleet zonder haar.\"",
	"\"I avoid conflict. Even a simple argument leaves me flustered and longing to be elsewhere.\"": "\"Ik vermijd conflicten. Zelfs van een simpele ruzie raak ik in de war en verlang ik om ergens anders te zijn.\"",
	"Glister is blessed with confidence, grace, and the power of the sun. She wears a sun mask and is one-half of an acrobatic duo called the Selenelion twins, alongside Gleam, her shy twin. Glister is content to remain Endelyn's \"guest\" in Motherhorn if it means her sibling is safe from the hag's wickedness.": "Glister is gezegend met zelfvertrouwen, gratie en de kracht van de zon. Ze draagt een zonnemasker en is de helft van een acrobatisch duo dat de Selenelion-tweeling wordt genoemd, samen met Gleam, haar verlegen tweelingbroer. Glister is tevreden om Endelyns \"gast\" in Motherhorn te blijven als dat betekent dat haar broer of zus veilig is voor de slechtheid van de heks.",
	"\"I like to play with fire. I'm confident and take risks, even when the odds are stacked against me.\"": "\"Ik speel graag met vuur. Ik ben zelfverzekerd en neem risico's, zelfs als de kansen tegen me zijn.\"",
	"\"I would sacrifice everything to protect my twin.\"": "\"Ik zou alles opofferen om mijn tweeling te beschermen.\"",
	"\"When I'm not the center of attention, I become sullen and moody.\"": "\"Als ik niet in het middelpunt van de belangstelling sta, word ik chagrijnig en humeurig.\"",
	"Hurly's brusque nature and short temper made life in the Witchlight Carnival hard for him. His prickly demeanor stems from the fact that he lacks the talent to be what he wants to be: an entertainer. Mister Witch and Mister Light gave him menial jobs because they knew his limitations. By allowing him to perform in her theater, Endelyn Moongrave confirmed what Hurly knew to be true: that Witch and Light were right all along.": "Hurly's bruuske aard en korte humeur maken het leven in het Heksenlicht Carnaval moeilijk voor hem. Zijn stekelige houding komt voort uit het feit dat hij het talent mist om te zijn wat hij wil zijn: een entertainer. Mister Witch en Mister Light gaven hem ondergeschikt werk omdat ze zijn beperkingen kenden. Door hem in haar theater te laten optreden, bevestigde Endelyn Moongrave wat Hurly al wist: dat Heks en Licht al die tijd gelijk hadden.",
	"\"If 'dumb brute' is the only role I can play well, I guess that's what I'll be.\"": "\"Als 'domme bruut' de enige rol is die ik goed kan spelen, dan denk ik dat ik dat zal zijn.\"",
	"\"People might pretend to care about you, but when the play is over, they show you their true selves, and it's never pretty.\"": "\"Mensen kunnen doen alsof ze om je geven, maar als het toneelstuk voorbij is, laten ze je hun ware zelf zien en dat is nooit leuk.\"",
	"\"I miss my brother.\"": "\"Ik mis mijn broer.\"",
	"\"I'm quick to lose my temper.\"": "\"Ik verlies snel mijn geduld.\"",
	"Jingle Jangle is a kind soul who refers to herself in the third person. She has a knack for finding keys and is thrilled to add new ones to her collection. She also gives keys as gifts to those who need them.": "Jingle Jangle is een vriendelijke ziel die naar zichzelf verwijst in de derde persoon. Ze heeft een gave voor het vinden van sleutels en vindt het geweldig om nieuwe aan haar collectie toe te voegen. Ze geeft ook sleutels cadeau aan mensen die ze nodig hebben.",
	"Jingle Jangle seeks a quiet life far away from locked doors and the intrigues of the fey courts. She moved to Telemy Hill to enjoy the hill's companionship and protection.": "Jingle Jangle zoekt een rustig leven, ver weg van gesloten deuren en de intriges van de fey courts. Ze is naar Telemy Hill verhuisd om te genieten van het gezelschap en de bescherming van de heuvel.",
	"\"Jingle Jangle is thorough and fastidious. No cutting corners.\"": "\"Jingle Jangle is grondig en kieskeurig. Geen bochten afsnijden.\"",
	"\"Revel in your uniqueness, whether you're a goblin who likes keys or an awakened hill with talking trees.\"": "\"Geniet van je uniekheid, of je nu een kobold bent die van sleutels houdt of een ontwaakte heuvel met pratende bomen.\"",
	"\"Jingle Jangle keeps her keys shiny and clean.\"": "\"Jingle Jangle houdt haar sleutels glanzend en schoon.\"",
	"\"Jingle Jangle is frightened by locked doors!\"": "\"Jingle Jangle is bang voor gesloten deuren!\"",
	"Kettlesteam delights in causing trouble at the carnival. She uses a combination of mimicry and conjured illusions to communicate; she has overheard so many conversations that she can talk in one of several different voices.": "Kettlesteam geniet ervan om problemen te veroorzaken op de kermis. Ze gebruikt een combinatie van mimiek en getoverde illusies om te communiceren; ze heeft zoveel gesprekken afgeluisterd dat ze met verschillende stemmen kan praten.",
	"\"I'm stubborn as a dog gnawing a bone (mimics the sound of a dog gnawing a bone).\"": "\"Ik ben koppig als een hond die aan een bot knaagt (doet het geluid van een hond die aan een bot knaagt na).\"",
	"\"Malicious joy. I can't help but chuckle when people mess up (mimics the sound of someone stumbling and others laughing).\"": "\"Kwaadaardige vreugde. Ik moet wel grinniken als mensen het verpesten (doet het geluid na van iemand die struikelt en anderen die lachen).\"",
	"\"I have a fey pact with Zybilna of Prismeer (mimics the sound of the wind blowing through willows and faraway tinkling bells).\"": "\"Ik heb een fey pact met Zybilna van Prismeer (imiteert het geluid van de wind die door de wilgen blaast en rinkelende belletjes in de verte).\"",
	"\"I have a volatile temper (mimics the sound of a kettle boiling over).\"": "\"Ik heb een wispelturig humeur (bootst het geluid na van een ketel die overkookt).\"",
	"Mister Light is the face of the Witchlight Carnival. He's a loud, flamboyant ringleader who'll do anything to maintain the carnival's happy atmosphere.": "Mister Light is het gezicht van het Witchlight Carnival. Hij is een luidruchtige, flamboyante leider die er alles aan doet om de vrolijke sfeer van het carnaval te behouden.",
	"Mister Light wears a harlequin suit and a jaunty hat. When he presides over the carnival's Big Top, he sparkles like a disco ball.": "Mister Light draagt een harlekijnpak en een zwierige hoed. Als hij over de Big Top van het carnaval heerst, schittert hij als een discobal.",
	"\"There's always something for me to smile about.\"": "\"Er is altijd wel iets om over te lachen.\"",
	"\"Delight. I want everyone to feel the wonder that I feel each day in this place.\"": "\"Verrukking. Ik wil dat iedereen de verwondering voelt die ik elke dag op deze plek voel.\"",
	"\"Mister Witch is my greatest friend and most trusted confidant.\"": "\"Meneer Heks is mijn beste vriend en vertrouweling.\"",
	"\"I was the crueler of the two of us, long ago. Perhaps that streak of violence hasn't quite left me.\"": "\"Ik was lang geleden de wreedste van ons twee. Misschien heeft dat geweld me nog niet helemaal verlaten.\"",
	"Mister Witch is businesslike and humorless as he deals with staff and keeps the carnival running on schedule. A smile on his visage is a rare event, and it fades quickly.": "Meneer Heks is zakelijk en humorloos als hij met het personeel omgaat en de kermis op schema houdt. Een glimlach op zijn gezicht is zeldzaam en verdwijnt snel.",
	"Mister Witch dresses with panache, though in muted tones, and always carries his magic pocket watch.": "Meneer Heks kleedt zich zwierig, maar in gedempte tinten, en heeft altijd zijn magische zakhorloge bij zich.",
	"\"I carefully consider my words before speaking them aloud.\"": "\"Ik overweeg mijn woorden zorgvuldig voordat ik ze hardop uitspreek.\"",
	"\"Caution. Thoughtless decisions lead to reckless acts.\"": "\"Voorzichtig. Ondoordachte beslissingen leiden tot roekeloze daden.\"",
	"\"This carnival is our opportunity for a new life, far away from the gloomy world we came from.\"": "\"Dit carnaval is onze kans op een nieuw leven, ver weg van de sombere wereld waar we vandaan kwamen.\"",
	"\"I'm too confident in my own authority to see the seeds of doubt in the carnival staff.\"": "\"Ik heb te veel vertrouwen in mijn eigen autoriteit om het zaad van de twijfel bij de carnavalsmedewerkers te zien.\"",
	"The Knight of Warts is known for her skill at piloting balloons. Justice and moral clarity guide her every action. Despite being held prisoner for treason, she claims that her honor remains intact. Even if it means losing her title, she refuses to bow to King Gullop XIX or renounce her friend and companion, Wigglewog, with whom she conspired to help Sir Talavar escape Bavlorna's clutches.": "De Ridder der Wratten staat bekend om haar vaardigheid in het besturen van ballonnen. Gerechtigheid en morele helderheid leiden haar bij elke actie. Ondanks dat ze gevangen wordt gehouden voor verraad, beweert ze dat haar eer intact blijft. Zelfs als dat betekent dat ze haar titel verliest, weigert ze te buigen voor Koning Gullop XIX of haar vriend en metgezel Wigglewog af te zweren, met wie ze samenzwoer om Sir Talavar te helpen ontsnappen uit de klauwen van Bavlorna.",
	"Lawful good.": "Wettig goed.",
	"\"I spit whenever I hear a coward or a liar speak.\"": "\"Ik spuug wanneer ik een lafaard of een leugenaar hoor spreken.\"",
	"\"Honor is what makes a knight, even beyond duty or prowess with a weapon.\"": "\"Eer is wat een ridder maakt, zelfs boven plicht of dapperheid met een wapen.\"",
	"\"Ballooning. There's nothing quite like taking flight in a balloon and going where the winds take you.\"": "\"Ballonvaren. Er gaat niets boven vliegen in een ballon en gaan waar de wind je brengt.\"",
	"\"I'm a snob who criticizes the state and quality of weapons wielded by others.\"": "\"Ik ben een snob die kritiek heeft op de staat en kwaliteit van wapens die door anderen worden gehanteerd.\"",
	"Nib (whose real name is Meryl Caberstock) is a tall, rake-thin, elderly man dressed in threadbare finery and a housecoat. He wears a blindfold to avoid glimpsing the apparitions that curse him, but their presence still unnerves him.": "Nib (zijn echte naam is Meryl Caberstock) is een lange, harkdunne, oudere man gekleed in versleten kleding en een kamerjas. Hij draagt een blinddoek om de verschijningen die hem vervloeken niet te zien, maar hun aanwezigheid maakt hem nog steeds bang.",
	"Neutral.": "Neutraal.",
	"\"I speak in a trembling voice and jump at the slightest shadow.\"": "\"Ik spreek met trillende stem en spring bij de minste schaduw.\"",
	"\"I seek atonement. I was the worst of Waterdeep's slumlords: ruthless, miserly, and coldhearted. I suppose I'd better do some good before I die.\"": "\"Ik zoek boetedoening. Ik was de ergste huisjesmelker van Waterdeep: meedogenloos, gierig en koudhartig. Ik denk dat ik maar beter iets goeds kan doen voordat ik sterf.\"",
	"\"My spinning wheel is the key to my redemption.\"": "\"Mijn spinnewiel is de sleutel tot mijn verlossing.\"",
	"\"Yes, I'm scared. If you'd done all the things I've done, you'd be scared too.\"": "\"Ja, ik ben bang. Als je alles had gedaan wat ik heb gedaan, zou je ook bang zijn.\"",
	"Northwind embodies the joys of spring, finding childlike wonder in everything from a story told by a stranger to a drop of morning dew. The sapling hails from a line of Feywild treants and travels as the Witchlight Carnival's landscaper, laying down silk ribbons to form rivers and planting acorns that grow rapidly into splendid oak trees.": "Northwind belichaamt het plezier van de lente en vindt kinderlijke verwondering in alles, van een verhaal van een vreemdeling tot een druppel ochtenddauw. Het boompje komt uit een geslacht van Feywild-treanten en reist rond als de tuinarchitect van het Witchlight Carnival. Hij legt zijden linten neer om rivieren te vormen en plant eikels die snel uitgroeien tot prachtige eikenbomen.",
	"\"I love to hear stories. Tell me everything!\"": "\"Ik hoor graag verhalen. Vertel me alles!\"",
	"\"Joy. Just look at the world around us! Isn't it amazing?\"": "\"Vreugde. Kijk eens naar de wereld om ons heen! Is het niet verbazingwekkend?\"",
	"\"My ancestors. One day I will grow into an enormous tree and they will be so proud!\"": "\"Mijn voorouders. Op een dag zal ik uitgroeien tot een enorme boom en dan zullen ze zo trots zijn!\"",
	"\"Oops! I simply cannot keep a secret.\"": "\"Oeps! Ik kan gewoon geen geheim bewaren.\"",
	"Palasha is an elegant and operatic mermaid whose long fins billow even when she's not underwater. She sculpts water with her extraordinary voice, creating astounding displays of aquatic magic. Palasha's distant yet demanding nature has earned her a reputation for being haughty, but really, she's just slow to trust.": "Palasha is een elegante en opera-achtige zeemeermin met lange vinnen, zelfs als ze niet onder water is. Ze beeldhouwt water met haar buitengewone stem en creëert zo verbazingwekkende watermagie. Palasha's afstandelijke en veeleisende aard heeft haar de reputatie gegeven dat ze hooghartig is, maar eigenlijk is ze gewoon traag van vertrouwen.",
	"\"I click my fingers at those around me when I want something.\"": "\"Ik klik met mijn vingers naar de mensen om me heen als ik iets wil.\"",
	"\"I strive to bring beauty and wonder into this world with the power of my voice.\"": "\"Ik streef ernaar om schoonheid en verwondering in deze wereld te brengen met de kracht van mijn stem.\"",
	"\"Candlefoot. I can be myself around him.\"": "\"Candlefoot. Bij hem kan ik mezelf zijn.\"",
	"\"I have trouble showing my true feelings, which makes me seem aloof.\"": "\"Ik heb moeite om mijn ware gevoelens te tonen, waardoor ik afstandelijk overkom.\"",
	"Pincushion is Skabatha Nightshade's childhood doll—an animated nanny brought to life by Baba Yaga to help educate Skabatha. The doll's magic has kept it well preserved, despite its great age. Granny Nightshade has put Pincushion in charge of producing fabric for her toy workshop—a job the doll considers beneath it.": "Speldenkussen is de pop uit de kindertijd van Skabatha Nightshade - een geanimeerd kindermeisje dat door Baba Yaga tot leven werd gewekt om Skabatha te helpen opvoeden. Door de magie van de pop is ze goed bewaard gebleven, ondanks haar hoge leeftijd. Grootmoeder Nachtschade heeft speldenkussen de leiding gegeven over de productie van stof voor haar speelgoedatelier - een taak die de pop als te laag beschouwt.",
	"Neutral evil.": "Neutraal slecht.",
	"\"I behave like the conceited mistress of a high-society fashion house.\"": "\"Ik gedraag me als de verwaande minnares van een high-society modehuis.\"",
	"\"I want Skabatha to respect all I've done for her.\"": "\"Ik wil dat Skabatha alles respecteert wat ik voor haar heb gedaan.\"",
	"\"Nobody knows more about fashion than I do.\"": "\"Niemand weet meer over mode dan ik.\"",
	"\"I crave flattery.\"": "\"Ik hunker naar vleierij.\"",
	"CHAPTER 5: PALACE OF HEART'S DESIRE": "HOOFDSTUK 5: PALEIS VAN HARTEWENSEN",
	"Shon knows that Zybilna is the archmage Iggwilv in a new form—a change for the better, in his estimation. He would never cross Zybilna, to whom he owes his career.": "Shon weet dat Zybilna de aartsmagiër Iggwilv is in een nieuwe gedaante - een verandering ten goede, volgens hem. Hij zou Zybilna, aan wie hij zijn carrière te danken heeft, nooit dwarszitten.",
	"Shon and his \"hump\" (a (%0%) named Gray that rides on Shon's back) are never apart for very long.": "Shon en zijn \"bult\" (een (%0%) genaamd Gray die op Shon's rug rijdt) zijn nooit lang van elkaar gescheiden.",
	"\"I like books more than people.\"": "\"Ik hou meer van boeken dan van mensen.\"",
	"\"Knowledge is a great thing, but not in the hands of imbeciles and bullies. Knowledge must be protected from those who would abuse it.\"": "\"Kennis is geweldig, maar niet in de handen van imbecielen en pestkoppen. Kennis moet beschermd worden tegen diegenen die er misbruik van willen maken.\"",
	"\"I look after Gray, and Gray looks after me.\"": "\"Ik zorg voor Gray en Gray zorgt voor mij.\"",
	"\"If you're put off by my abrasiveness, know that I couldn't care less. I don't need any more friends.\"": "\"Als mijn agressiviteit je afschrikt, weet dan dat het me niets kan schelen. Ik heb geen vrienden meer nodig.\"",
	"Sir Talavar is an esteemed member of the Seelie Court and a loyal vassal of the Summer Queen. Many of Sir Talavar's squires have gone on to become knights of great renown. The venerable faerie dragon has an encouraging, can-do demeanor and an unwavering sense of honor.": "Sir Talavar is een gewaardeerd lid van het Seelie Court en een trouwe vazal van de Zomerkoningin. Veel van Sir Talavar's schildknapen zijn ridders met grote faam geworden. De eerbiedwaardige faeriedraak heeft een bemoedigende, zelfverzekerde houding en een onwrikbaar gevoel voor eer.",
	"\"My speech is riddled with references to adventures I have undertaken.\"": "\"Mijn toespraak zit vol verwijzingen naar avonturen die ik heb ondernomen.\"",
	"\"A little kindness goes a long way.\"": "\"Met een beetje vriendelijkheid kom je een heel eind.\"",
	"\"I am but a humble vassal of Her Magnificence, the Summer Queen.\"": "\"Ik ben slechts een nederige vazal van Hare Majesteit, de Zomerkoningin.\"",
	"\"My knightly oaths are tested most strongly by my craving for hard candy.\"": "\"Mijn ridderlijke eden worden het sterkst getest door mijn verlangen naar hard snoep.\"",
	"CHAPTER 1: WITCHLIGHT CARNIVAL & CHAPTER 3: THITHER": "HOOFDSTUK 1: HEKSENLICHT CARNAVAL & HOOFDSTUK 3: DAARHEEN",
	"Skabatha Nightshade encountered this small ghoul while collecting grave dust in a cemetery on the Material Plane. The hag brought Sowpig to Loomlurch and fed her bowls of carrion. Sowpig lures children from the Witchlight Carnival into the hag's clutches so that Granny Nightshade can put them to work in her toy shop.": "Skabatha Nightshade kwam deze kleine ghoul tegen tijdens het verzamelen van grafstof op een begraafplaats op het Materiële Vlak. De heks bracht Sowpig naar Loomlurch en voerde haar kommen met aas. Sowpig lokt kinderen van het Witchlight Carnival in de klauwen van de heks zodat oma Nightshade ze aan het werk kan zetten in haar speelgoedwinkel.",
	"\"I tend to stand silently, staring and saying nothing.\"": "\"Ik heb de neiging om stil te staan, te staren en niets te zeggen.\"",
	"\"Children need work to keep them out of trouble. Those toys aren't going to make themselves.\"": "\"Kinderen hebben werk nodig om uit de problemen te blijven. Dat speelgoed gaat zichzelf niet maken.\"",
	"\"I serve Granny, who made me what I am today. I would never betray her.\"": "\"Ik dien Oma, die me heeft gemaakt tot wat ik nu ben. Ik zou haar nooit verraden.\"",
	"\"I'm a soulless husk incapable of remorse.\"": "\"Ik ben een zielloze schil die geen wroeging kan hebben.\"",
	"Originally a nonsentient oilcan, Squirt was carried to the Feywild by dwarves hoping to harvest boggle oil. Though the expedition was a success, the dwarves were put to sleep by pixie magic. During a celebration that erupted around them, an elf used her magic to animate the oilcan in jest. Having come alive at a party, Squirt was imbued with the urge to seek out fun wherever it can be found.": "Squirt was oorspronkelijk een niet bewuste oliekan en werd naar het Feywild gebracht door dwergen in de hoop boggle-olie te oogsten. Hoewel de expeditie een succes was, werden de dwergen in slaap gebracht door elfenmagie. Tijdens een feest dat om hen heen losbarstte, gebruikte een elf haar magie om de oliekan voor de grap tot leven te wekken. Squirt kwam tot leven op een feest en kreeg de drang om plezier te zoeken waar het maar te vinden is.",
	"\"Why do something yourself when you can have someone else do it for you?\"": "\"Waarom zou je iets zelf doen als iemand anders het voor je kan doen?\"",
	"\"No use sitting about getting rusty when there's fun to be had. Let's party!\"": "\"Het heeft geen zin om roestig te worden als er plezier is. Laten we feesten!\"",
	"\"I'm running on fumes here. I need oil.\"": "\"Ik loop op rook hier. Ik heb olie nodig.\"",
	"\"I'm too tired to fly today. You carry me.\"": "\"Ik ben te moe om te vliegen vandaag. Draag jij me maar.\"",
	"This goblin's real name is Onk. He oversees the goblin laborers who work behind the scenes at Motherhorn. He also serves as the theater's master of ceremonies.": "De echte naam van deze goblin is Onk. Hij houdt toezicht op de kobolden die achter de schermen van Motherhorn werken. Hij is ook de ceremoniemeester van het theater.",
	"Stagefright carries a fool's scepter topped with a visage similar to his, and he talks to the inanimate scepter as if it were alive (which it is not). Arguments between the two—or, more precisely, Stagefright and himself—always end with Stagefright bashing the scepter's head against something hard.": "Stagefright draagt een narrenscepter met daarop een gezicht dat lijkt op het zijne en hij praat tegen de levenloze scepter alsof deze leeft (wat niet zo is). Ruzies tussen de twee, of beter gezegd tussen Stagefright en hemzelf, eindigen altijd met Stagefright die het hoofd van de scepter tegen iets hards slaat.",
	"\"My scepter would have you believe it can do a better job than I can, but time and again, I prove it wrong.\"": "\"Mijn scepter wil je doen geloven dat hij het beter kan dan ik, maar keer op keer bewijs ik het tegendeel.\"",
	"\"Chaos! I thrive in it.\"": "\"Chaos! Ik gedij er goed bij.\"",
	"\"The stage is my world. Without it, I wither.\"": "\"Het podium is mijn wereld. Zonder dat verdort ik.\"",
	"\"I treat everyone like props.\"": "\"Ik behandel iedereen als rekwisieten.\"",
	"Thaco is the longest-serving Witchlight hand, but no one really knows his history and scarcely any dare to ask, for he almost never speaks and harbors a malicious streak that is kept in check by Mister Witch. He paints his face with a grin and puffs on a bubble pipe. Thaco has retired from performing and no longer stages his knife-throwing act due to an unfortunate incident that took place in the Big Top some time ago.": "Thaco is de langst dienende Heksenhelper, maar niemand kent echt zijn geschiedenis en bijna niemand durft ernaar te vragen, want hij spreekt bijna nooit en heeft een kwaadaardige inslag die door Meneer Heks in toom wordt gehouden. Hij verft zijn gezicht met een grijns en puft aan een bubbelpijp. Thaco treedt niet meer op en voert zijn messenwerpact niet meer op vanwege een ongelukkig incident dat enige tijd geleden plaatsvond in de Big Top.",
	"\"I prefer not to talk. When I must, I say as little as possible.\"": "\"Ik praat liever niet. Als ik moet, zeg ik zo weinig mogelijk.\"",
	"\"Everyone should mind their own business.\"": "\"Iedereen moet zich met zijn eigen zaken bemoeien.\"",
	"\"My bubble pipe—if anyone touches it, they lose a finger.\"": "\"Mijn bubbelpijp - als iemand hem aanraakt, verliezen ze een vinger.\"",
	"\"I can't stand children. They're like roaches.\"": "\"Ik kan kinderen niet uitstaan. Het zijn net kakkerlakken.\"",
	"Zybilna's butler appears as a lanky man clad in faded brown clothes. Thinnings longs to see Prismeer's archfey freed from temporal stasis and her enemies fed their comeuppance. He helps anyone whose goals align with his own, but he abhors violence and shuns combat.": "Zybilna's butler verschijnt als een slungelige man in vervaagde bruine kleding. Thinnings wil graag dat de aartsvrouwe van Prismeer wordt bevrijd uit de tijd en dat haar vijanden hun verdiende loon krijgen. Hij helpt iedereen wiens doelen overeenkomen met de zijne, maar hij verafschuwt geweld en schuwt gevechten.",
	"\"I crave secrets.\"": "\"Ik hunker naar geheimen.\"",
	"\"Hospitality, ownership, reciprocity—the rules of conduct must be respected.\"": "\"Gastvrijheid, eigendom, wederkerigheid - de gedragsregels moeten worden gerespecteerd.\"",
	"\"I have pledged my fealty to Zybilna of Prismeer, and I am nothing if not her loyal servant.\"": "\"Ik heb trouw gezworen aan Zybilna van Prismeer en ik ben niets anders dan haar trouwe dienaar.\"",
	"\"Don't expect me to come to your rescue. I didn't get this far by being brave or foolhardy.\"": "\"Verwacht niet dat ik je kom redden. Ik ben niet zover gekomen door dapper of roekeloos te zijn.\"",
	"The satyr Vansel is a vagabond who travels the Feywild in a constant state of amusement at whatever befalls him. He enjoys bathing and splashing in water, picking flowers, and eating wild mushrooms. He has no shame with regard to who he is and what he looks like, and he has a knack for small talk, reveling in the opportunity to chat with anyone about anything.": "De sater Vansel is een zwerver die door het Feywild reist in een constante staat van vermaak om wat hem ook overkomt. Hij houdt van baden en spetteren in water, het plukken van bloemen en het eten van wilde paddenstoelen. Hij schaamt zich niet voor wie hij is en hoe hij eruitziet, en hij heeft een neus voor koetjes en kalfjes, hij geniet van de kans om met iedereen over van alles en nog wat te praten.",
	"\"Nothing dampens my spirits.\"": "\"Niets tempert mijn geest.\"",
	"\"There's fun and delight to be found in every experience.\"": "\"Er is plezier en genot te vinden in elke ervaring.\"",
	"\"Wonders abound in the Feywild, and I would never dream of leaving it.\"": "\"Wonderen zijn er in overvloed in het Feywild en ik zou er nooit over piekeren om het te verlaten.\"",
	"\"I laugh in the face of danger, often to my detriment.\"": "\"Ik lach in het aangezicht van gevaar, vaak ten koste van mezelf.\"",
	"Will looks like an 11-year-old lad dressed in a homemade tunic and a spider silk cloak. He is the polymorphed form of an oni named Mugan, who served Granny Nightshade until a curse changed his alignment from lawful evil to chaotic good. Will's time in the forests of Thither has imbued him with a personality common among fairykind: boastful, impulsive, and full of mirth.": "Will ziet eruit als een 11-jarige jongen gekleed in een zelfgemaakte tuniek en een mantel van spinnenzijde. Hij is de gepolymorfeerde vorm van een oni genaamd Mugan, die Granny Nightshade diende totdat een vloek zijn afstemming veranderde van lawful evil naar chaotic good. Wills tijd in de bossen van Thither heeft hem een persoonlijkheid gegeven die veel voorkomt onder de feeën: opschepperig, impulsief en vol vrolijkheid.",
	"\"I like to strike a different pose with every sentence I speak.\"": "\"Ik hou ervan om bij elke zin die ik uitspreek een andere houding aan te nemen.\"",
	"\"Every child must dash free and wild, like me!\"": "\"Elk kind moet vrij en wild sprinten, net als ik!\"",
	"\"For the Getaway Gang to flourish, we need more members. Not adults, mind you, just kids like me!\"": "\"Om de Getaway Gang te laten bloeien, hebben we meer leden nodig. Geen volwassenen, maar kinderen zoals ik!\"",
	"\"I'm as stubborn and slippery as a toad. I won't and I shan't, but I will if I can't!\"": "\"Ik ben zo koppig en glibberig als een pad. Ik wil niet en ik zal niet, maar ik zal als ik niet kan!\"",
	"Iggwilv was a brilliant, calculating figure hardly prone to emotional outbursts, but as Zybilna, she allows her emotions to run rampant and is more likely to find herself in the grip of happiness, anger, or melancholy. This is the price she pays to exert control over the Feywild and impose her will on the domain of Prismeer.": "Iggwilv was een briljante, berekenende figuur die nauwelijks gevoelig was voor emotionele uitbarstingen, maar als Zybilna laat ze haar emoties de vrije loop en is ze vaker in de greep van geluk, woede of melancholie. Dit is de prijs die ze betaalt om controle uit te oefenen over het Feywild en haar wil op te leggen aan het domein van Prismeer.",
	"\"I have become more temperamental in my old age.\"": "\"Ik ben temperamentvoller geworden op mijn oude dag.\"",
	"\"I used to believe that emotions and kindness were signs of weakness. Now I see their strength.\"": "\"Vroeger geloofde ik dat emoties en vriendelijkheid tekenen van zwakte waren. Nu zie ik hun kracht.\"",
	"\"Prismeer is my home now.\"": "\"Prismeer is nu mijn thuis.\"",
	"\"My mother, Baba Yaga, warned me that arrogance would be my undoing, 'as sure as stars light the night sky.' She might be right.\"": "\"Mijn moeder, Baba Yaga, waarschuwde me dat arrogantie mijn ondergang zou worden, 'zo zeker als sterren de nachtelijke hemel verlichten.' Misschien heeft ze wel gelijk.\"",
	"(pronounced EYE-jin)": "(uitgesproken als EYE-jin)",
	"I'jin the (%0%), is fickle and unpredictable.": "I'jin de (%0%), is wispelturig en onvoorspelbaar.",
	"While inhabited by I'jin, you gain the following flaw, which overrides any opposing flaw: \"I never stick to a plan.\"": "Als je bewoond bent door I'jin, krijg je de volgende fout, die elke andere fout opheft: \"Ik hou me nooit aan een plan.\"",
	"While I'jin inhabits you, your Dexterity score becomes 23 unless it is already higher.": "Terwijl I'jin je bewoont, wordt je behendigheidsscore 23 tenzij deze al hoger is.",
	"(pronounced KOO-bah-zahn)": "(uitgesproken als KOO-bah-zahn)",
	"Kubazan the (%0%), is wild and spirited.": "Kubazan de (%0%), is wild en temperamentvol.",
	"While inhabited by Kubazan, you gain the following flaw, which overrides any opposing flaw: \"I am fearless and not afraid to take great risks.\"": "Als Kubazan je bewoont, krijg je de volgende eigenschap, die elke andere eigenschap opheft: \"Ik ben onbevreesd en niet bang om grote risico's te nemen.\"",
	"While Kubazan inhabits you, your Strength score becomes 23 unless it is already higher.": "Terwijl Kubazan je bewoont, wordt je Strength score 23 tenzij deze al hoger is.",
	"(pronounced MOH-ah)": "(uitgesproken als MOH-ah)",
	"Moa the (%0%), is truthful and kind.": "Moa de (%0%), is waarheidsgetrouw en vriendelijk.",
	"While inhabited by Moa, you gain the following flaw, which overrides any opposing flaw: \"I must always speak the truth.\"": "Als Moa je bewoont, krijg je de volgende fout, die elke andere fout opheft: \"Ik moet altijd de waarheid spreken.\"",
	"While inhabited by Moa, you can use an action to turn (%0%). Anything you are wearing or carrying is invisible as long as it is on your person. The effect ends if you attack, cast a spell, force a saving throw, or deal damage.": "Terwijl je bewoond wordt door Moa, kun je een actie gebruiken om te draaien (%0%). Alles wat je draagt is onzichtbaar zolang je het bij je hebt. Het effect eindigt als je aanvalt, een spreuk uitspreekt, een reddingsworp forceert of schade toebrengt.",
	"(pronounced NANG-nang)": "(uitgesproken als NANG-nang)",
	"Nangnang the (%0%), is selfish and cruel.": "Nangnang de (%0%), is egoïstisch en wreed.",
	"While inhabited by Nangnang, you gain the following flaw, which overrides any opposing flaw: \"I won't share with others.\"": "Als Nangnang je bewoont, krijg je de volgende eigenschap, die elke andere eigenschap opheft: \"Ik deel niet met anderen.\"",
	"While inhabited by Nangnang, you can move up, down, and across vertical surfaces and upside down along ceilings, while leaving your hands free. You also gain a climbing speed equal to your walking speed.": "Als Nangnang je bewoont, kun je omhoog, omlaag en over verticale oppervlakken en ondersteboven langs plafonds bewegen, terwijl je je handen vrij hebt. Je krijgt ook een klimsnelheid die gelijk is aan je loopsnelheid.",
	"(pronounced oh-boh-LAH-kah)": "(uitgesproken als oh-boh-LAH-kah)",
	"Obo'laka the (%0%), is nervous and obsessive.": "Obo'laka de (%0%), is nerveus en obsessief.",
	"While inhabited by Obo'laka, you gain the following flaw, which overrides any opposing flaw: \"I am risk-averse and a slave to routine.\"": "Als je bewoond wordt door Obo'laka, krijg je de volgende fout, die elke andere fout opheft: \"Ik ben risicomijdend en een slaaf van routine.\"",
	"While Obo'laka inhabits you, you can attune to one additional magic item. When Obo'laka leaves you, all magic items to which you are attuned are no longer attuned to you.": "Terwijl Obo'laka je bewoont, kun je je op één extra magisch voorwerp afstemmen. Als Obo'laka je verlaat, zijn alle magische voorwerpen waarop je bent afgestemd niet langer op jou afgestemd.",
	"(pronounced pah-pah-ZAH-tul)": "(uitgesproken als pah-pah-ZAH-tul)",
	"Papazotl the (%0%), is shrewd and conniving.": "Papazotl de (%0%), is gehaaid en sluw.",
	"While inhabited by Papazotl, you gain the following flaw, which overrides any opposing flaw: \"I bow before no one and expect others to do as I command.\"": "Als Papazotl je bewoont, krijg je de volgende eigenschap, die elke andere eigenschap opheft: \"Ik buig voor niemand en verwacht dat anderen doen wat ik beveel.\"",
	"While inhabited by Papazotl, you can't be surprised, you gain advantage on all Wisdom checks, and you never take damage from falling.": "Als Papazotl je bewoont, kun je niet verrast worden, heb je voordeel bij alle wijsheidscontroles en loop je nooit schade op als je valt.",
	"(pronounced shah-GOM-bee)": "(uitgesproken als shah-GOM-bee)",
	"Shagambi the (%0%), is wise and virtuous.": "Shagambi de (%0%), is wijs en deugdzaam.",
	"While inhabited by Shagambi, you gain the following flaw, which overrides any opposing flaw: \"I never show mercy to evildoers.\"": "Als Shagambi je bewoont, krijg je de volgende fout, die elke andere fout opheft: \"Ik toon nooit genade aan boosdoeners.\"",
	"While inhabited by Shagambi, you can make one extra attack when taking the (%0%) action on your turn.": "Terwijl je bewoond wordt door Shagambi, kun je één extra aanval doen wanneer je de (%0%) actie uitvoert tijdens je beurt.",
	"(pronounced UNK)": "(uitgesproken als UNK)",
	"Unkh the (%0%), is self-absorbed and indecisive.": "Unkh de (%0%), is in zichzelf gekeerd en besluiteloos.",
	"While inhabited by Unkh, you gain the following flaw, which overrides any opposing flaw: \"I am incapable of making decisions.\"": "Als Unkh je bewoont, krijg je de volgende fout, die elke andere fout opheft: \"Ik ben niet in staat om beslissingen te nemen.\"",
	"While Unkh inhabits you, your Constitution score becomes 23 unless it is already higher.": "Terwijl Unkh je bewoont, wordt je grondwetscore 23, tenzij deze al hoger is.",
	"(pronounced WONG-go)": "(uitgesproken als WONG-go)",
	"Wongo the (%0%), is violent and deranged.": "Wongo de (%0%), is gewelddadig en gestoord.",
	"While inhabited by Wongo, you gain the following flaw, which overrides any opposing flaw: \"I act without concern for the well-being of others.\"": "Als Wongo je bewoont, krijg je de volgende fout, die elke andere fout opheft: \"Ik handel zonder me zorgen te maken over het welzijn van anderen.\"",
	"While inhabited by Wongo, you can use your action to unleash a psionic assault on a creature you can see within 18 metre of you. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Terwijl je door Wongo wordt bewoond, kun je je actie gebruiken om een psionische aanval uit te voeren op een wezen dat je kunt zien binnen 18 meter van je. Het doelwit moet slagen in een (%0%) Wisdom saving throw of (%1%) tot het einde van zijn volgende beurt.",
	"These identical cards outline the order of combat, as described in the (%0%).": "Deze identieke kaarten schetsen de volgorde van de gevechten, zoals beschreven in de (%0%).",
	"Printable assets are available (%0%)": "Printbare activa zijn beschikbaar (%0%)",
	"either physically with the (%0%), or in a VTT.": "hetzij fysiek met de (%0%), of in een VTT.",
	"These cards describe various conditions that can affect creatures in the game. A player whose character is suffering from a condition can keep the card as a reminder, giving it back to you when the condition ends for that character; (%1%)": "Deze kaarten beschrijven verschillende aandoeningen die van invloed kunnen zijn op wezens in het spel. Een speler wiens personage lijdt aan een aandoening kan de kaart bewaren als herinnering en deze teruggeven wanneer de aandoening voor dat personage eindigt; (%1%)",
	"Elder runes are ancient symbols imbued with magical power. With years of study, any creature that can cast the (%0%) spell can learn an elder rune and add it to the selection of symbols that can be created with the spell. Halaster has spent lifetimes studying elder runes, inventing new ones, and harnessing their volatile magic. He likes to place them throughout Undermountain as hazards.": "Ouderen runen zijn oude symbolen doordrenkt met magische kracht. Na jaren van studie kan elk wezen dat de (%0%) spreuk kan uitspreken een oudere rune leren en deze toevoegen aan de selectie symbolen die met de spreuk kunnen worden gemaakt. Halaster heeft zijn hele leven lang oudere runen bestudeerd, nieuwe uitgevonden en hun vluchtige magie gebruikt. Hij plaatst ze graag in Undermountain als gevaren.",
	"(%0%) presents several (%1%) that you can photocopy and cut out to create an (%2%). When circumstances call for the appearance of an elder rune, a card is drawn from this deck to determine which rune appears and what it does.": "(%0%) presenteert verschillende (%1%) die je kunt kopiëren en uitknippen om een (%2%) te maken. Wanneer de omstandigheden vragen om het verschijnen van een oudere rune, wordt er een kaart getrokken uit dit deck om te bepalen welke rune verschijnt en wat deze doet.",
	"Elder runes function as symbols cast using the (%0%) spell, with these changes:": "Elder runes functioneren als symbolen die worden uitgesproken met de (%0%) spreuk, met deze veranderingen:",
	"An elder rune has two possible effects: one beneficial (called the boon effect) and the other harmful (called the bane effect). The elder rune's creator chooses which effect occurs or can randomize it so that a die is rolled to determine whether the bane effect (odd die roll) or the boon effect (even die roll) is triggered.": "Een oudere rune heeft twee mogelijke effecten: een gunstig effect (boon effect genoemd) en een schadelijk effect (bane effect genoemd). De maker van de oudere rune kiest welk effect optreedt of kan het willekeurig laten gebeuren zodat een dobbelsteen wordt gegooid om te bepalen of het booneffect (oneven dobbelsteenworp) of het booneffect (even dobbelsteenworp) wordt geactiveerd.",
	"A triggered elder rune targets one or more creatures within 60 feet of it, according to the caster's specifications. Once the effect activates, the elder rune disappears and the spell ends.": "Een getriggerde oudere rune richt zich op een of meer wezens binnen 60 voet ervan, volgens de specificaties van de caster. Zodra het effect wordt geactiveerd, verdwijnt de vlier rune en eindigt de spreuk.",
	"A creature doesn't make a saving throw against an elder rune's boon effect. Saving throws made to resist the bane effect of Halaster's elder rune have a spell save DC of 22.": "Een wezen doet geen saving throw tegen het boon effect van een elder rune. Om het bane effect van de oudere rune van Halaster te weerstaan, moet je een spreuk opslaan met een DC van 22.",
	"The cards in (%0%) are meant to be given to players whose characters gain (%1%) in (%2%) (see that chapter for more information).": "De kaarten in (%0%) zijn bedoeld om te worden gegeven aan spelers wiens personages (%1%) winnen in (%2%) (zie dat hoofdstuk voor meer informatie).",
	"Printable assets are available in (%0%)": "Printbare activa zijn beschikbaar in (%0%)",
	"After the characters and each group of monsters involved in a combat roll initiative, distribute these cards among the combat participants, from the highest to lowest initiative count. For example, whoever rolls the highest initiative gets the \"1\" card and acts first, whoever rolls the second highest initiative gets the \"2\" card, and so on. Keep the numbered cards for the creatures you're running.": "Nadat de personages en elke groep monsters die betrokken zijn bij een gevecht initiatief hebben gegooid, verdeel je deze kaarten onder de deelnemers aan het gevecht, van het hoogste naar het laagste aantal initiatieven. Bijvoorbeeld: wie het hoogste initiatief gooit krijgt de \"1\"-kaart en handelt als eerste, wie het op één na hoogste initiatief gooit krijgt de \"2\"-kaart, enzovoort. Bewaar de genummerde kaarten voor de wezens die je gebruikt.",
	"This card describes a special charm. Give the card to the player whose character receives the charm. Collect the card when the charm ends for that character.": "Deze kaart beschrijft een speciaal amulet. Geef de kaart aan de speler wiens personage het amulet ontvangt. Verzamel de kaart als de charme voor dat personage eindigt.",
	"When the characters acquire a magic item and (%0%), give the players the card for that item. Let the player whose character has the item keep the card for reference until the item is expended or no longer in that character's possession.": "Als de personages een magisch voorwerp en (%0%) krijgen, geef de spelers dan de kaart voor dat voorwerp. De speler wiens personage het voorwerp heeft, mag de kaart houden totdat het voorwerp op is of niet langer in zijn bezit is.",
	"The cards on this page are meant to be photocopied and given to players whose characters win (%0%) in (%1%) (see that chapter for contest rules).": "De kaarten op deze pagina zijn bedoeld om te fotokopiëren en te geven aan spelers wiens personages (%0%) winnen in (%1%) (zie dat hoofdstuk voor de wedstrijdregels).",
	"When a new quest becomes available to the characters, give that quest's card to the players. Collect the card if the characters complete the quest or decide they don't want to complete it.": "Wanneer een nieuwe zoektocht beschikbaar wordt voor de personages, geef je de kaart van die zoektocht aan de spelers. Verzamel de kaart als de personages de zoektocht voltooien of besluiten dat ze hem niet willen voltooien.",
	"(%0%) of this book contains the (%1%)—paper cards for you to photocopy and hand out to the players when their characters learn reliable information about Halaster and Undermountain.": "(%0%) van dit boek bevat de (%1%)-papieren kaarten die je kunt fotokopiëren en uitdelen aan de spelers wanneer hun personages betrouwbare informatie over Halaster en Undermountain te weten komen.",
	"Any character who spends at least four hours in the Yawning Portal is likely to overhear tall tales about the Mad Mage and his dungeon. Not all rumors are to be believed, however, and characters need keen ears and sharp insight to determine which stories have weight. Have each character make a DC 20 Intelligence ((%0%)) check or Wisdom ((%1%)) check. If the check succeeds, the character learns a secret about Undermountain, and the player can draw a card from the (%2%).": "Elk personage dat minstens vier uur in het Yawning Portal doorbrengt, hoort waarschijnlijk sterke verhalen over de Mad Mage en zijn kerker. Niet alle geruchten moeten echter worden geloofd en personages hebben scherpe oren en een scherp inzicht nodig om te bepalen welke verhalen steek houden. Laat elk personage een DC 20 Intelligentie ((%0%)) of Wijsheid ((%1%)) check doen. Als de controle slaagt, leert het personage een geheim over Undermountain en kan de speler een kaart trekken uit de (%2%).",
	"Players can hold onto these cards for later reference. When the characters meet an NPC in Undermountain who knows a fact, have one of the players draw another card from the (%0%) to determine what that NPC knows about Halaster and his dungeon.": "De spelers kunnen deze kaarten bewaren voor later gebruik. Als de personages een NPC ontmoeten in Undermountain die een feit weet, laat dan een van de spelers een andere kaart trekken uit de (%0%) om te bepalen wat die NPC weet over Halaster en zijn kerker.",
	"On your adventures, the DM might reveal that you've befriended a special character called a sidekick, who joins your party. This appendix presents the game statistics for sidekicks, of which there are three types:": "Tijdens je avonturen kan de DM onthullen dat je bevriend bent geraakt met een speciaal personage, een sidekick genaamd, die zich bij je groep voegt. Deze appendix presenteert de spelstatistieken voor sidekicks, waarvan er drie soorten zijn:",
	"(%0%), an agile and exceedingly helpful jack of all trades": "(%0%), een behendige en buitengewoon behulpzame duizendpoot",
	"(%0%), a magic-user who can cast spells to harm your foes or heal you and your friends": "(%0%), een magiegebruiker die spreuken kan uitspreken om je vijanden kwaad te doen of om jou en je vrienden te genezen",
	"(%0%), a martial companion who specializes in striking your foes or defending you and your allies": "(%0%), een krijgshaftige metgezel die gespecialiseerd is in het slaan van je vijanden of het verdedigen van jou en je bondgenoten",
	"The DM will either tell you which type of sidekick to use or let you choose one. It's up to you and the DM to decide who controls the sidekick in play.": "De DM zal je vertellen welk type sidekick je moet gebruiken of je er een laten kiezen. Het is aan jou en de DM om te beslissen wie de sidekick in het spel controleert.",
	"surprised": "verrast",
	"The DM determines whether anyone involved in the combat encounter is (%0%).": "De DM bepaalt of iedereen die betrokken is bij het gevecht (%0%).",
	"The DM decides where all the characters and monsters are located. Given the character's marching order and their stated positions, the DM figures out where the adversaries are—how far away and in what direction.": "De DM bepaalt waar alle personages en monsters zich bevinden. Met de marsvolgorde van de personages en hun opgegeven posities zoekt de DM uit waar de tegenstanders zich bevinden, hoe ver weg en in welke richting.",
	"Everyone involved rolls initiative, determining the order of combatants' turns.": "Alle betrokkenen gooien initiatief en bepalen zo de volgorde van de beurten.",
	"Each participant in the combat takes a turn in the initiative order.": "Elke deelnemer aan het gevecht is aan de beurt in de volgorde van het initiatief.",
	"When every participant in the combat has had a turn, the round ends. Repeat step 4 until the fighting stops.": "Als elke deelnemer aan het gevecht een beurt heeft gehad, eindigt de ronde. Herhaal stap 4 tot het gevecht stopt.",
	"Elder Rune of Protection and Sacrifice": "Elder Rune van Bescherming en Offer",
	"The target must succeed on a Constitution saving throw or it can't regain hit points until a (%0%) or (%1%) spell is cast on it.": "Het doelwit moet slagen in een grondwetsreddende worp of het kan geen hitpoints terugkrijgen totdat er een (%0%) of (%1%) spreuk over het doelwit is uitgesproken.",
	"The target is immune to the (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), and (%7%) conditions. In addition, the tar get stabilizes immediately when it drops to 0 hit points. This boon effect lasts for 24 hours.": "Het doelwit is immuun voor de (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%) en (%7%) condities. Bovendien stabiliseert de teerling onmiddellijk wanneer hij daalt tot 0 hitpoints. Dit gunstige effect duurt 24 uur.",
	"Elder Rune of War": "Elder Rune of War",
	"The target must succeed on a Constitution saving throw or it gains vulnerability to all damage and a −2 penalty to death saving throws for 24 hours.": "Het doelwit moet slagen in een reddingsworp van Constitution of het wordt kwetsbaar voor alle schade en krijgt een -2 penalty voor reddingsworpen bij overlijden voor 24 uur.",
	"When the target hits with an attack, the target can turn that hit into a critical hit, after which this boon effect ends.": "Wanneer het doelwit raakt met een aanval, kan het doelwit die treffer in een kritieke treffer veranderen, waarna dit booneffect eindigt.",
	"Elder Rune of the Mad Mage": "Oudere Rune van de Waanzinnige Magiër",
	"(DC 22)": "(DC 22)",
	"The target must make a Constitution saving throw (%0%), taking (%1%) force damage on a failed save, or half as much damage on a successful one.": "Het doelwit moet een grondwetsreddende worp doen (%0%), waarbij (%1%) krachtschade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The target recovers its expended spell slots of 6th level and lower. If the target has no spell slots to recover, a magical shield surrounds the target for 1 hour instead. This shield grants the target resistance to all damage and can't be dispelled, though contact with an (%0%) destroys it.": "Het doelwit herstelt zijn verbruikte spreuken van 6e niveau en lager. Als het doelwit geen spell slots heeft om te herstellen, wordt het doelwit 1 uur lang omringd door een magisch schild. Dit schild geeft het doelwit weerstand tegen alle schade en kan niet worden verjaagd, hoewel contact met een (%0%) het schild vernietigt.",
	"Elder Rune of Chaos": "Elder Rune van Chaos",
	"The target must succeed on a Wisdom saving throw or suffer the effect of a (%0%) spell with a duration of 1 minute.": "Het doelwit moet slagen in een Wisdom saving throw of lijden onder het effect van een (%0%) spreuk met een duur van 1 minuut.",
	"When the target rolls damage, it can reroll any of the damage dice once. It must use the new rolls, after which this boon effect ends.": "Wanneer het doelwit schade gooit, kan het de dobbelstenen één keer opnieuw gooien. Het moet de nieuwe worpen gebruiken, waarna dit gunsteffect eindigt.",
	"Elder Rune of Fire": "Vuur Rune",
	"The target must make a Dexterity saving throw, taking (%0%) fire damage on a failed save, or half as much damage on a successful save.": "Het doelwit moet een vaardigheidsreddende worp doen, waarbij (%0%) vuurschade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The target gains a pool of ten (%0%). Up to two of these dice can be expended at a time and added to any damage roll the target makes when it hits with a weapon attack. The damage added by these dice is fire damage.": "Het doelwit krijgt een pool van tien (%0%). Maximaal twee van deze dobbelstenen kunnen per keer worden gebruikt en worden toegevoegd aan elke schadeworp die het doelwit maakt wanneer het raakt met een wapenaanval. De schade die door deze dobbelstenen wordt toegevoegd is vuurschade.",
	"Elder Rune of Security": "Elder Rune van Veiligheid",
	"For the next 24 hours, the target can't gain advantage on attack rolls, ability checks, or saving throws.": "De volgende 24 uur kan het doelwit geen voordeel behalen op aanvalsrollen, vaardigheidscontroles of reddingsworpen.",
	"Once within the next 24 hours, the target can use its reaction to reduce the damage it takes from one source by (%0%).": "Eenmaal binnen de volgende 24 uur kan het doelwit zijn reactie gebruiken om de schade die het oploopt van één bron te verminderen met (%0%).",
	"Elder Rune of Decision": "Elder Rune van Beslissing",
	"The target must succeed on a Wisdom saving throw or be (%0%) for 1 hour. While (%1%) in this way, the target gains the following personality flaw, which supersedes any opposing flaw: \"I fundamentally disagree with everything anyone else says.\"": "Het doelwit moet slagen in een reddingsslag van Wijsheid of (%0%) gedurende 1 uur. Terwijl (%1%) op deze manier, krijgt het doelwit de volgende persoonlijkheidsfout, die elke tegengestelde fout vervangt: \"Ik ben het fundamenteel oneens met alles wat iemand anders zegt.\"",
	"The target can cast the (%0%) spell as an action three times, requiring no components and with no chance of a random reading.": "Het doelwit kan de (%0%) spreuk drie keer als actie uitspreken, zonder dat er componenten nodig zijn en zonder kans op een willekeurige lezing.",
	"Elder Rune of Goblinkind": "Elder Rune van Goblinkind",
	"All nonmagical coins and gems on the target's person vanish.": "Alle niet-magische munten en edelstenen op de persoon van het doelwit verdwijnen.",
	"The rune magically summons a goblin (use the (%0%) stat block in the Monster Manual), which appears in an unoccupied space within 20 feet of the target. The goblin is rude to everyone except the target and obeys the target's commands. The goblin vanishes in a puff of smoke if it drops to 0 hit points.": "De rune roept op magische wijze een goblin op (gebruik de (%0%) stat block in de Monster Manual), die verschijnt in een onbezette ruimte binnen 20 voet van het doelwit. De goblin is onbeleefd tegen iedereen behalve het doelwit en gehoorzaamt de bevelen van het doelwit. De goblin verdwijnt in een rookwolk als hij 0 hit points heeft.",
	"Elder Rune of Passage": "Oudere Rune van Overgang",
	"The target must succeed on a Wisdom saving throw or be (%0%) for 24 hours.": "Het doelwit moet slagen in een reddingsslag van Wisdom of (%0%) gedurende 24 uur.",
	"For the next 24 hours, the target gains the following benefits:": "Gedurende de volgende 24 uur krijgt het doelwit de volgende voordelen:",
	"The effects of the (%0%) spell": "De effecten van de (%0%) spreuk",
	"The ability to cast the (%0%) spell at will, requiring no components": "De mogelijkheid om de (%0%) spreuk naar believen uit te spreken, waarvoor geen onderdelen nodig zijn.",
	"While the battleaxe is in your possession, you can speak and understand (%0%).": "Terwijl de strijdbijl in je bezit is, kun je spreken en begrijpen (%0%).",
	"While wielding the longbow, you can use an action to learn which way is north.": "Terwijl je de longbow hanteert, kun je een actie gebruiken om te leren welke kant het noorden is.",
	"While holding the mace, you can use an action to cause your voice to carry clearly for up to 300 feet until the end of your next turn.": "Terwijl je de strijdknots vasthoudt, kun je een actie gebruiken om je stem duidelijk te laten klinken tot 300 voet tot het einde van je volgende beurt.",
	"While holding the shortsword, you can use a bonus action to cause the weapon to shed bright light in a 10-foot radius and dim light for an additional 10 feet, or to extinguish the light.": "Terwijl je het korte zwaard vasthoudt, kun je een bonusactie gebruiken om het wapen helder licht te laten werpen in een straal van 10 voet en dimlicht voor nog eens 10 voet, of om het licht te doven.",
	"Specifically a (%0%) in this instance.": "Specifiek een (%0%) in dit geval.",
	"Embedded in a mountain south of Phandalin is the ancient dwarven fortress of Axeholm, which has been sealed for years. If a dragon attack is imminent, the people of Phandalin can evacuate and take refuge in Axeholm. To that end, someone needs to open the fortress and make it safe for habitation. Once you accomplish these tasks, return to Townmaster Wester to collect a reward of 250 gp.": "In een berg ten zuiden van Phandalin ligt het oude dwergenfort Axeholm, dat al jaren verzegeld is. Als er een drakenaanval dreigt, kunnen de inwoners van Phandalin evacueren en hun toevlucht zoeken in Axeholm. Daarvoor moet iemand het fort openen en het veilig maken voor bewoning. Zodra je deze taken hebt volbracht, keer je terug naar Townmaster Wester om een beloning van 250 gp te innen.",
	"Orcs have attacked Butterskull Ranch, five miles east of Conyberry along the Triboar Trail! Travel there with haste, assess the damage, and help any way you can. Alfonse Kalazorn, the ranch owner, is a retired sheriff who can reward you for your efforts. If he's dead, return to Townmaster Harbin Wester with proof of Kalazorn's demise to receive a reward of 100 gp.": "Orks hebben Butterskull Ranch aangevallen, vijf mijl ten oosten van Conyberry langs de Triboar Trail! Reis er snel naartoe, taxeer de schade en help waar je kunt. Alfonse Kalazorn, de eigenaar van de ranch, is een gepensioneerde sheriff die je kan belonen voor je inspanningen. Als hij dood is, ga dan terug naar Townmaster Harbin Wester met bewijs van Kalazorn's overlijden om een beloning van 100 gp te ontvangen.",
	"The dragon that besets us is not the first to threaten this region. Between here and Neverwinter lies the barrow mound of a warrior whose magical dragon-slaying sword helped fell a green dragon terrorizing the High Road a century ago. Rumor has it the (%0%) sword is buried there, too. Retrieve it, and let the sword be its own reward!": "De draak die ons belaagt is niet de eerste die deze regio bedreigt. Tussen hier en Neverwinter ligt de grafheuvel van een krijger wiens magische drakendoderende zwaard een eeuw geleden hielp een groene draak te verslaan die de High Road terroriseerde. Het gerucht gaat dat het (%0%) zwaard daar ook begraven ligt. Haal het terug en laat het zwaard zijn eigen beloning zijn!",
	"Dwarf prospectors found ancient dwarven ruins in the mountains southwest of here and have begun an archaeological dig for treasure and relics. They need to be warned that a white dragon has moved into the area. Take the warning to them, then return to Townmaster Harbin Wester to collect a reward of 50 gp.": "Dwergenprospectors hebben oude dwergenruïnes gevonden in de bergen ten zuidwesten van hier en zijn begonnen met een archeologische opgraving naar schatten en relikwieën. Ze moeten gewaarschuwd worden dat er een witte draak in het gebied is. Breng de waarschuwing naar hen en keer dan terug naar Townmaster Harbin Wester om een beloning van 50 gp te innen.",
	"A clan of reclusive rock gnomes resides in a small network of caves in the mountains to the southeast. The gnomes of Gnomengarde are known for their magical inventions. They might have something with which to defeat the dragon. Get whatever you can from them. If you bring back something useful and don't want to keep it for yourselves, Townmaster Harbin Wester will pay you 50 gp for it.": "Een clan van teruggetrokken rotskabouters woont in een klein netwerk van grotten in de bergen in het zuidoosten. De gnomen van Gnomengarde staan bekend om hun magische uitvindingen. Ze hebben misschien iets waarmee je de draak kunt verslaan. Haal alles wat je kunt van hen. Als je iets bruikbaars meeneemt en het niet voor jezelf wilt houden, zal stadsmeester Harbin Wester je er 50 gp voor betalen.",
	"Deep in Neverwinter Wood, along the river that flows west toward Neverwinter, is a logging camp. Every two months, Phandalin delivers fresh supplies to the camp, which is run by the half-brother of Phandalin's townmaster, Harbin Wester. Barthen, the local provisioner, has prepared a new delivery. He needs someone to bear the supplies safely to the camp. Return to Harbin Wester with a notice of delivery signed by his half-brother, Tibor Wester, to claim your reward of 100 gp.": "Diep in Neverwinter Wood, langs de rivier die westwaarts naar Neverwinter stroomt, ligt een houthakkerskamp. Elke twee maanden levert Phandalin verse voorraden aan het kamp, dat wordt gerund door de halfbroer van Phandalins stadhouder, Harbin Wester. Barthen, de plaatselijke bevoorrader, heeft een nieuwe levering voorbereid. Hij heeft iemand nodig om de voorraden veilig naar het kamp te brengen. Ga terug naar Harbin Wester met een leveringsbewijs dat is ondertekend door zijn halfbroer, Tibor Wester, om je beloning van 100 gp op te eisen.",
	"The Mountain's Toe Gold Mine lies fifteen miles northeast of Phandalin. The new overseer, Don-Jon Raskin, just made the trip from Neverwinter to Phandalin and needs to be escorted to the mine. There's no telling what dangers lie between here and there. Once you deliver Raskin safe and sound, return to Townmaster Harbin Wester to collect a reward of 100 gp.": "De Mountain's Toe Gold Mine ligt vijftien mijl ten noordoosten van Phandalin. De nieuwe opzichter, Don-Jon Raskin, heeft net de reis van Neverwinter naar Phandalin gemaakt en moet naar de mijn worden begeleid. Het is niet te zeggen welke gevaren er tussen hier en daar liggen. Als je Raskin veilig en wel hebt afgeleverd, keer je terug naar Townmaster Harbin Wester om een beloning van 100 gp te innen.",
	"The local midwife—an acolyte of (%0%) named Adabra Gwynn—lives by herself in a stone windmill on the side of a hill a few miles south of Phandalin. With dragon sightings becoming common, it's not safe for her to be alone. Urge Adabra to return to Phandalin. Once she's safe, visit Townmaster Harbin Wester to claim a reward of 25 gp.": "De plaatselijke vroedvrouw - een acoliet van (%0%) genaamd Adabra Gwynn - woont in haar eentje in een stenen windmolen op de zijkant van een heuvel een paar kilometer ten zuiden van Phandalin. Nu er steeds vaker draken worden gezien, is het niet veilig voor haar om alleen te zijn. Dring er bij Adabra op aan om terug te keren naar Phandalin. Zodra ze veilig is, bezoek je Townmaster Harbin Wester om een beloning van 25 gp te claimen.",
	"The orcs have fallen under the sway of evil spellcasters in Neverwinter Wood and have been sighted in growing numbers near Falcon's Hunting Lodge. The spellcasters dwell in a ruined manse. Falcon needs someone to make a preemptive strike against it. Destroy the evil in the manse, then expect him to reward you.": "De orcs in Neverwinter Wood zijn in handen gevallen van kwaadaardige tovenaars en worden in toenemende aantallen gesignaleerd in de buurt van Falcon's Hunting Lodge. De tovenaars wonen in een verwoest landhuis. Falcon heeft iemand nodig om een preventieve aanval uit te voeren. Vernietig het kwaad in het landhuis en verwacht dat hij je beloont.",
	"This 3-foot-tall talking dandelion finds poetry in everything and is quick to fall head over heels in love. A humble idealist, Amidor never puts its own needs above the needs of others.": "Deze drie meter hoge, pratende paardenbloem vindt overal poëzie in en is snel verliefd. Amidor is een nederige idealist die zijn eigen behoeften nooit boven die van anderen stelt.",
	"One of Halaster's apprentices was a human transmuter named Arcturia, who created all manner of new monsters and often made herself the subject of her own horrid magical transformations. She claimed an entire level of Undermountain as her lair and polymorphed prisoners into monsters to guard it. It's likely that Arcturia resides in Undermountain still, in one form or another.": "Een van Halasters leerlingen was een menselijke transmuter genaamd Arcturia, die allerlei nieuwe monsters creëerde en zichzelf vaak het onderwerp maakte van haar eigen afschuwelijke magische transformaties. Ze claimde een heel level van Undermountain als haar hol en polymorfte gevangenen in monsters om het te bewaken. Waarschijnlijk verblijft Arcturia nog steeds in Undermountain, in de een of andere vorm.",
	"Recent conflicts in Menzoberranzan have left weakened drow houses fearing for their future. Drow are coming to Undermountain in droves to carve out sanctuaries for one house or another. Halaster can't be happy to see them return in force, but who knows? Maybe the Mad Mage orchestrated the upheaval to bring the dark elves scurrying back for reasons beyond the comprehension of the sane.": "Door recente conflicten in Menzoberranzan vrezen verzwakte drow-huizen voor hun toekomst. Drow komen massaal naar Undermountain om heiligdommen te bouwen voor een of ander huis. Halaster is vast niet blij met hun massale terugkeer, maar wie weet? Misschien heeft de Gekke Magiër de omwenteling wel georkestreerd om de donkere elfen terug te laten komen, om redenen die het verstand niet kan begrijpen.",
	"The Mad Mage has transformed an entire level of Undermountain into a proving ground for adventurers who seek to reach the deepest layers of the dungeon and the treasures hidden within. At the end of this underground obstacle course waits the greatest challenge of all: Netherskull the Death Tyrant, an undead beholder that hates wizards above all.": "De Mad Mage heeft een heel level van Undermountain omgetoverd tot een oefenterrein voor avonturiers die de diepste lagen van de kerker en de daarin verborgen schatten willen bereiken. Aan het einde van deze ondergrondse hindernisbaan wacht de grootste uitdaging van allemaal: Netherskull the Death Tyrant, een ondode toeschouwer die tovenaars boven alles haat.",
	"Much of Undermountain was built long ago by the shield dwarves of the Melairkyn clan. These dwarves were masters of stonework and hid many of their rooms behind secret doors. They also dug deep in search of precious metals. These mines were later stripped by duergar invaders, leaving a maze of worthless tunnels and cav- erns for monsters to inhabit.": "Een groot deel van Undermountain is lang geleden gebouwd door de schilddwergen van de Melairkyn-clan. Deze dwergen waren meesters in steenbewerking en verborgen veel van hun kamers achter geheime deuren. Ze groeven ook diep op zoek naar edele metalen. Deze mijnen werden later leeggehaald door duergar indringers, waardoor een doolhof van waardeloze tunnels en grotten overbleef voor monsters om te bewonen.",
	"Waterdeep was erected atop the bones of a dwarven kingdom built on the dust of a much older elven kingdom. It is said that a relic of the elves still waits to be found in Undermountain: a magic sword so sharp that its edge can slice through stone. Many adventurers have vanished during their hunt for the weapon, which, it is said, the elves blessed with the heart of a warrior and the soul of a poet.": "Waterdeep is gebouwd op de botten van een dwergenrijk, op het stof van een veel ouder elvenrijk. Er wordt gezegd dat een relikwie van de elfen nog steeds wacht om gevonden te worden in Undermountain: een magisch zwaard dat zo scherp is dat het door steen kan snijden. Veel avonturiers zijn verdwenen tijdens hun jacht op het wapen, waarvan wordt gezegd dat de elfen het hebben gezegend met het hart van een krijger en de ziel van een dichter.",
	"Githyanki have invaded Undermountain. Perhaps they seek to destroy a mind flayer colony hidden in the depths of the dungeon, or perhaps they are planning to attack and plunder Waterdeep. There's one other possibility: the githyanki might be building a creche—a stronghold away from the timeless Astral Plane where they can raise their young and train them in the art of war.": "Githyanki zijn Undermountain binnengevallen. Misschien willen ze een mind flayer kolonie vernietigen die verborgen ligt in de diepten van de kerker, of misschien zijn ze van plan Waterdeep aan te vallen en te plunderen. Er is nog een andere mogelijkheid: de Githyanki bouwen misschien een crèche - een bolwerk ver weg van het tijdloze Astral Plane waar ze hun jongen kunnen grootbrengen en trainen in de kunst van het oorlogvoeren.",
	"A thieves' guild that was driven from Waterdeep long ago still lurks in Undermountain, waiting and scheming to win back power in the city above. These villains make the sewers unsafe for honest folk to venture into. They have recently taken over Skullport, a subterranean town connected to Undermountain.": "Een dievengilde dat lang geleden uit Waterdeep is verdreven, loert nog steeds in Undermountain, wachtend en plannen makend om de macht in de stad boven zich terug te winnen. Deze schurken maken de riolen onveilig voor eerlijke mensen. Ze hebben onlangs Skullport overgenomen, een ondergrondse stad die met Undermountain verbonden is.",
	"The Mad Mage of Undermountain has destroyed himself or been destroyed many times, but his demise is always short-lived. Folk say the dungeon cannot exist without him, and so it magically re-creates the archmage whenever he meets his end within its crumbling halls. Each time Halaster returns, less of his sanity remains.": "De Mad Mage of Undermountain heeft zichzelf vernietigd of is vaak vernietigd, maar zijn ondergang is altijd van korte duur. De mensen zeggen dat de kerker niet zonder hem kan en daarom wordt de magiër op magische wijze opnieuw gecreëerd telkens als hij aan zijn einde komt in de afbrokkelende zalen. Elke keer dat Halaster terugkeert, blijft er minder van zijn geestelijke gezondheid over.",
	"The Shadowdusks were a Waterdavian noble family whose quest for political supremacy ended centuries ago after Shadowdusk wizards opened portals to the Far Realm. Twisted by madness and driven from their home, they sought assistance from Halaster and sank into the depths of Undermountain, never to be seen again—yet vestiges of the noble house undoubtedly remain.": "De Shadowdusks waren een adellijke Waterdavian familie wiens zoektocht naar politieke suprematie eeuwen geleden eindigde nadat Shadowdusk tovenaars portalen openden naar het Verre Rijk. Verdraaid door waanzin en verdreven van hun thuis, zochten ze hulp bij Halaster en zonken ze weg in de diepten van Undermountain, om nooit meer gezien te worden- maar overblijfselen van het adellijke huis zijn ongetwijfeld gebleven.",
	"Halaster brought seven apprentices with him to Undermountain. One of them, Nester, became a lich using spells and methods of his own devising. But his process was flawed, and over time Nester's phylactery and body disintegrated until only his floating skull and skeletal arms remained. Driven mad by his failure to achieve true lichdom, Nester continues to haunt Undermountain in this weakened form.": "Halaster nam zeven leerlingen mee naar Undermountain. Eén van hen, Nester, werd een korst met behulp van spreuken en methoden die hij zelf had bedacht. Maar zijn proces was gebrekkig en na verloop van tijd desintegreerden Nesters fylacterieën en lichaam totdat alleen zijn zwevende schedel en skeletarmen overbleven. Nester is gek geworden omdat hij er niet in is geslaagd om het ware lichdom te bereiken en blijft in deze verzwakte vorm rondspoken in Undermountain.",
	"Scavenger": "Speurder",
	"The Sea of Swords has borne its share of pirate ships, none stranger than the (%0%). This vessel could travel below the waves and through the air. No one has seen it in years. Perhaps it sank or was lost in the starry maelstrom of the night sky, but divination spells suggest it found its way into Undermountain. Others have searched for it below Waterdeep, but no one has found it and lived to tell the tale.": "De Zee van Zwaarden heeft zijn deel aan piratenschepen gehad, geen vreemder dan de (%0%). Dit schip kon onder de golven en door de lucht reizen. Niemand heeft het in jaren gezien. Misschien is het gezonken of verloren gegaan in de sterrenwolk van de nachtelijke hemel, maar waarzeggerijspreuken suggereren dat het zijn weg heeft gevonden naar Undermountain. Anderen hebben ernaar gezocht onder Waterdeep, maar niemand heeft het gevonden en kan het navertellen.",
	"Rumor has it that a wizards' academy has opened on one of Undermountain's levels. It's not known who runs this academy—perhaps one of Halaster's apprentices or the Mad Mage himself—but many mages have been drawn down to it. What wizard wouldn't want to glimpse the powerful magic gathering dust in the depths of Undermountain?": "Het gerucht gaat dat er een tovenaarsacademie is geopend op een van de niveaus van Undermountain. Het is niet bekend wie deze academie leidt - misschien een van Halasters leerlingen of de Gekke Magiër zelf - maar veel magiërs zijn er naartoe getrokken. Welke tovenaar zou geen glimp willen opvangen van de krachtige magie die stof verzamelt in de diepten van Undermountain?",
	"Skullport overlooks the Sargauth River, a watery thoroughfare that cuts through the third level of Undermountain. Pirates once used the subterranean settlement as a trade port, but now it's a monster-infested haunt where spies and assassins hone their craft. Beware the fortress overlooking the river! Its garrison is commanded by an evil knight with a wyvern mount.": "Skullport kijkt uit over de Sargauth rivier, een waterige doorgang die het derde niveau van Undermountain doorsnijdt. Piraten gebruikten de ondergrondse nederzetting ooit als handelshaven, maar nu is het een door monsters geteisterde plek waar spionnen en huurmoordenaars hun vakmanschap aanscherpen. Pas op voor het fort dat over de rivier uitkijkt! Het garnizoen wordt aangevoerd door een kwaadaardige ridder met een wyvern als rijdier.",
	"Deep within Undermountain is a vast cavern containing a giant stalagmite that has been hollowed out to serve as a wizard's tower, perhaps even a refuge for the Mad Mage himself. The tower is guarded by stone constructs. No one knows what dwells inside. Not far from this tower lurks a most peculiar creature: a giant snail with a shell of pure gold.": "Diep in Undermountain is een enorme grot met een gigantische stalagmiet die is uitgehold om als tovenaarstoren te dienen, misschien zelfs als schuilplaats voor de Mad Mage zelf. De toren wordt bewaakt door stenen constructies. Niemand weet wat erin woont. Niet ver van deze toren schuilt een heel eigenaardig wezen: een reuzenslak met een schelp van puur goud.",
	"Secret temples exist in great numbers in Undermountain, particularly those of evil gods not welcomed in the city above. The vile servants of these deities are locked in an endless war for supremacy in the dark dungeon. Lolth, the Demon Queen of Spiders, is the fiendish mastermind behind many of these bloody conflicts.": "Er zijn veel geheime tempels in Undermountain, vooral die van kwaadaardige goden die niet welkom zijn in de stad erboven. De verachtelijke dienaren van deze goden zijn verwikkeld in een eindeloze oorlog om de heerschappij in de donkere kerker. Lolth, de demonenkoningin van de spinnen, is het duivelse brein achter veel van deze bloedige conflicten.",
	"Trobriand was one of Halaster's most promising and demented apprentices. Fascinated by machines, he carved out a level of the Mad Mage's dungeon for himself and set to work building an army of constructs there. It is said that Trobriand controls his creations with a metal ring, and that he crafted similar rings of lesser power for his apprentices, to protect them in the event that his constructs went insane.": "Trobriand was een van Halasters meest veelbelovende en demente leerlingen. Gefascineerd door machines, hakte hij een niveau van de kerker van de Gekke Magiër voor zichzelf uit en begon daar een leger van constructies te bouwen. Er wordt gezegd dat Trobriand zijn creaties bestuurt met een metalen ring en dat hij soortgelijke ringen met minder kracht maakte voor zijn leerlingen, om ze te beschermen als zijn constructies gek zouden worden.",
	"The River of the Depths connects the fourth and fifth levels of Undermountain, skirting the edges of vast caverns filled with trees, shrubs, birds, other animals, and sunlight. An entire forest, as real as any found on the surface, waits to be explored, but an archdruid protects it. And explorers traveling downriver have seen a huge green dragon as well, perched on a tower near a bridge that spans the river.": "De rivier van de diepten verbindt het vierde en vijfde niveau van Undermountain en loopt langs de randen van uitgestrekte grotten vol bomen, struiken, vogels, andere dieren en zonlicht. Een heel bos, net zo echt als aan de oppervlakte, wacht om verkend te worden, maar een archdruïde beschermt het. En ontdekkingsreizigers die stroomafwaarts reisden, zagen ook een enorme groene draak op een toren bij een brug over de rivier.",
	"Part of Undermountain was carved out by the drow. Muiral, said to be a former bodyguard and apprentice of Halaster's, claims this domain and hunts trespass- ers for sport. These halls are littered with the bones of the slaughtered. Even the dark elves speak of Muiral in hushed tones. Anyone who can terrify the drow should be avoided at all costs.": "Een deel van Undermountain is uitgehouwen door de drow. Muiral, naar verluidt een voormalige lijfwacht en leerling van Halaster, eist dit domein op en jaagt op overtreders voor de sport. Deze hallen liggen bezaaid met de botten van de afgeslachte mensen. Zelfs de duistere elfen spreken in stilte over Muiral. Iedereen die de drow angst aan kan jagen, moet ten koste van alles worden vermeden.",
	"Human Spellcaster": "Menselijke tovenaar",
	"Donnabella is a young magic-user who wears a papier-mâché unicorn mask because it makes her feel more magical.": "Donnabella is een jonge magiegebruikster die een papier-maché eenhoornmasker draagt omdat ze zich dan magischer voelt.",
	"Use the (%0%) sidekick stat block to represent her.": "Gebruik het (%0%) sidekick statblok om haar voor te stellen.",
	"\"I'd rather talk to a book than most people.\"": "\"Ik praat liever tegen een boek dan tegen de meeste mensen.\"",
	"\"We all have a little magic in us. The trick is finding it and bringing it forth.\"": "\"We hebben allemaal een beetje magie in ons. De truc is om het te vinden en naar buiten te brengen.\"",
	"\"I want to join a prestigious wizards' academy one day. I just hope they accept unicorns!\"": "\"Ik wil op een dag naar een prestigieuze tovenaarsacademie. Ik hoop alleen dat ze eenhoorns accepteren!\"",
	"\"I can't keep a secret to save my life—or anyone else's.\"": "\"Ik kan geen geheim bewaren om mijn leven of dat van iemand anders te redden.\"",
	"Human Expert": "Menselijke expert",
	"Galandro's most treasured possession is a fiddle that he tunes and plucks constantly.": "Galandro's dierbaarste bezit is een viool die hij voortdurend stemt en tokkelt.",
	"Use the (%0%) sidekick stat block to represent him.": "Gebruik het (%0%) sidekick statblok om hem voor te stellen.",
	"\"I love a good insult, even one directed at me.\"": "\"Ik hou van een goede belediging, zelfs als die aan mij gericht is.\"",
	"\"I like seeing the smiles on people's faces when I perform. That plus their adoration is all that matters.\"": "\"Ik vind het leuk om de glimlach op de gezichten van de mensen te zien als ik optreed. Dat plus hun bewondering is het enige dat telt.\"",
	"\"My fiddle was gifted to me by a good friend. I cherish it above all other things.\"": "\"Ik heb mijn viool gekregen van een goede vriend. Ik koester het boven alles.\"",
	"\"I'll do anything to win fame and renown.\"": "\"Ik doe alles om roem en bekendheid te winnen.\"",
	"Moon Elf Warrior": "Maan Elf Krijger",
	"Inverna has a scar on her cheek where she was grazed by an orc's javelin. She is cautious by nature and suspicious of strangers.": "Inverna heeft een litteken op haar wang waar ze geschampt werd door een speer van een orc. Ze is van nature voorzichtig en wantrouwend tegenover vreemden.",
	"\"I choose my words very carefully. Sarcasm, I'm told, is my sharpest weapon.\"": "\"Ik kies mijn woorden heel zorgvuldig. Er is mij verteld dat sarcasme mijn scherpste wapen is.\"",
	"\"All people deserve to be treated with dignity, regardless of their station. Of course, orcs aren't people.\"": "\"Alle mensen verdienen een waardige behandeling, ongeacht hun positie. Natuurlijk zijn orcs geen mensen.\"",
	"\"Orcs are a blight on the land. For the sake of the natural and civilized worlds, I kill them on sight.\"": "\"Orks zijn een plaag voor het land. Omwille van de natuur en de beschaafde wereld dood ik ze ter plekke.\"",
	"\"I can't admit when I'm wrong.\"": "\"Ik kan niet toegeven als ik het mis heb.\"",
	"Lightfoot Halfling Spellcaster": "Lichtvoetige Halfling Tovenaar",
	"Nib is a happy-go-lucky gambler who keeps a deck of Three-Dragon Ante cards in her vest pocket. She also has a goldfinch named Lil.": "Nib is een vrolijke gokker die een spel kaarten met drie draken in haar vestzak bewaart. Ze heeft ook een distelvink die Lil heet.",
	"\"I can't resist a sure bet or a friendly wager.\"": "\"Ik kan een zekere weddenschap of een vriendelijke weddenschap niet weerstaan.\"",
	"\"The more complicated the scheme, the better.\"": "\"Hoe ingewikkelder het schema, hoe beter.\"",
	"\"I love birds and will do what I can to look after them.\"": "\"Ik hou van vogels en zal doen wat ik kan om voor ze te zorgen.\"",
	"\"Deep water terrifies me. I would rather be swallowed by a dragon than get in a boat or go for a swim.\"": "\"Diep water beangstigt me. Ik word nog liever opgeslokt door een draak dan dat ik in een boot stap of ga zwemmen.\"",
	"Pete likes ale and tends to function better while tipsy. At his best, he's quite the handyman and comes up with all sorts of crazy ways to get things done.": "Pete houdt van bier en functioneert beter als hij aangeschoten is. Op zijn best is hij een echte klusjesman en bedenkt hij allerlei gekke manieren om dingen gedaan te krijgen.",
	"\"My friends know they can rely on me, no matter what.\"": "\"Mijn vrienden weten dat ze op me kunnen rekenen, wat er ook gebeurt.\"",
	"\"I like coming up with new ways to do things. What problem can't be solved with a little ingenuity?\"": "\"Ik vind het leuk om nieuwe manieren te bedenken om dingen te doen. Welk probleem kan niet worden opgelost met een beetje vindingrijkheid?\"",
	"\"A full flask of wine is worth ten pockets full of gold.\"": "\"Een volle fles wijn is tien zakken vol goud waard.\"",
	"\"All this drinking is bad for my memory. Seriously, I can't remember my last name.\"": "\"Al dat drinken is slecht voor mijn geheugen. Serieus, ik weet mijn achternaam niet meer.\"",
	"Lightfoot Halfling Warrior": "Lichtvoetige halfling krijger",
	"Quinn is a happy little scrapper who likes to punch people in the groin.": "Quinn is een vrolijke kleine vechtersbaas die graag mensen in hun liezen stompt.",
	"\"Nice set of teeth you got there. Be a shame if something bad happened to 'em.\"": "\"Mooie tanden heb je daar. Zou zonde zijn als er iets ergs mee gebeurde.\"",
	"\"No challenge is too big to overcome. As Papa Bartho always says, the bigger they are, the harder they fall.\"": "\"Geen uitdaging is te groot om te overwinnen. Zoals Papa Bartho altijd zegt: hoe groter ze zijn, hoe harder ze vallen.\"",
	"\"Nothing's more important than friendship. That's why I'll never leave a friend behind.\"": "\"Niets is belangrijker dan vriendschap. Daarom laat ik nooit een vriend achter.\"",
	"\"I can't resist punching tall folk in the groin. I call it the Halfling Hello.\"": "\"Ik kan het niet laten om lange mensen in hun kruis te stompen. Ik noem het de Halfling Hallo.\"",
	"Shield Dwarf Warrior": "Schild dwerg krijger",
	"Ruby lacks the customary dwarven stoicism and greets every day with a warm smile and a renewed sense of optimism.": "Ruby mist het gebruikelijke dwergenstoïcisme en begroet elke dag met een warme glimlach en een hernieuwd gevoel van optimisme.",
	"\"Nothing can shake my optimistic attitude.\"": "\"Niets kan mijn optimistische houding aan het wankelen brengen.\"",
	"\"We should all seek the betterment of ourselves. There's always room for improvement.\"": "\"We moeten allemaal proberen onszelf te verbeteren. Er is altijd ruimte voor verbetering.\"",
	"\"I fight for those who cannot fight for themselves\"": "\"Ik vecht voor degenen die niet voor zichzelf kunnen vechten\"",
	"\"\"Tell me I can't do something, and I must prove you wrong.\"": "\"\"Zeg me dat ik iets niet kan en ik moet bewijzen dat je ongelijk hebt.\"\"",
	"Kwan died and was raised from the dead as an infant, whereupon a tiny black glyph—the symbol of necromancy—appeared on his forehead.": "Kwan stierf en werd als kind uit de dood opgewekt, waarna een kleine zwarte glyph - het symbool van necromantie - op zijn voorhoofd verscheen.",
	"\"I've cheated death once. I can do it again.\"": "\"Ik heb de dood al eens bedrogen. Ik kan het nog een keer.\"",
	"\"Great beauty can hide great ugliness. The reverse is also true.\"": "\"Grote schoonheid kan grote lelijkheid verbergen. Het omgekeerde is ook waar.\"",
	"\"I've been searching my whole life for the answer to a simple question: Am I a god?\"": "\"Ik heb mijn hele leven gezocht naar het antwoord op een simpele vraag: Ben ik een god?\"",
	"\"I don't like mysteries. Unraveling them keeps me up at night.\"": "\"Ik hou niet van mysteries. Ze ontrafelen houdt me 's nachts wakker.\"",
	"Talon loves gold and adventure, and dreams of being a famous gold prospector.": "Talon houdt van goud en avontuur en droomt ervan een beroemde goudzoeker te worden.",
	"Use the (%0%) sidekick stat block to represent them.": "Gebruik het (%0%) sidekick statblok om ze weer te geven.",
	"\"Yes, I eat like a pig and have bad manners, but those are my only flaws, I swear. I'm darn near perfect otherwise.\"": "\"Ja, ik eet als een varken en heb slechte manieren, maar dat zijn mijn enige gebreken, ik zweer het. Voor de rest ben ik bijna perfect.\"",
	"\"The low are lifted up, and the high and mighty are brought down. Change is the nature of things.\"": "\"De laagsten worden opgetild en de hoogsten en machtigen worden neergehaald. Verandering is de aard der dingen.\"",
	"\"I like gold. I like its color, its texture, its majestic gleam.\"": "\"Ik hou van goud. Ik hou van zijn kleur, zijn textuur, zijn majestueuze glans.\"",
	"\"It's not stealing if I need it more than someone else.\"": "\"Het is geen stelen als ik het meer nodig heb dan iemand anders.\"",
	"While inhabited by Wongo, you can use your action to unleash a psionic assault on a creature you can see within 60 feet of you. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Terwijl je door Wongo wordt bewoond, kun je je actie gebruiken om een psionische aanval uit te voeren op een wezen dat je kunt zien binnen 60 voet van je. Het doelwit moet slagen in een (%0%) Wisdom saving throw of (%1%) tot het einde van zijn volgende beurt.",
	"A triggered elder rune targets one or more creatures within 18 metre of it, according to the caster's specifications. Once the effect activates, the elder rune disappears and the spell ends.": "Een getriggerde oudere rune richt zich op een of meer wezens binnen een straal van 18 meter, volgens de specificaties van de caster. Zodra het effect wordt geactiveerd, verdwijnt de vlier rune en eindigt de spreuk.",
	"The rune magically summons a goblin (use the (%0%) stat block in the Monster Manual), which appears in an unoccupied space within 6 metre of the target. The goblin is rude to everyone except the target and obeys the target's commands. The goblin vanishes in a puff of smoke if it drops to 0 hit points.": "De rune roept op magische wijze een goblin op (gebruik de (%0%) stat block in de Monster Manual), die verschijnt in een onbezette ruimte binnen 6 meter van het doelwit. De goblin is onbeleefd tegen iedereen behalve het doelwit en gehoorzaamt de bevelen van het doelwit. De goblin verdwijnt in een rookwolk als hij 0 hitpoints heeft.",
	"While holding the mace, you can use an action to cause your voice to carry clearly for up to 9 metre until the end of your next turn.": "Terwijl je de strijdknots vasthoudt, kun je een actie gebruiken om je stem duidelijk te laten klinken tot 9 meter ver tot het einde van je volgende beurt.",
	"While holding the shortsword, you can use a bonus action to cause the weapon to shed bright light in a 3-metre radius and dim light for an additional 3 metre, or to extinguish the light.": "Terwijl je het korte zwaard vasthoudt, kun je een bonusactie gebruiken om het wapen helder licht te laten werpen in een straal van 3 meter en dimlicht voor nog eens 3 meter, of om het licht te doven.",
	"See the (%0%) chapter in the (%1%).": "Zie het (%0%) hoofdstuk in de (%1%)."
}