{
	"The double-bladed scimitar is the signature weapon of Valenar elves. A haft of fine wood supports a long, curving blade on either end. Forged with techniques honed over centuries, these blades are strong, sharp, and remarkably light. Each scimitar is a masterpiece, and as a result the double-bladed scimitar is an expensive weapon (100 gp)—few though ever have the opportunity to purchase one. A Valenar blade in the hands of a non-elf is generally assumed to have been stolen or looted from a fallen foe, and a Valenar elf might feel entitled to demand its return or challenge the bearer to prove they're worthy to wield it.": "Het tweesnijdend kromzwaard is het kenmerkende wapen van de Valenar elven. Een handvat van fijn hout ondersteunt een lang, gebogen lemmet aan beide kanten. Deze klingen, die met eeuwenoude technieken zijn gesmeed, zijn sterk, scherp en opmerkelijk licht. Elk kromzwaard is een meesterwerk, en als gevolg daarvan is een kromzwaard met twee klingen een duur wapen (100 gp) - slechts weinigen hebben ooit de kans er een te kopen. Een Valenar-zwaard in handen van een niet-elf wordt meestal verondersteld gestolen of geplunderd te zijn van een gevallen vijand, en een Valenar-elf kan zich gerechtigd voelen het terug te eisen of de drager uit te dagen om te bewijzen dat hij het waardig is het te hanteren.",
	"He was given to me by your father, little one. He kept us warm while your father and I trekked through the Dreemoth Ravine and the ruins of Draconia twenty years ago. Such vicious blizzards, the likes of which are only topped by the Neverfields—or Eiselcross, so I've heard. You should have seen us, marching through the snow, dozens of Ashari cloaked in flame, melting trenches in the rime as they advanced, and me, my furs pulled around my nose, blinking through the snow, holding tight to this little one.": "Ik heb hem van je vader gekregen, kleintje. Hij hield ons warm toen je vader en ik twintig jaar geleden door het Dreemoth ravijn en de ruïnes van Draconia trokken. Zulke gemene sneeuwstormen, die alleen worden overtroffen door de Neverfields of Eiselcross, zo heb ik gehoord. Je had ons moeten zien, marcherend door de sneeuw, tientallen Ashari gehuld in vlammen, loopgraven smeltend in de kalk terwijl ze oprukten, en ik, mijn bont rond mijn neus getrokken, knipperend door de sneeuw, me stevig vasthoudend aan deze kleine.",
	"When your father returned to Pyrah, I feared I'd never see our little flamefriend again, but.... Here, hold him, hear his little elemental heart fluttering. Think of your father when you feel that warmth, protecting you, watching over you. No matter where in the world you are, whether you're near Pyrah or far, he'll be a bit of family, and a bit of home.": "Toen je vader terugkeerde naar Pyrah, was ik bang dat ik onze kleine vlammenvriend nooit meer zou zien, maar.... Hier, houd hem vast, hoor zijn kleine elementaire hart fladderen. Denk aan je vader als je die warmte voelt, die je beschermt, die over je waakt. Waar ter wereld je ook bent, dichtbij Pyrah of ver weg, hij zal een stukje familie en een stukje thuis zijn.",
	"Certain character options, such as the Path of the Juggernaut barbarian in (%0%), grant the ability to push other creatures around the battlefield with your attacks. But this is just one way to push a creature. If you want to move a creature without hurting it, there's a (%1%) available to all characters. The (%2%) Honor's Last Stand encourages you to shove your foes away while you valiantly stand your ground.": "Bepaalde karakteropties, zoals het Pad van de Juggernaut barbaar in (%0%), geven je de mogelijkheid om andere wezens door het slagveld te duwen met je aanvallen. Maar dit is slechts één manier om een wezen te duwen. Als je een wezen wilt verplaatsen zonder het pijn te doen, is er een (%1%) beschikbaar voor alle personages. De (%2%) Honor's Last Stand moedigt je aan om je vijanden weg te duwen terwijl je dapper standhoudt.",
	"Though the name of the champion who wielded Mythcarver has been lost, legend says that the songs she sung in her beautiful contralto made her friends rejoice and her enemies weep with fear. Mythcarver was forged in the flying city of Zemniaz by a master arcanist and blacksmith along with the wielder herself, who wove song and spell into the blade with each fold of the metal.": "Hoewel de naam van de kampioen die Mythcarver hanteerde verloren is gegaan, zegt de legende dat de liederen die ze zong in haar prachtige alt haar vrienden deed juichen en haar vijanden deed huilen van angst. Mythcarver werd gesmeed in de vliegende stad Zemniaz door een meester arcanist en smid samen met de drager zelf, die met elke vouw van het metaal een lied en spreuk in het zwaard weefde.",
	"Oh! Oh gods, are you seriously asking me to explain it? Geez, sure, I'll try, but you really gotta feel it, you know? The sensation of the wind whipping past you as you shoot up into the sky, then—whoa!—your stomach just drops out from you, and it's like you left your heart behind as you start to fall. It's like nothing's holding onto you, then—whoosh!—the wind catches you, and swings you back into the sky.": "Oh! Oh goden, vraag je me echt om het uit te leggen? Natuurlijk zal ik het proberen, maar je moet het echt voelen, weet je? De sensatie van de wind die langs je heen raast als je de lucht in schiet, dan-whoa!-je maag valt van je af en het is alsof je je hart achterlaat als je begint te vallen. Het is alsof niets je vasthoudt, en dan... de wind vangt je op en slingert je terug de lucht in.",
	"Records kept by the Birthheart temple in Vasselheim say that the Spire of Conflux was created when the Wildmother breathed on a young beech tree. The sapling transformed into a curving staff and the Wildmother's breath crystallized into the glowing jewel that hovers in its center. The bearer of this mythic staff can command the elements as if they were one with the enduring, yet ever-changing, landscape of Exandria itself...": "De Birthheart tempel in Vasselheim beweert dat de Spire of Conflux is ontstaan toen de Wildmother op een jonge beuk ademde. Het jonge boompje veranderde in een gebogen staf en de adem van de Wildmother kristalliseerde in het gloeiende juweel dat in het midden zweeft. De drager van deze mythische staf kan de elementen bevelen alsof ze één zijn met het blijvende, maar steeds veranderende landschap van Exandria zelf...",
	"Many weapons created by mortals during the Age of Arcanum were designed with hopes to surpass or even destroy the gods, but not so with Dwueth'var. That shining sword, bright with the light of the bold full moon and the enigmatic starlit night, was forged by acolytes of the Wildmother and the Moonweaver, united in their love of this fragile world and their determination to protect it.": "Veel wapens die in het tijdperk van Arcanum door stervelingen zijn gemaakt, zijn ontworpen in de hoop de goden te overtreffen of zelfs te vernietigen, maar dat geldt niet voor Dwueth'var. Dat glanzende zwaard, helder door het licht van de gedurfde volle maan en de raadselachtige sterrennacht, werd gesmeed door acolieten van de Wildmother en de Moonweaver, verenigd in hun liefde voor deze kwetsbare wereld en hun vastberadenheid om haar te beschermen.",
	"Rules Tip: Pushing and Shoving": "Regels Tip: Duwen en schuiven",
	"Shoving a Creature": "Een wezen duwen"
}