{
	"When you activate this charm, you can cast the (%0%) (3rd-level version), (%1%), or (%2%) spell. The charm vanishes after you activate it.": "Als je deze amulet activeert, kun je de (%0%) (versie van 3de niveau), (%1%), of (%2%) spreuk uitspreken. De amulet verdwijnt nadat je hem hebt geactiveerd.",
	"Your Constitution score increases by 2, up to a maximum of 22.": "Je Constitution score stijgt met 2, tot een maximum van 22.",
	"You have advantage on saving throws against spells and other magical effects.": "Je hebt voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"You gain a +1 bonus to AC and saving throws.": "Je krijgt een +1 bonus op AC en saving throws.",
	"Your eyes become as cold as ice. You gain immunity to cold damage. In addition, you can cast the (%0%) spell (save (%1%)) once. You regain the ability to cast this spell when you finish a long rest.": "Je ogen worden zo koud als ijs. Je wordt immuun voor koude schade. Bovendien kun je de (%0%) spreuk (save (%1%)) eenmalig uitspreken. De mogelijkheid om deze spreuk uit te spreken herwin je na een lange rustperiode.",
	"You gain 10 temporary hit points each day at dawn.": "Je krijgt 10 tijdelijke hit points elke dag bij dageraad.",
	"Your Wisdom score increases by 2, up to a maximum of 22.": "Je Wijsheidsscore stijgt met 2, tot een maximum van 22.",
	"This blessing grants you the power to summon spirit warriors, as if you had blown a (%0%). Once you use this blessing, you can't use it again until 7 days have passed.": "Deze zegen geeft je de kracht om geesten krijgers op te roepen, alsof je een (%0%) hebt geblazen. Als je deze zegen eenmaal hebt gebruikt, kun je hem pas weer gebruiken als er 7 dagen voorbij zijn.",
	"One nonmagical weapon in your possession becomes a +1 weapon whenever you wield it.": "Een niet-magisch wapen in je bezit wordt een +1 wapen wanneer je het hanteert.",
	"This blessing grants you the benefits of a (%0%).": "Deze zegen geeft je de voordelen van een (%0%).",
	"When you miss with a melee weapon attack, you can choose to hit instead. Once you use this boon, you can't use it again until you finish a short rest.": "Als je mist met een aanval met een wapen, kun je ervoor kiezen om in plaats daarvan te slaan. Als je dit voordeel eenmaal hebt gebruikt, kun je het niet meer gebruiken totdat je een korte rustperiode hebt gehad.",
	"As an action, you can cast the (%0%) spell, without using a spell slot or any components. Once you do so, you can't use this boon again until you finish a short rest.": "Als actie kun je de (%0%) spreuk uitspreken, zonder een spell slot of componenten te gebruiken. Als je dat eenmaal gedaan hebt, kun je deze boon niet meer gebruiken totdat je een korte rust hebt genomen.",
	"When another creature that you can see within 60 feet of you makes an ability check, an attack roll, or a saving throw, you can roll a (%0%) and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Wanneer een ander schepsel dat je kunt zien binnen 60 meter van je een ability check, een aanvalsworp of een saving throw doet, kun je een (%0%) gooien en het resultaat als een bonus of penalty op de worp toepassen. Als je dit voordeel eenmaal hebt gebruikt, kun je het niet meer gebruiken totdat je een korte rustpauze hebt gehad.",
	"Your hit point maximum increases by 40.": "Je maximale aantal hittenpunten neemt met 40 toe.",
	"You gain one 9th-level spell slot, provided that you already have one.": "Je krijgt een spreukengroef van het negende niveau, als je er al een hebt.",
	"You stop aging. You are immune to any effect that would age you, and you can't die from old age.": "Je stopt met verouderen. Je bent immuun voor elk effect dat je zou verouderen, en je kunt niet sterven aan ouderdom.",
	"When you take damage from any source, you can reduce that damage to 0. Once you use this boon, you can't use it again until you finish a short rest.": "Als je schade oploopt door een bron, kun je die schade tot 0 reduceren. Als je dit geschenk eenmaal hebt gebruikt, kun je het niet meer gebruiken totdat je een korte rustperiode hebt afgelegd.",
	"You can bypass the damage resistances of any creature.": "Je kunt de schadeweerstand van elk wezen omzeilen.",
	"You can add a (%0%) roll to any ability check, attack roll, or saving throw you make. Once you use this boon, you can't use it again until you finish a short rest. ": "Je kunt een (%0%) worp toevoegen aan elke ability check, aanvals worp of saving throw die je doet. Als je dit geschenk eenmaal hebt gebruikt, kun je het niet meer gebruiken totdat je een korte rustperiode hebt gehad.",
	"You can give yourself a +20 bonus to a ranged attack roll you make. Once you use this boon, you can't use it again until you finish a short rest.": "Je kunt jezelf een bonus van +20 geven op een worp met een afstandaanval. Als je dit geschenk eenmaal hebt gebruikt, kun je het niet meer gebruiken totdat je een korte rust hebt genomen.",
	"You are immune to all diseases and poisons, and you have advantage on Constitution saving throws.": "Je bent immuun voor alle ziektes en vergiften, en je hebt voordeel op grondwettelijke reddingsslagen.",
	"When you gain this boon, choose a plane of existence other than the Material Plane. You can now use an action to cast the (%0%) spell (no spell slot or components required), targeting yourself only, and travel to the chosen plane, or from that plane back to the Material Plane. Once you use this boon, you can't use it again until you finish a short rest.": "Als je deze gunst krijgt, kies dan een ander bestaansvlak dan het Materiële Vlak. Je kunt nu een actie gebruiken om de (%0%) spreuk uit te spreken (geen spell slot of onderdelen nodig), die alleen op jezelf gericht is, en naar het gekozen vlak reizen, of van dat vlak terug naar het Materiële Vlak. Als je dit voordeel eenmaal hebt gebruikt, kun je het niet meer gebruiken totdat je een korte rustperiode hebt gehad.",
	"Choose one of your spells of 1st through 3rd level that has a casting time of 1 action. That spell's casting time is now 1 bonus action for you.": "Kies één van je spreuken van 1e tot 3e niveau die een casting tijd heeft van 1 actie. De giettijd van die spreuk is nu 1 bonus actie voor jou.",
	"You can use a bonus action to regain a number of hit points equal to half your hit point maximum. Once you use this boon, you can't use it again until you finish a long rest.": "Je kunt een bonus actie gebruiken om een aantal hit points terug te krijgen gelijk aan de helft van je maximale aantal hit points. Als je deze gunst eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt voltooid.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "Je hebt weerstand tegen knuppel-, steek-, en hakschade van niet-magische wapens.",
	"You gain proficiency in all skills.": "Je krijgt vaardigheid in alle vaardigheden.",
	"Your walking speed increases by 30 feet. In addition, you can use a bonus action to take the (%0%) or (%1%) action. Once you do so, you can't do so again until you finish a short rest.": "Je loopsnelheid neemt toe met 30 voet. Bovendien kun je een bonusactie gebruiken om de (%0%) of (%1%) actie uit te voeren. Als je dat eenmaal hebt gedaan, kun je dat niet meer doen totdat je een korte rust hebt genomen.",
	"Choose one 1st-level sorcerer, warlock, or wizard spell that you can cast. You can now cast that spell at its lowest level without expending a spell slot.": "Kies een tovenaars-, tovenaars- of tovenaarsspreuk van het eerste niveau die je kunt uitspreken. Je kunt die spreuk nu op zijn laagste niveau uitspreken zonder een spell slot te gebruiken.",
	"You can cast any spell you know or have prepared without expending a spell slot. Once you do so, you can't use this boon again until you finish a long rest.": "Je kunt elke spreuk die je kent of hebt voorbereid, uitspreken zonder een spreukgleuf te gebruiken. Als je dat eenmaal gedaan hebt, kun je dit voordeel niet meer gebruiken totdat je een lange rustperiode achter de rug hebt.",
	"You have immunity to fire damage. You can also cast (%0%) (save DC 15) at will, without using a spell slot or any components. ": "Je bent immuun voor vuurschade. Je kunt ook (%0%) (save DC 15) naar believen uitroepen, zonder een spell slot of componenten te gebruiken.",
	"While completely in an area of dim light or darkness, you can become (%0%) as an action. You remain (%1%) until you take an action or a reaction. ": "Terwijl je je volledig in een gebied van zwak licht of duisternis bevindt, kun je (%0%) worden als een actie. Je blijft (%1%) totdat je een actie of een reactie uitvoert.",
	"You have immunity to lightning and thunder damage. You can also cast (%0%) (save DC 15) at will, without using a spell slot or any components.": "Je bent immuun voor bliksem- en donderschade. Je kunt ook (%0%) (save DC 15) naar believen bezweringen doen, zonder een spell slot of componenten te gebruiken.",
	"You have advantage on ability checks made to resist being (%0%). In addition, you can use an action to automatically escape a grapple or free yourself of restraints of any kind. ": "Je bent in het voordeel bij vaardigheidscontroles om weerstand te bieden (%0%). Bovendien kun je een actie gebruiken om automatisch te ontsnappen aan een enterhaak of om jezelf te bevrijden van alle soorten boeien.",
	"You have (%0%) out to a range of 60 feet.": "Je hebt (%0%) tot een bereik van 60 voet.",
	"You gain a +10 bonus to Dexterity ((%0%)) checks, and you can't be detected or targeted by (%1%) magic, including scrying sensors.": "Je krijgt een +10 bonus op Dexterity ((%0%)) controles, en je kunt niet worden ontdekt of gericht door (%1%) magie, met inbegrip van scrying sensoren.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, you can cast the (%2%) spell, and if it hits, you regain a number of hit points equal to the damage it deals. The charm vanishes after you activate it.": "Als je deze charm activeert, kun je de (%0%) of (%1%) spreuk uitspreken. Je kunt ook de (%2%) spreuk doen, en als die raakt, krijg je een aantal hit points terug dat gelijk is aan de schade die de spreuk toebrengt. De betovering verdwijnt nadat je hem hebt geactiveerd.",
	"This charm allows you to cast the (%0%) spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Met deze amulet kun je de (%0%) toverspreuk (versie van 3de niveau) als actie uitvoeren. Eenmaal drie keer gebruikt, verdwijnt de amulet van je.",
	"(%1%)": "(%1%)",
	"This charm has 3 charges. As a bonus action, you can expend 1 of the charm's charges to wreathe your weapon attacks with biting cold for 1 minute. Until this effect ends, you deal an extra (%0%) cold damage when you hit with a melee or ranged weapon attack. Once all its charges have been expended, this charm vanishes from you.": "Deze amulet heeft 3 ladingen. Als bonusactie kun je 1 van de ladingen van dit amulet gebruiken om je wapenaanvallen 1 minuut lang te doordrenken met bijtende kou. Totdat dit effect eindigt, richt je een extra (%0%) koude schade aan wanneer je een aanval uitvoert met een wapen. Als alle ladingen zijn verbruikt, verdwijnt deze amulet van je.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the (%0%) spell, requiring no components. Once all its charges have been expended, this charm vanishes from you.": "Dit amulet heeft 3 ladingen. Als actie kun je 1 van de ladingen van deze amulet gebruiken om de spreuk (%0%) uit te spreken, zonder dat je daarvoor componenten nodig hebt. Als alle ladingen zijn verbruikt, verdwijnt deze amulet van je.",
	"This charm allows you to give yourself resistance to cold damage as an action. This benefit lasts for 24 hours, after which the charm vanishes from you.": "Met deze charme kun je jezelf weerstand tegen koude schade geven als actie. Dit voordeel duurt 24 uur, daarna verdwijnt de amulet van je.",
	"This charm allows you to cast the (%0%) spell as an action, no components required. Once used three times, the charm goes away.": "Met deze amulet kun je de (%0%) spreuk uitspreken als een actie, geen onderdelen nodig. Eenmaal drie keer gebruikt, verdwijnt de amulet.",
	"This charm grants you the benefits of a (%0%). These benefits last for 10 days, after which the charm vanishes from you.": "Deze amulet verleent je de voordelen van een (%0%). Deze voordelen duren 10 dagen, daarna verdwijnt de amulet van je.",
	"This charm allows you to give yourself the benefit of a (%0%) as an action. Once you do so, the charm vanishes from you.": "Met deze amulet kun je jezelf het voordeel van een (%0%) geven als actie. Zodra je dat doet, verdwijnt de amulet van je.",
	"When you drop to 0 hit points as a result of taking damage, you can choose to drop to 1 hit point instead. Once used nine times, the charm goes away.": "Als je door het oplopen van schade tot 0 hit points zakt, kun je ervoor kiezen om in plaats daarvan tot 1 hit point te zakken. Eenmaal negen keer gebruikt, verdwijnt de amulet.",
	"This charm has 6 charges. You can use an action to expend some of its charges to cast one of the following spells: (%0%) (4 charges) or (%1%) (2 charges). Once all its charges have been expended, the charm vanishes from you.": "Dit amulet heeft 6 ladingen. Je kunt een actie gebruiken om een deel van de ladingen te gebruiken om een van de volgende spreuken uit te spreken: (%0%) (4 ladingen) of (%1%) (2 ladingen). Als alle ladingen zijn verbruikt, verdwijnt het amulet van je lichaam.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 20 feet and a long range of 60 feet, it deals (%0%) cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is (%1%) until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Deze amulet heeft 5 ladingen. Als bonusactie kun je 1 van de ladingen van deze amulet gebruiken om een magische sneeuwbal in je hand te maken en te gooien. Je moet wel een hand vrij hebben om de sneeuwbal vast te houden, anders gaat de lading verloren. De sneeuwbal is een magisch afstandswapen waarmee je vaardig bent. Het heeft een normaal bereik van 20 voet en een lang bereik van 60 voet, het brengt (%0%) koude schade toe bij een treffer, en het scoort een kritieke treffer bij een worp van 19 of 20. Als je met de sneeuwbal een kritieke treffer scoort, is het doelwit (%1%) uitgeschakeld tot het einde van zijn volgende beurt. De sneeuwbal verdwijnt onmiddellijk nadat je ermee hebt raak- of misgeschoten, of aan het einde van je beurt als je hem niet gooit. Als alle ladingen zijn verbruikt, verdwijnt deze amulet van je.",
	"This charm grants you immunity to piercing and slashing damage from nonmagical attacks, but you gain vulnerability to bludgeoning damage. These effects last for 10 days, after which the charm vanishes from you.": "Deze amulet verleent u immuniteit tegen doordringende en snijdende schade van niet-magische aanvallen, maar u wordt wel kwetsbaar voor schade door afranseling. Deze effecten duren 10 dagen, waarna de amulet van je verdwijnt.",
	"This charm allows you to use an action to eat a mouthful of flesh from a humanoid that has been dead no longer than 1 day. When you do, you regain (%0%) hit points. Once used three times, the charm goes away.": "Met deze charme kun je een actie gebruiken om een mondvol vlees te eten van een humanoïde die niet langer dan 1 dag dood is. Als je dat doet, krijg je (%0%) hit points terug. Na drie keer gebruik verdwijnt de amulet.",
	"This charm allows you to use your reaction when you take cold damage to reduce the damage to 0. You regain a number of hit points equal to half the cold damage you would have taken. Once you do so, the charm vanishes from you.": "Met deze amulet kun je je reactie gebruiken als je koudeschade oploopt om de schade tot 0 te reduceren. Je krijgt een aantal hitpoints terug dat gelijk is aan de helft van de koudeschade die je zou hebben opgelopen. Als je dat gedaan hebt, verdwijnt de amulet van je.",
	"This charm allows you to regrow a lost appendage or organ, such as an arm, a foot, or an eye. After it is used once, the charm goes away.": "Met deze amulet kunt u een verloren aanhangsel of orgaan, zoals een arm, een voet of een oog, opnieuw laten aangroeien. Nadat hij één keer is gebruikt, verdwijnt hij.",
	"This charm allows you to cast the (%0%) spell (save DC 15) as an action. Once used, this charm vanishes from you.": "Met deze amulet kun je de (%0%) spreuk (save DC 15) uitspreken als actie. Eenmaal gebruikt, verdwijnt deze amulet van je.",
	"One sword in your possession becomes a (%0%) or (%1%) (DM's choice) for the next 9 days. The charm then vanishes from you and the weapon returns to normal.": "Een zwaard in je bezit wordt een (%0%) of (%1%) (DM's keuze) voor de komende 9 dagen. De betovering verdwijnt dan van je en het wapen keert terug naar normaal.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to gain the following benefits for 24 hours:": "Deze amulet heeft 3 ladingen. Als actie kun je 1 van de ladingen van dit amulet gebruiken om 24 uur lang de volgende voordelen te genieten:",
	"You and your allies within 15 feet of you ignore (%0%) caused by snow or ice.": "Jij en je bondgenoten binnen 15 voet van je negeren (%0%) veroorzaakt door sneeuw of ijs.",
	"You can see through areas heavily obscured by snow to a distance of 60 feet.": "U kunt door gebieden met veel sneeuw heen kijken tot op een afstand van 60 meter.",
	"You are immune to the effects of extreme cold, as described in the (%0%) (though you gain no protection from cold damage).": "Je bent immuun voor de effecten van extreme koude, zoals beschreven in de (%0%) (hoewel je geen bescherming krijgt tegen schade door koude).",
	"Once all its charges have been expended, this charm vanishes from you.": "Als alle ladingen zijn verbruikt, verdwijnt deze amulet van je.",
	"You become charged with the power of the storm, to the extent that tiny sparks crackle in your eyes. You can cast the (%0%) spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Je wordt geladen met de kracht van de storm, in die mate dat er kleine vonkjes in je ogen knetteren. Je kunt de spreuk (%0%) (versie 3de niveau) als actie gebruiken. Eenmaal drie keer gebruikt, verdwijnt de betovering van je.",
	"This charm allows you to spit up a frog as an action. The frog understands you and obeys your commands. Once used three times, the charm goes away.": "Met dit amulet kun je als actie een kikker uitspugen. De kikker begrijpt je en gehoorzaamt je commando's. Eenmaal drie keer gebruikt, gaat het amulet weg.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the (%0%) spell, no components required. Once all its charges have been expended, this charm vanishes from you.": "Dit amulet heeft 3 ladingen. Als actie kun je 1 van de ladingen van dit amulet gebruiken om de spreuk (%0%) uit te spreken, zonder dat je daarvoor componenten nodig hebt. Als alle ladingen zijn verbruikt, verdwijnt deze amulet van je.",
	"This charm allows you to create up to 1 gallon of fresh water, which fills one or more empty containers in your possession. You can do this up to thrice per day for 10 days, after which this charm vanishes from you.": "Met deze amulet kunt u tot 1 gallon vers water scheppen, waarmee u een of meer lege containers in uw bezit vult. U kunt dit maximaal drie keer per dag doen gedurende 10 dagen, waarna deze amulet van u verdwijnt.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 30 feet of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Zolang deze betovering duurt, kun je een actie gebruiken om op geur de locatie te bepalen van edelmetalen en edelstenen, zoals munten en edelstenen, die zich binnen een straal van 30 meter van je bevinden. Dit effect duurt 3 dagen, daarna verdwijnt de amulet van je.",
	"While you have Clay No-Face in your possession, you don't need to eat, drink, or breathe. These benefits last for 30 days while the doll is in your possession, after which the charm vanishes from you.": "Zolang je Clay No-Face in je bezit hebt, hoef je niet te eten, te drinken of te ademen. Deze voordelen duren 30 dagen zolang de pop in je bezit is, daarna verdwijnt de betovering van je.",
	"The doll is a Tiny construct. Destroying the doll causes the child's soul within it to become trapped in (%0%).": "De pop is een Tiny constructie. Het vernietigen van de pop zorgt ervoor dat de ziel van het kind erin vast komt te zitten in (%0%).",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a (%0%) spell. The new body appears within 10 feet of the old one. After it has been used three times, the dark gift vanishes.": "De gave van Dahlver-Nar is de kracht om vele levens te leiden. Bij het ontvangen van deze duistere gave, reïncarneert de begunstigde onmiddellijk wanneer hij sterft, alsof hij het doelwit van een (%0%) spreuk was. Het nieuwe lichaam verschijnt binnen 10 meter van het oude. Na drie keer te zijn gebruikt, verdwijnt de duistere gave.",
	"The beneficiary of this dark gift loses all of its teeth until it reincarnates for the third and final time.": "De begunstigde van deze duistere gave verliest al zijn tanden tot hij voor de derde en laatste keer reïncarneert.",
	"Delban's gift is the power to unleash deadly cold. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used seven times, the dark gift vanishes. Until it vanishes, the beneficiary also gains the benefits of a (%1%).": "Delban's gave is de kracht om dodelijke kou te ontketenen. Met deze duistere gave kan de begunstigde de spreuk (%0%) als actie uitvoeren. Nadat de gave zeven keer is gebruikt, verdwijnt hij. Totdat hij verdwijnt, krijgt de begunstigde ook de voordelen van een (%1%).",
	"The beneficiary of this dark gift gains the following flaw: \"Fire terrifies me.\"": "De begunstigde van deze duistere gave krijgt de volgende eigenschap: \"Vuur beangstigt me.\"",
	"Drizlash's gift is the power to walk on walls and ceilings. This dark gift allows its beneficiary to climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De gave van Drizlash is de kracht om over muren en plafonds te lopen. Met deze duistere gave kan de begunstigde moeilijke oppervlakken beklimmen, ook ondersteboven op plafonds, zonder dat hij daarvoor een ability check hoeft te doen.",
	"The beneficiary of this dark gift grows an extra eye somewhere on its body. The eye is blind and ever open.": "De begunstigde van deze duistere gave kweekt een extra oog ergens op zijn lichaam. Het oog is blind en altijd open.",
	"Fekre's gift is the power of spreading disease. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Fekre's gave is de kracht van het verspreiden van ziekte. Met deze duistere gave kan de begunstigde de spreuk (%0%) als actie uitvoeren. Nadat hij drie keer is gebruikt, verdwijnt de duistere gave.",
	"The beneficiary of this dark gift reeks of filth.": "De begunstigde van deze duistere gave ruikt naar vuiligheid.",
	"Taar Haak's gift is great strength. This dark gift grants its beneficiary the benefit of a (%0%). This benefit lasts for 10 days, after which the dark gift vanishes.": "De gave van Taar Haak is grote kracht. Deze duistere gave geeft de begunstigde het voordeel van een (%0%). Dit voordeel duurt 10 dagen, waarna de duistere gave verdwijnt.",
	"The beneficiary of this dark gift the following flaw: \"I like to bully others and make them feel weak and inferior.\"": "De begunstigde van deze duistere gave de volgende tekortkoming: \"Ik hou ervan anderen te pesten en hen zwak en minderwaardig te laten voelen.\"",
	"Khirad's gift is the power of divination. This gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Chirad's gave is de kracht van waarzeggerij. Deze gave staat de begunstigde toe om de (%0%) spreuk als een actie uit te spreken. Nadat het drie keer is gebruikt, verdwijnt de duistere gave.",
	"The beneficiary's voice becomes a low whisper, and its smile becomes cruel and evil.": "De stem van de begunstigde wordt een laag gefluister, en zijn glimlach wordt wreed en kwaadaardig.",
	"Norganas's gift is the power to turn life into undeath. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes. When it vanishes, the beneficiary must succeed on a DC 15 Constitution saving throw or drop to 0 hit points.": "Norganas' gave is de kracht om leven in ondood te veranderen. Deze duistere gave stelt de begunstigde in staat om de (%0%) spreuk als een actie uit te spreken. Nadat hij drie keer is gebruikt, verdwijnt de duistere gave. Wanneer het verdwijnt, moet de begunstigde slagen op een DC 15 Grondwettelijk saving throw of hij verliest 0 hit points.",
	"This dark gift turns the beneficiary's blood pitch black and viscid, like tar.": "Deze donkere gave maakt het bloed van de begunstigde pikzwart en stroperig, als teer.",
	"Savnok's gift is the power to shield the mind. This dark gift takes the form of a (%0%) spell cast on the beneficiary. The spell has an extended duration of 1 year, after which the dark gift vanishes.": "De gave van Savnok is de kracht om de geest af te schermen. Deze duistere gave neemt de vorm aan van een (%0%) betovering die over de begunstigde wordt uitgesproken. De spreuk heeft een verlengde duur van 1 jaar, waarna de duistere gave verdwijnt.",
	"The beneficiary's eyes melt away upon receiving this dark gift, leaving empty sockets that can still see.": "De ogen van de begunstigde smelten weg bij het ontvangen van dit duistere geschenk, en laten lege oogkassen achter die nog kunnen zien.",
	"Seriach's gift is the power to summon and control hell hounds. As an action, the beneficiary of this dark gift can summon and control two (%0%). Both hounds appear at the same time. The beneficiary can summon hounds only once, and the dark gift vanishes when they die.": "De gave van Seriach is de macht om hellehonden op te roepen en te beheersen. Als actie kan de ontvanger van deze duistere gave er twee oproepen en beheersen (%0%). Beide hellehonden verschijnen op hetzelfde moment. De ontvanger kan de hellehonden maar één keer oproepen en de duistere gave verdwijnt als hij sterft.",
	"The beneficiary gains the ability to speak and understand Infernal, if he or she doesn't already know the language. (The hell hounds understand no other language.) Sulfurous smoke issues from the beneficiary's pores whenever he or she speaks Infernal.": "De begunstigde krijgt het vermogen om Infernal te spreken en te begrijpen, als hij of zij de taal nog niet kent. (De hellehonden verstaan geen andere taal.) Er komt zwavelachtige rook uit de poriën van de begunstigde wanneer hij of zij Infernal spreekt.",
	"Shami-Amourae's gift is the power of persuasion. This dark gift allows its beneficiary to cast the (%0%) spell as an action, and saving throws against the spell have disadvantage. After it has been used three times, the dark gift vanishes.": "Shami-Amourae's gave is de kracht van overreding. Met deze duistere gave kan de begunstigde de spreuk (%0%) als actie uitvoeren, en de saving throws tegen de spreuk zijn nadelig. Nadat de gave drie keer is gebruikt, verdwijnt hij.",
	"The beneficiary of this dark gift gains an extra finger on each hand, as well as the following flaw: \"I can't get enough pleasure. I desire others to create beauty for me at all times.\"": "De begunstigde van dit duistere geschenk krijgt een extra vinger aan elke hand, evenals de volgende tekortkoming: \"Ik kan niet genoeg plezier krijgen. Ik verlang ernaar dat anderen altijd schoonheid voor me creëren.\"",
	"Sykane's gift is the power to raise the recently deceased. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Sykane's gave is de kracht om de recent overledenen te doen herrijzen. Deze duistere gave staat de begunstigde toe om de (%0%) spreuk als actie uit te spreken. Nadat hij drie keer is gebruikt, verdwijnt de duistere gave.",
	"As soon as this dark gift is received, the beneficiary's eyes glow a sickly yellow until the dark gift vanishes. The beneficiary also gains the following flaw: \"If I help someone, I expect payment in return.\"": "Zodra deze duistere gave is ontvangen, gloeien de ogen van de begunstigde ziekelijk geel totdat de duistere gave verdwijnt. De begunstigde krijgt ook het volgende gebrek: \"Als ik iemand help, verwacht ik betaling terug.\"",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 50 feet.": "Tarakamedes gave is de kracht van het vliegen. De begunstigde van deze duistere gave krijgt skeletvleugels en een vliegsnelheid van 50 voet.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 1 pound of bones or grave dirt in the past 24 hours, it dies.": "De ontvanger van deze duistere gave moet botten of grafvuil eten om te overleven. Als het schepsel bij zonsopgang niet minstens 1 pond beenderen of grafvuil heeft gegeten in de afgelopen 24 uur, sterft het.",
	"Vaund's gift is the power of evasion. This dark gift grants its beneficiary the benefits of an (%0%) and a (%1%). These benefits last for 10 days, after which the dark gift vanishes.": "Vaund's gave is de kracht van ontwijking. Deze duistere gave geeft de begunstigde de voordelen van een (%0%) en een (%1%). Deze voordelen duren 10 dagen, waarna de duistere gave verdwijnt.",
	"The beneficiary of this dark gift becomes twitchy and nervous, and also gains the following flaw: \"I can't give a straight answer to any question put to me.\"": "De begunstigde van deze duistere gave wordt zenuwachtig en nerveus, en krijgt ook het volgende gebrek: \"Ik kan geen eerlijk antwoord geven op een vraag die mij wordt gesteld.\"",
	"Yog's gift is one of physical resilience. This dark gift increases the beneficiary's hit point maximum by 30. This benefit lasts for 10 days, after which the dark gift vanishes.": "Yog's gave is er een van fysieke weerbaarheid. Deze duistere gave verhoogt het maximale aantal hitpoints van de begunstigde met 30. Dit voordeel duurt 10 dagen, waarna de duistere gave verdwijnt.",
	"Oily black fur covers the beneficiary's face and body.": "Een vette zwarte pels bedekt het gezicht en lichaam van de begunstigde.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of (%0%) out to a range of 60 feet. These benefits last for 30 days, after which the dark gift vanishes.": "Yrrga's gave is de kracht van het ware zien. Deze duistere gave geeft de begunstigde de voordelen van (%0%) tot een bereik van 60 voet. Deze voordelen duren 30 dagen, waarna de duistere gave verdwijnt.",
	"The eyes of the beneficiary become starry voids until the dark gift vanishes. The beneficiary of this dark gift also gains the following flaw: \"I believe that all life is pointless and look forward to death when it finally comes.\"": "De ogen van de begunstigde worden sterachtige leegtes totdat de donkere gave verdwijnt. De begunstigde van deze duistere gave krijgt ook de volgende tekortkoming: \"Ik geloof dat alle leven zinloos is en kijk uit naar de dood als die eindelijk komt.\"",
	"Zantras's gift is power that comes from great presence and force of personality. This dark gift increases the beneficiary's Charisma by 4, up to a maximum of 22.": "De gave van Zantras is kracht die voortkomt uit grote aanwezigheid en kracht van persoonlijkheid. Deze duistere gave verhoogt het Charisma van de begunstigde met 4, tot een maximum van 22.",
	"The beneficiary of this dark gift gains the following flaw: \"I won't take no for an answer.\"": "De begunstigde van deze duistere gave krijgt het volgende gebrek: \"Ik accepteer geen nee als antwoord.\"",
	"Zrin-Hala's gift is the power to create lightning. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "De gave van Zrin-Hala is de kracht om bliksem te creëren. Deze duistere gave stelt de begunstigde in staat om de (%0%) spreuk als actie uit te spreken. Nadat hij drie keer is gebruikt, verdwijnt de duistere gave.",
	"As soon as this dark gift is received, one side of the beneficiary's face sags and loses all feeling.": "Zodra dit duistere geschenk is ontvangen, zakt een kant van het gezicht van de begunstigde in en verliest alle gevoel.",
	"When you activate this charm, you can cast the (%0%) or (%1%) (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn (%2%) and teleport up to 30 feet to an unoccupied space you can see. You remain (%3%) until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Wanneer je deze charme activeert, kun je de spreuk (%0%) of (%1%) (versie op 3de niveau) uitspreken. Als alternatief kun je, wanneer je schade oploopt, je reactie gebruiken om (%2%) te draaien en tot 30 voet te teleporteren naar een onbezette ruimte die je kunt zien. Je blijft (%3%) tot het begin van je volgende beurt of tot je aanvalt of een spreuk uitspreekt. De charme verdwijnt nadat je hem hebt geactiveerd.",
	"You gain the aid of a draconic familiar, which might be a splinter of the consciousness of a dragon that invested you with power.": "Je krijgt de hulp van een draconische familiar, die een splinter zou kunnen zijn van het bewustzijn van een draak die jou met macht heeft bekleed.",
	"You can cast the (%0%) spell as a ritual without using any material components. When you cast the spell in this way, your familiar always takes the form of a (%1%).": "Je kunt de (%0%) spreuk als een ritueel uitspreken zonder materiële componenten te gebruiken. Als je de spreuk op deze manier uitspreekt, neemt je familiar altijd de vorm aan van een (%1%).",
	"Additionally, when you take the (%0%) action on your turn, you can forgo one of your own attacks to allow your pseudodragon familiar to make one attack of its own with its reaction.": "Bovendien, als je de (%0%) actie doet tijdens je beurt, kan je één van je eigen aanvallen opgeven om je pseudodragon familiar toe te staan één aanval van zichzelf te doen met zijn reactie.",
	"You become a dragonborn. You replace the racial traits of your original race with the traits of a chromatic, gem, or metallic dragonborn (detailed in this (%0%)). The kind of dragonborn you become matches the family of the dragon that is the source of this gift. You can keep any skill proficiencies you gained from your previous race, or you gain proficiency in two skills of your choice.": "Je wordt een dragonborn. Je vervangt de raskenmerken van je oorspronkelijke ras door de kenmerken van een chromatische, gem, of metallic dragonborn (gedetailleerd in deze (%0%)). Het soort dragonborn dat je wordt komt overeen met de familie van de draak die de bron is van deze gave. Je kunt elke vaardigheid behouden die je van je vorige ras hebt verworven, of je krijgt vaardigheid in twee vaardigheden naar keuze.",
	"You gain keen senses like a dragon's.": "Je krijgt scherpe zintuigen zoals die van een draak.",
	"You have (%0%) to a range of 10 feet. Within that range, you can effectively see anything that isn't behind (%1%), even if you're (%2%) or in darkness. Moreover, you can see (%3%) creatures within that range, unless the creatures successfully hide from you.": "Je hebt (%0%) tot een bereik van 10 voet. Binnen dat bereik kun je alles zien wat zich niet achter (%1%) bevindt, zelfs als je (%2%) of in het donker bent. Bovendien kun je (%3%) wezens binnen dat bereik zien, tenzij de wezens zich succesvol voor je verbergen.",
	"You have advantage on Wisdom ((%0%)) checks.": "Je hebt voordeel op Wijsheid ((%0%)) controles.",
	"You have begun to extend your awareness beyond the single world of the Material Plane that is your home.": "Je bent begonnen je bewustzijn uit te breiden voorbij de enkele wereld van het Materiële Vlak dat je thuis is.",
	"You can cast (%0%) as a ritual. The entity you contact is a dragon on another world in the Material Plane, so its knowledge of your world might be limited. Also, this dragon is an echo of the dragon who is the source of the gift, which might affect its attitude and behavior toward you.": "Je kunt (%0%) als een ritueel uitroepen. De entiteit die je contacteert is een draak op een andere wereld in het Materiële Vlak, dus zijn kennis van jouw wereld kan beperkt zijn. Ook is deze draak een echo van de draak die de bron is van het geschenk, wat zijn houding en gedrag ten opzichte van jou kan beïnvloeden.",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 10 feet away from you in a direction of your choice. A creature that can't be (%0%) is immune to this effect.": "Eenmaal per beurt, wanneer je een wezen met een wapenaanval raakt, kun je het doelwit dwingen zich tot 3 meter van je af te bewegen in een richting van jouw keuze. Een wezen dat niet (%0%) kan zijn, is immuun voor dit effect.",
	"If you start your turn (%0%), you take (%1%) psychic damage.": "Als je je beurt begint (%0%), neem je (%1%) psychische schade.",
	"You can't be (%0%) while within 10 feet of an ally. If you're already (%1%) and move within 10 feet of an ally, the (%2%) condition ends on you.": "Je kunt niet (%0%) binnen 10 voet van een bondgenoot zijn. Als je al (%1%) bent en binnen 10 voet van een bondgenoot beweegt, eindigt de (%2%) voorwaarde bij jou.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 10 feet of an ally.": "Je hebt nadeel op Wisdom en Charisma saving throws als je niet binnen 10 voet van een bondgenoot bent.",
	"When you take damage, you can use your reaction to turn (%0%) and teleport up to 60 feet to an unoccupied space you can see. You remain (%1%) until the start of your next turn or until you make a damage roll or cast a spell.": "Wanneer je schade oploopt, kun je je reactie gebruiken om (%0%) te draaien en tot 60 voet te teleporteren naar een onbezette ruimte die je kunt zien. Je blijft (%1%) tot het begin van je volgende beurt of tot je een schade-rol maakt of een spreuk uitspreekt.",
	"You have disadvantage on Wisdom checks.": "Je hebt nadeel op wijsheid controles.",
	"You are immune to the (%0%) condition.": "Je bent immuun voor de (%0%) conditie.",
	"You can't take the (%0%) action.": "Je kunt de (%0%) actie niet doen.",
	"Another creature can't force you to move anywhere you don't want to go.": "Een ander schepsel kan je niet dwingen ergens heen te gaan waar je niet heen wilt.",
	"You can't take the (%0%) or (%1%) action.": "Je kunt de (%0%) of (%1%) actie niet doen.",
	"When a creature damages you with a weapon attack or a spell, you can focus your hatred on that creature. Until the end of your next turn, you have advantage on attack rolls you make against the creature. You can focus your hatred on only one creature at a time.": "Wanneer een wezen je schade toebrengt met een wapenaanval of een spreuk, kun je je haat richten op dat wezen. Tot het einde van je volgende beurt heb je voordeel op aanvalsrollen die je tegen dat wezen maakt. Je kunt je haat maar op één wezen tegelijk richten.",
	"You have disadvantage on Charisma checks.": "Je hebt nadeel op Charisma controles.",
	"When you fail a Wisdom or Charisma saving throw, you can reroll it with advantage, potentially turning a failure into a success. After you use this benefit, you must finish a long rest before you can use it again.": "Als je een Wisdom of Charisma worp niet haalt, kun je die met voordeel herrollen, waardoor je een mislukte worp in een succes kunt veranderen. Nadat je dit voordeel hebt gebruikt, moet je een lange rustpauze inlassen voor je het opnieuw kunt gebruiken.",
	"If you use this fragment's benefit and it doesn't turn a failed saving throw into a success, you are (%0%) until the end of your next turn, overcome with despair.": "Als je het voordeel van dit fragment gebruikt en het verandert een mislukte saving throw niet in een succes, dan ben je (%0%) tot het einde van je volgende beurt, overmand door wanhoop.",
	"Each time you spend a Hit Die to regain hit points, you regain additional hit points equal to your proficiency bonus.": "Elke keer dat je een Hit Die gebruikt om hit points terug te krijgen, krijg je extra hit points gelijk aan je proficiency bonus.",
	"You have disadvantage on death saving throws.": "Je hebt nadeel bij het redden van de dood.",
	"When you hit a creature with an attack, you can choose to deal either an extra (%0%) psychic damage to the creature or (%1%) psychic damage to each other creature within 5 feet of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Wanneer je een wezen raakt met een aanval, kun je kiezen of je (%0%) extra psychische schade toebrengt aan dat wezen of (%1%) extra psychische schade toebrengt aan elk ander wezen binnen 5 meter van dat wezen. Nadat je dit voordeel hebt gebruikt, moet je een korte of lange rustpauze inlassen voordat je het weer kunt gebruiken.",
	"Whenever you are not (%0%) and fail a saving throw, you take (%1%) psychic damage.": "Telkens wanneer je niet (%0%) bent en faalt in een reddingsworp, neem je (%1%) psychische schade.",
	"Echoes of a dragon's might linger around you, and you can call on them to inspire fear in those who stand against you.": "Echo's van de macht van een draak blijven om je heen hangen, en je kunt ze oproepen om angst in te boezemen bij hen die tegen je zijn.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 120 feet of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes (%0%) of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Als een bonus actie kun je je angstaanjagende aanwezigheid manifesteren. Elk wezen van je keuze dat zich binnen een straal van 120 meter van je bevindt en zich bewust is van jou, moet een Wisdom saving throw doen tegen een DC gelijk aan 8 + je proficiency bonus + je Charisma modifier. Een schepsel dat faalt wordt (%0%) van jou voor 1 minuut. Het wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt.",
	"Once you use this ability a number of times equal to your proficiency bonus, you can't use it again until you finish a long rest.": "Als je deze vaardigheid eenmaal hebt gebruikt, een aantal keer gelijk aan je bekwaamheidsbonus, kun je hem niet meer gebruiken totdat je een lange rust hebt genomen.",
	"When you activate this charm, you can cast the (%0%), (%1%) (3rd-level version), or (%2%) spell. The charm vanishes after you activate it.": "Als je dit amulet activeert, kun je de (%0%), (%1%) (versie van 3de niveau) of (%2%) spreuk uitspreken. De amulet verdwijnt nadat je hem hebt geactiveerd.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell (3rd-level versions). Alternatively, as a reaction when you miss with a weapon attack, you can make another attack against the target you missed. The charm vanishes after you activate it.": "Als je deze charme activeert, kun je de (%0%) of (%1%) spreuk uitspreken (versies van 3de niveau). Je kunt ook, als reactie wanneer je mist met een wapenaanval, nog een aanval doen tegen het gemiste doelwit. De amulet verdwijnt nadat je hem geactiveerd hebt.",
	"Female": "Vrouw",
	"Fickle and unpredictable": "Wispelturig en onvoorspelbaar",
	"\"I never stick to a plan.\"": "\"Ik hou me nooit aan een plan.\"",
	"Obo'laka": "Obo'laka",
	"The host's Dexterity score becomes 23, unless it is already higher.": "De Dexterity score van de gastheer wordt 23, tenzij die al hoger is.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can regain one expended spell slot of 3rd level or lower. The charm vanishes after you activate it.": "Als je deze charm activeert, kun je de (%0%) of (%1%) spreuk uitspreken. Als alternatief kun je als actie één verbruikt spell slot van 3e niveau of lager heroveren. De amulet verdwijnt nadat je hem geactiveerd hebt.",
	"While you have Joho in your possession, it grants you the benefit of a (%0%). This benefit lasts for 7 days while the doll is in your possession, after which the charm vanishes from you.": "Terwijl je Joho in je bezit hebt, geeft het je het voordeel van een (%0%). Dit voordeel duurt 7 dagen zolang de pop in je bezit is, daarna verdwijnt de charme van je.",
	"Wild and spirited": "Wild en temperamentvol",
	"\"I am fearless and not afraid to take great risks.\"": "\"Ik ben onbevreesd en niet bang om grote risico's te nemen.\"",
	"Papazotl": "Papazotl",
	"The host's Strength score becomes 23, unless it is already higher.": "De Krachtscore van de gastheer wordt 23, tenzij die al hoger is.",
	"Truthful and kind": "Waarheidsgetrouw en vriendelijk",
	"\"I must always speak the truth.\"": "\"Ik moet altijd de waarheid spreken.\"",
	"Wongo": "Wongo",
	"The host can use an action to turn (%0%). Anything the host is wearing or carrying is (%1%) as long as it is on the host's person. The effect ends if the host attacks, casts a spell, forces a saving throw, or deals damage.": "De gastheer kan een actie gebruiken om (%0%) te draaien. Alles wat de gastheer draagt of bij zich draagt is (%1%) zolang het zich op de persoon van de gastheer bevindt. Het effect eindigt als de gastheer aanvalt, een spreuk uitspreekt, een reddingsworp afdwingt of schade toebrengt.",
	"Selfish and cruel": "Egoïstisch en wreed",
	"\"I won't share with others.\"": "\"Ik zal het niet met anderen delen.\"",
	"Shagambi": "Shagambi",
	"The host can move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free. It gains a climbing speed equal to its walking speed.": "De gastheer kan zich op, neer en over verticale oppervlakken en ondersteboven langs plafonds bewegen, terwijl hij zijn handen vrij heeft. Hij krijgt een klimsnelheid die gelijk is aan zijn loopsnelheid.",
	"Nervous and obsessive": "Nerveus en obsessief",
	"\"I am risk-averse and a slave to routine.\"": "\"Ik ben risicomijdend en een slaaf van routine.\"",
	"I'jin": "I'jin",
	"The host can attune to one additional magic item. When Obo'laka leaves the host, all magic items to which the host is attuned are no longer attuned to it.": "De gastheer kan zich op één extra magisch voorwerp afstemmen. Wanneer Obo'laka de gastheer verlaat, zijn alle magische voorwerpen waarop de gastheer is afgestemd, niet langer op hem afgestemd.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, when a creature you can see within 30 feet of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Wanneer je deze betovering activeert, kun je de spreuk (%0%) of (%1%) uitspreken. Als een wezen dat je kunt zien binnen een straal van 30 meter van je wordt gereduceerd tot 0 hit points, kun je ook je reactie gebruiken om het te laten dalen tot 1 hit point. De betovering verdwijnt nadat je hem hebt geactiveerd.",
	"Shrewd and conniving": "Sluw en samenzweerderig",
	"\"I bow before no one and expect others to do as I command.\"": "\"Ik buig voor niemand en verwacht dat anderen doen wat ik beveel.\"",
	"Kubazan": "Kubazan",
	"The host can't be surprised, gains advantage on all Wisdom checks, and never takes damage from falling.": "De gastheer kan niet verrast worden, krijgt voordeel op alle wijsheidscontroles, en loopt nooit schade op door vallen.",
	"The psionic energy of a gem dragon empowers your mind. You gain resistance to psychic damage.": "De psionische energie van een edelsteen draak geeft je geest kracht. Je krijgt weerstand tegen psychische schade.",
	"In addition, you learn the (%0%) spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have of the appropriate level. The spellcasting ability is Intelligence, Wisdom, or Charisma when you cast the spell with this gift (choose when you gain the gift).": "Bovendien leer je de (%0%) spreuk. Je kunt deze spreuk uitspreken zonder een spreukgleuf te gebruiken. Als je deze spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt beëindigd. Je kunt deze spreuk ook uitspreken met behulp van je eigen spell slots van het juiste niveau. De bezweringsvaardigheid is Intelligentie, Wijsheid of Charisma wanneer je de spreuk met deze gave uitspreekt (kies wanneer je de gave krijgt).",
	"When you activate this charm, you can cast the (%0%), (%1%), or (%2%) spell. The charm vanishes after you activate it.": "Als je dit amulet activeert, kun je de (%0%), (%1%) of (%2%) spreuk uitspreken. De amulet verdwijnt nadat je hem hebt geactiveerd.",
	"Your skin toughens, making you resistant to certain types of physical harm. You gain resistance to piercing and slashing damage.": "Je huid wordt steviger, waardoor je bestand bent tegen bepaalde soorten fysiek letsel. Je krijgt weerstand tegen doorboring- en hakschade.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can give up to three creatures of your choice within 30 feet of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Wanneer je deze charme activeert, kun je de spreuk (%0%) of (%1%) uitspreken. Als alternatief kun je als actie tot drie wezens naar keuze binnen een straal van 30 meter weerstand geven tegen knuppel-, doorboor- en hakschade tot het einde van je volgende beurt. De charme verdwijnt nadat je hem geactiveerd hebt.",
	"Wise and virtuous": "Wijs en deugdzaam",
	"\"I never show mercy to evildoers.\"": "\"Ik toon nooit genade aan boosdoeners.\"",
	"Nangnang": "Nangnang",
	"The host can make one extra attack when taking the (%0%) action on its turn.": "De gastheer kan één extra aanval doen als hij aan de beurt is met de actie (%0%).",
	"While you have Strawbundle in your possession, this charm allows you to cast the (%0%) spell as an action, no components required. After it is used three times, the charm vanishes.": "Zolang je Strawbundle in je bezit hebt, kun je met deze amulet de (%0%) spreuk uitspreken als een actie, zonder dat er componenten nodig zijn. Nadat hij drie keer is gebruikt, verdwijnt de amulet.",
	"Ever changing, mirthful, and beautiful, the primal elves could assume whatever sex they liked. When they bowed to Lolth's influence and chose to fix their physical forms, elves lost the ability to transform in this way. Yet occasionally elves are born who are so androgynous that they are proclaimed to be among the blessed of Corellon—living symbols of the god's love and of the primal elves' original fluid state of being. Many of Corellon's chief priests bear this blessing.": "Steeds veranderend, vrolijk en mooi, konden de oer-elven elke sexe aannemen die ze maar wilden. Toen zij buigden voor Lolth's invloed en ervoor kozen hun fysieke vormen vast te zetten, verloren de elfen de mogelijkheid om op deze manier te transformeren. Toch worden er af en toe elfen geboren die zo androgyn zijn dat zij tot de gezegenden van Corellon worden uitgeroepen - levende symbolen van de liefde van de god en van de oorspronkelijke vloeiende staat van het oer-elfen-zijn. Veel van Corellon's opperpriesters dragen deze zegen.",
	"The rarest of these blessed elves can change their sex whenever they finish a long rest-a miracle celebrated by elves of all sorts except drow. (The DM decides whether an elf can manifest this miracle.) Dark elves find this ability to be terrifying and characterize it as a curse, for it could destabilize their entire society. If Corellon's blessing manifests in a drow, that elf usually flees to the surface world to seek shelter among those dedicated to Corellon.": "De zeldzaamste van deze gezegende elfen kunnen van geslacht veranderen wanneer zij een lange rustpauze beëindigen - een wonder dat gevierd wordt door alle soorten elfen behalve drow. (De DM beslist of een elf dit wonder kan manifesteren.) Duistere elfen vinden dit vermogen angstaanjagend en karakteriseren het als een vloek, want het zou hun hele samenleving kunnen destabiliseren. Als de zegen van Corellon zich manifesteert in een drow, vlucht die elf meestal naar de oppervlaktewereld om onderdak te zoeken bij de aan Corellon toegewijde elfen.",
	"You gain some of the majestic presence of a dragon.": "Je krijgt iets van de majestueuze aanwezigheid van een draak.",
	"You can speak, read, and write Draconic.": "Je kunt Draconisch spreken, lezen en schrijven.",
	"As a bonus action, you can make your voice audible up to 300 feet away for 1 minute.": "Als een bonus actie, kun je je stem hoorbaar maken tot op 300 meter afstand voor 1 minuut.",
	"You have advantage on Charisma ((%0%)) checks.": "Je hebt voordeel op Charisma ((%0%)) checks.",
	"Self-absorbed and indecisive": "Zelfingenomen en besluiteloos",
	"\"I am incapable of making decisions.\"": "\"Ik ben niet in staat om beslissingen te nemen.\"",
	"The host's Constitution score becomes 23, unless it is already higher.": "De grondwetscore van de gastheer wordt 23, tenzij die al hoger is.",
	"You gain 1 foot of height every hour and become proportionately heavier until you stand 21 feet tall and weigh 7,700 pounds. When you are 9 feet tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a (%0%) spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "U wordt elk uur 1 voet groter en evenredig zwaarder, tot u 1 meter 80 groot bent en 7700 kilo weegt. Wanneer u 1 meter lang bent, wordt uw kracht 19, tenzij deze al hoger is. Voor elke meter die u langer wordt, neemt uw sterkte met 1 toe, tot een maximum van 23. Pantser en kleding die u draagt en wapens die u draagt nemen op magische wijze in grootte toe met uw groei. Als u een (%0%) betovering of soortgelijke magie overkomt, verdwijnt deze betovering van u en krimpt u onmiddellijk terug tot uw normale grootte, samen met alle harnassen, kleding en wapens die u bezit.",
	"Violent and deranged": "Gewelddadig en gestoord",
	"\"I act without concern for the well-being of others.\"": "\"Ik handel zonder zorg voor het welzijn van anderen.\"",
	"The host can use an action to unleash a psionic assault on a creature it can see within 60 feet of it. The target must succeed on a DC 16 Wisdom saving throw or be (%0%) until the end of the target's next turn.": "De gastheer kan een actie gebruiken om een psionische aanval te ontketenen op een wezen dat hij kan zien binnen 60 meter van hem. Het doelwit moet slagen op een DC 16 Wisdom saving throw of (%0%) worden tot het einde van de volgende beurt van het doelwit.",
	"A human can be transformed into a yuan-ti pureblood. The transformation can be undone only by a (%0%) spell or divine intervention. A character who survives it gains a random form of (%1%) (see \"(%2%)\" in chapter 8 of the (%3%)). A human that undergoes and survives the ritual retains its traits and gains the following yuan-ti racial traits.": "Een mens kan worden getransformeerd in een Yuan-ti puurbloed. De transformatie kan alleen ongedaan worden gemaakt door een (%0%) spreuk of goddelijke interventie. Een personage dat het overleeft, krijgt een willekeurige vorm van (%1%) (zie \"(%2%)\" in hoofdstuk 8 van de (%3%)). Een mens die het ritueel ondergaat en overleeft, behoudt zijn eigenschappen en krijgt de volgende yuan-ti raciale eigenschappen.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "U kunt zien in zwak licht binnen 60 voet van u alsof het helder licht is, en in duisternis alsof het zwak licht is. U kunt geen kleur onderscheiden in de duisternis, alleen grijstinten.",
	"You know the (%0%) cantrip. You can cast (%1%) an unlimited number of times with this trait, but you can target only snakes with it. Starting at 3rd level, you can also cast (%2%) with this trait. Once you cast it, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for these spells.": "Je kent de (%0%) cantrip. Je kunt (%1%) een onbeperkt aantal keren met deze eigenschap bezweren, maar je kunt er alleen slangen mee raken. Vanaf het 3e niveau kun je ook (%2%) met deze eigenschap bezweren. Als je het eenmaal hebt gedaan, kun je het niet meer doen totdat je een lange rustperiode hebt gehad. Charisma is je vaardigheid om deze spreuken uit te spreken.",
	"You are immune to poison damage and the (%0%) condition.": "Je bent immuun voor gifschade en de (%0%) conditie.",
	"This charm allows you to cast the air bubble spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Met deze amulet kun je de luchtbel spreuk (zie de Astral Adventurer's Guide) uitspreken als een actie. Eenmaal drie keer gebruikt, verdwijnt deze amulet.",
	"This charm allows you to magically conjure a set of artisan's tools, navigator's tools, or thieves' tools. The conjured tools appear either in your hand or somewhere else in your space (your choice). Once used, this charm goes away, but the tools remain.": "Met deze amulet kun je een set ambachtelijke werktuigen, navigator- of dievenwerktuigen op magische wijze oproepen. Het getoverde gereedschap verschijnt in je hand of ergens anders in je ruimte (aan jou de keus). Eenmaal gebruikt, verdwijnt deze betovering, maar het gereedschap blijft.",
	"The host can't be (%0%), gains advantage on all Wisdom checks, and never takes damage from falling.": "De gastheer kan niet (%0%), krijgt voordeel op alle Wijsheidscontroles, en loopt nooit schade op door vallen.",
	"Your life is intertwined with the fate of the dead. You can cast (%0%) with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Je leven is verweven met het lot van de doden. Je kunt (%0%) met deze eigenschap, waarvoor geen materiële componenten nodig zijn, een aantal keer zo vaak als je Wisdom modifier uitbrengen (minimaal één keer). Je krijgt alle gebruikte toepassingen terug als je een lange rustpauze neemt. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"You can cast (%0%) with this trait, requiring no material components. When you do so, you gain an additional 25 temporary hit points. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Je kunt (%0%) met deze eigenschap casten, waarvoor geen materiële componenten nodig zijn. Als je dat doet, krijg je 25 extra tijdelijke hitpoints. Als je de spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"You can cast (%0%) with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Met deze eigenschap kun je (%0%) spreuken zonder materiële componenten. Als je de spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"You can increase your Dexterity or Wisdom score by 2 and also increase your maximum for that score by 2.": "Je kunt je vaardigheids- of wijsheidsscore met 2 verhogen en ook je maximum voor die score met 2 verhogen.",
	"You can increase your Dexterity or Charisma score by 2 and also increase your maximum for that score by 2.": "Je kunt je vaardigheids- of Charisma score met 2 verhogen en ook je maximum voor die score met 2 verhogen.",
	"You can increase your Strength or Wisdom score by 2 and also increase your maximum for that score by 2.": "Je kunt je Strength of Wisdom score met 2 verhogen en ook je maximum voor die score met 2 verhogen.",
	"You can increase your Constitution or Wisdom score by 2 and also increase your maximum for that score by 2.": "Je kunt je grondwet- of wijsheidsscore met 2 verhogen en ook je maximum voor die score met 2 verhogen.",
	"You can increase your Constitution or Intelligence score by 2 and also increase your maximum for that score by 2.": "U kunt uw score voor grondwet of intelligentie met 2 verhogen en ook uw maximum voor die score met 2 verhogen.",
	"You can increase your Strength or Constitution score by 2 and also increase your maximum for that score by 2.": "Je kunt je Strength of Constitution score met 2 verhogen en ook je maximum voor die score met 2 verhogen.",
	"You can increase your Intelligence or Wisdom score by 2 and also increase your maximum for that score by 2.": "U kunt uw intelligentie- of wijsheidsscore met 2 verhogen en ook uw maximum voor die score met 2 verhogen.",
	"You can increase your Strength or Intelligence score by 2 and also increase your maximum for that score by 2.": "Je kunt je Sterkte of Intelligentie score met 2 verhogen en ook je maximum voor die score met 2 verhogen.",
	"You can increase your Intelligence or Charisma score by 2 and also increase your maximum for that score by 2.": "Je kunt je intelligentie of Charisma score met 2 verhogen en ook je maximum voor die score met 2 verhogen.",
	"You can increase your Dexterity or Intelligence score by 2 and also increase your maximum for that score by 2.": "U kunt uw vaardigheids- of intelligentiescore met 2 verhogen en ook uw maximum voor die score met 2 verhogen.",
	"You can increase your Strength or Charisma score by 2 and also increase your maximum for that score by 2.": "Je kunt je Strength of Charisma score met 2 verhogen en ook je maximum voor die score met 2 verhogen.",
	"Ephara grants you insight into how people communicate. You can cast (%0%) with this trait, requiring no material component, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Ephara geeft je inzicht in hoe mensen communiceren. Je kunt met deze eigenschap (%0%), zonder materiële component, een aantal keren een spreuk doen die gelijk is aan je Intelligentie-modificatie (minimaal één keer). Je krijgt alle gebruikte toepassingen terug als je een lange rustpauze neemt. Intelligentie is je spreukvaardigheid voor deze spreuk.",
	"You can cast (%0%) with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Met deze eigenschap kun je (%0%) spreuken zonder materiële componenten. Als je de spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen tot je een lange rustpauze hebt gehad. Intelligentie is je spreukvaardigheid voor deze spreuk.",
	"You gain advantage on Charisma ((%0%)) checks while you are within a city.": "Je krijgt voordeel op Charisma ((%0%)) controles als je in een stad bent.",
	"In addition, when you fail an Intelligence check or Intelligence saving throw, you can reroll the die, and you must use the new roll. Once you use this reroll, you can't do so again until you finish a long rest.": "Bovendien, als je niet slaagt voor een intelligentiecontrole of intelligentie reddingsworp, kun je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken. Als je deze herworp gebruikt, kun je dat niet meer doen tot je een lange rustpauze hebt gehad.",
	"As a devotee of Erebos, you have proven yourself an executor of the Underworld's grim laws. You can call on Erebos's favor to cast (%0%) with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Als toegewijde van Erebos heb je bewezen een uitvoerder te zijn van de grimmige wetten van de Onderwereld. Je kunt de gunst van Erebos oproepen om (%0%) met deze eigenschap, waarvoor geen materiële componenten nodig zijn, een aantal keren gelijk aan je Wijsheid-aanpassing (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 10 feet of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Als een ziel naar zijn rechtmatige plaats wordt gestuurd, kun je de energie van de Onderwereld gebruiken om je kracht te geven. Als een wezen binnen 10 voet van je sterft, kun je je reactie gebruiken om een aantal tijdelijke hitpoints te krijgen gelijk aan je niveau.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Met deze eigenschap kun je (%0%) toveren. Als je de spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast (%0%) with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Als toegewijde van Heliod heb je bewezen een waardig kampioen van de zonnegod te zijn. Je kunt Heliod's gunst inroepen en (%0%) met deze eigenschap uitroepen, waarvoor geen materiële componenten nodig zijn. Heliod's zegen manifesteert zich als een nimbus rond de getroffen wezens, waardoor ze een zwak licht verspreiden in een straal van 5 voet tot de spreuk eindigt. Je kunt de spreuk op deze manier een aantal keren uitspreken, gelijk aan je Wijsheid-aanpassing (minimaal één keer). Je krijgt alle gebruikte toepassingen terug als je een lange rustpauze neemt. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"You grow accustomed to the blazing radiance of the sun; you have advantage on saving throws against being (%0%), and you have resistance to fire damage.": "Je raakt gewend aan de felle straling van de zon; je hebt voordeel op reddingsworpen tegen zijn (%0%), en je hebt weerstand tegen vuurschade.",
	"As a devotee of Iroas, you have earned his favor through victories won in his name. You can cast (%0%) with this trait a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "Als toegewijde van Iroas heb je zijn gunst verdiend door in zijn naam behaalde overwinningen. Je kunt (%0%) met deze eigenschap een aantal keren werpen gelijk aan je Charisma modifier (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Charisma is je spreukvaardigheid voor deze spreuk.",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are (%0%): creatures within 30 feet of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "Als bonusactie kun je de zegen van Iroas oproepen en gedurende 1 minuut of tot je (%0%) bent het volgende voordeel krijgen: wezens binnen 30 voet van je kunnen geen voordeel krijgen bij aanvalsrollen tegen je. Als je deze eigenschap eenmaal gebruikt, kun je dat niet meer doen tot je een lange rustpauze hebt gehad.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for this spell.": "Met deze eigenschap kun je (%0%) toveren. Als je de spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid. Charisma is je spreukvaardigheid voor deze spreuk.",
	"In addition, you have advantage on saving throws against being (%0%).": "Bovendien heb je voordeel op reddingsworpen tegen zijn (%0%).",
	"As a devotee of Karametra, you have proven yourself a worthy potential champion of the harvest god. As a bonus action, you can invoke her protection; spectral plants cover you, providing you with a +1 bonus to AC for 1 minute. Once you use this trait, you can't use it again until you finish a long rest.": "Als toegewijde van Karametra heb je bewezen een waardige potentiële kampioen van de oogstgod te zijn. Als bonusactie kun je haar bescherming inroepen; spectrale planten bedekken je, waardoor je gedurende 1 minuut een +1 bonus op AC krijgt. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken tot je een lange rustpauze hebt gehad.",
	"By performing an hour-long ritual, you can conjure enough grapes to fill three vials (4 ounces each) of wine. Each vial serves as a (%0%) for 24 hours, after which it loses this property. Once you use this trait, you can't do so again until you finish a long rest.": "Door een ritueel van een uur uit te voeren, kun je genoeg druiven toveren om drie flesjes (elk 4 ons) wijn te vullen. Elk flesje dient als (%0%) voor 24 uur, daarna verliest het deze eigenschap. Als je deze eigenschap eenmaal hebt gebruikt, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid.",
	"As a devotee of Keranos, you have proven your wisdom and your allegiance to the storm lord. Once on each of your turns when you hit a creature with a weapon attack, you can deal an extra (%0%) lightning damage to the target. You can use this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Als toegewijde van Keranos heb je je wijsheid en trouw aan de stormheer bewezen. Als je eenmaal in elke beurt een wezen raakt met een wapenaanval, kun je het doelwit (%0%) extra bliksemschade toebrengen. Je kunt deze eigenschap een aantal keren gebruiken, gelijk aan je intelligentieaanpassing (minimaal één keer). Je krijgt alle gebruikte functies terug als je een lange rustpauze neemt.",
	"The energy of the storm fills your being, granting you advantage on initiative rolls.": "De energie van de storm vult je wezen en geeft je voordeel bij initiatiefrollen.",
	"When you fail an Intelligence or a Wisdom saving throw, you can reroll the die, and you must use the new roll. Once you use this trait, you can't do so again until you finish a long rest.": "Als je een reddingsworp voor intelligentie of wijsheid niet haalt, kun je de dobbelsteen opnieuw gooien en moet je de nieuwe worp gebruiken. Als je deze eigenschap gebruikt, kun je dat niet meer doen tot je een lange rustpauze hebt gehad.",
	"As a devotee of Klothys, you can manipulate the bonds of destiny that invisibly entangle every living thing. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Als toegewijde van Klothys kun je de banden van het lot manipuleren die elk levend wezen onzichtbaar verstrikken. Je kunt (%0%) met deze eigenschap een aantal keer gelijk aan je Wisdom modifier uitbrengen (minimaal één keer). Je krijgt alle gebruikte toepassingen terug als je een lange rustpauze neemt. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"You develop a second sense, allowing you to intuit the tug and pull of destiny. You can't be surprised, provided you aren't (%0%).": "Je ontwikkelt een tweede zintuig, waardoor je de aantrekkingskracht van het lot kunt voelen. Je kunt niet verrast worden, als je dat maar niet bent.",
	"As a devotee of Kruphix, you have proven yourself a devotee of reality's mysteries and laws. You can cast (%0%) with this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Als toegewijde van Kruphix heb je bewezen dat je een toegewijde bent van de mysteries en wetten van de werkelijkheid. Je kunt (%0%) met deze eigenschap een aantal keren werpen dat gelijk is aan je Intelligentie-aanpassing (minimaal één keer). Je krijgt alle gebruikte toepassingen terug als je een lange rustpauze neemt.",
	"In addition, you know the (%0%) cantrip. Intelligence is your spellcasting ability for these spells.": "Daarnaast ken je de (%0%) cantrip. Intelligentie is je spreukvaardigheid voor deze spreuken.",
	"As a true champion of Kruphix, you can use your (%0%) cantrip to protect yourself. While your spectral hand is within 5 feet of you, you gain a +2 bonus to your AC against ranged attacks.": "Als een echte kampioen van Kruphix, kun je je (%0%) cantrip gebruiken om jezelf te beschermen. Zolang je spectrale hand zich binnen 5 voet van je bevindt, krijg je een +2 bonus op je AC tegen aanvallen van afstand.",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast (%0%) with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "Als toegewijde van Mogis heb je laten zien dat je een brute strijder bent. Je kunt de gunst van Mogis inroepen en (%0%) met deze eigenschap casten. De zegen van Mogis manifesteert zich als een bloedrode gloed rond je wapen, waardoor het zwak licht verspreidt in een straal van 5 voet tot de spreuk eindigt. Je kunt de spreuk op deze manier een aantal keren gebruiken dat gelijk is aan je grondwetswijziging (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Constitution is je spreukvaardigheid voor deze spreuk.",
	"Countless battles and vicious visions have given you focus. You have advantage on saving throws against being (%0%) or (%1%).": "Talloze gevechten en gemene visioenen hebben je focus gegeven. Je hebt voordeel op reddingsworpen tegen (%0%) of (%1%).",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Constitution is your spellcasting ability for this spell.": "Met deze eigenschap kun je (%0%) toveren. Als je de spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid. Constitution is je spreukvaardigheid voor deze spreuk.",
	"As a devotee of Nylea, you have proven yourself a guardian of the wilds. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Als toegewijde van Nylea heb je bewezen een bewaker van de wildernis te zijn. Je kunt (%0%) met deze eigenschap een aantal keren uitbrengen dat gelijk is aan je Wisdom modifier (minimaal één keer). Je krijgt alle gebruikte toepassingen terug als je een lange rustpauze neemt. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"When a beast is about to attack you, it must make a DC 15 Wisdom saving throw. On a failed save, the creature must choose a different target, or the attack automatically misses you. On a successful save, the creature is immune to this trait for 24 hours.": "Als een beest je wil aanvallen, moet het een DC 15 Wisdom saving throw doen. Als hij niet slaagt, moet het wezen een ander doelwit kiezen, of de aanval mist je automatisch. Bij een succesvolle reddingsactie is het wezen 24 uur lang immuun voor deze eigenschap.",
	"You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Je kunt (%0%) met deze eigenschap een aantal keren casten gelijk aan je Wisdom modifier (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"As a devotee of Pharika, you have power over affliction. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Als toegewijde van Pharika heb je macht over aandoeningen. Je kunt met deze eigenschap (%0%) een aantal keren een beroep doen dat gelijk is aan je Wisdom modifier (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"Pharika blesses you with Pharika's Balm, an effect that can cure or enfeeble. As an action, you can touch a creature and choose one of the following:": "Pharika zegent je met Pharika's Balsem, een effect dat kan genezen of verzwakken. Als actie kun je een wezen aanraken en een van de volgende dingen kiezen:",
	"The target regains hit points equal to (%0%) + your Wisdom modifier, and you can cure the target of one disease or neutralize one poison affecting it.": "Het doelwit krijgt weer hit points gelijk aan (%0%) + je Wisdom modifier, en je kunt het doelwit genezen van een ziekte of een gif neutraliseren dat het treft.",
	"The target must succeed on a DC 15 Constitution saving throw, or for 1 minute, the target deals only half damage with weapon attacks. The target can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Het doelwit moet slagen op een DC 15 Grondwet reddingsworp, of gedurende 1 minuut wordt slechts halve schade toegebracht met wapenaanvallen. Het doelwit kan de reddingsworp herhalen aan het eind van elke beurt, waarbij het effect eindigt bij succes.",
	"You can use this action a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Je kunt deze actie een aantal keren gebruiken, gelijk aan je Wijsheid-aanpassing (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustperiode beëindigt.",
	"Pharika's blessing shields you from most maladies. You have advantage on saving throws against being (%0%), and you are immune to disease.": "Pharika's zegen beschermt je tegen de meeste kwalen. Je hebt voordeel op reddingsworpen tegen zijn (%0%), en je bent immuun voor ziekte.",
	"As a devotee of Phenax, you have proven yourself accomplished at deception. You can call on Phenax's blessing and cast (%0%) with this trait. While the spell is active, your shadow still resembles your original form. You can cast the spell in this way a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "Als toegewijde van Phenax heb je bewezen dat je goed bent in misleiding. Je kunt de zegen van Phenax oproepen en met deze eigenschap (%0%) spreuken uitspreken. Terwijl de spreuk actief is, lijkt je schaduw nog steeds op je oorspronkelijke vorm. Je kunt de spreuk op deze manier een aantal keren uitspreken gelijk aan je Charisma modifier (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Charisma is je spreukvaardigheid voor deze spreuk.",
	"When you are hidden from a creature and miss it with an attack, making the attack doesn't reveal your position.": "Als je verborgen bent voor een wezen en het mist met een aanval, maakt het doen van de aanval je positie niet bekend.",
	"Your words are inspired by Theros's greatest liar. You have advantage on Charisma ((%0%)) checks.": "Je woorden zijn geïnspireerd door de grootste leugenaar van Theros. Je hebt voordeel op Charisma ((%0%)) controles.",
	"As a devotee of Purphoros, you have drawn the notice of the forge god with your skill. You can cast (%0%) with this trait, requiring no material components, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Als toegewijde van Purphoros heb je met je vaardigheid de aandacht getrokken van de smidgod. Je kunt (%0%) met deze eigenschap, zonder materiële bestanddelen, een aantal keer zo vaak als je intelligentie modifier uitbrengen (minimaal één keer). Je krijgt alle gebruikte toepassingen terug als je een lange rustpauze neemt.",
	"While you are standing and an effect would push you 1 foot or more, you can use your reaction to not be pushed.": "Terwijl je staat en een effect je 1 voet of meer zou duwen, kun je je reactie gebruiken om niet geduwd te worden.",
	"In addition, you have advantage on saving throws against being knocked (%0%).": "Bovendien heb je voordeel op reddingsworpen tegen stoten (%0%).",
	"As a devotee of Thassa, you have proven yourself a worthy representative of the god of the sea. You can cast (%0%) with this trait. Fog created in this way smells strongly of the sea. You can cast the spell in this way a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Als toegewijde van Thassa heb je bewezen een waardige vertegenwoordiger van de god van de zee te zijn. Met deze eigenschap kun je (%0%) werpen. Mist die op deze manier ontstaat ruikt sterk naar de zee. Je kunt de spreuk op deze manier een aantal keren uitspreken gelijk aan je Intelligentie modifier (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Intelligentie is je spreukvaardigheid voor deze spreuk.",
	"You are inspired by the tempestuous, uncontrollable nature of the sea; you have advantage on saving throws against being (%0%) or (%1%).": "Je wordt geïnspireerd door de onstuimige, oncontroleerbare natuur van de zee; je hebt voordeel bij reddingsworpen tegen (%0%) of (%1%).",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Met deze eigenschap kun je (%0%) toveren. Als je de spreuk eenmaal op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid. Intelligentie is je spreukvaardigheid voor deze spreuk.",
	"While you have this charm, you don't age naturally, and your skin gains the waxy complexion of a doll. Magical aging still affects you, however. This charm vanishes from you when you die.": "Terwijl je deze charme hebt, verouder je niet op natuurlijke wijze en krijgt je huid de wasachtige teint van een pop. Magische veroudering heeft echter wel invloed op je. Deze amulet verdwijnt als je sterft.",
	"This charm allows you to cast the (%0%) spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Met deze betovering kun je de (%0%) spreuk (zie de Astral Adventurer's Guide) als actie uitvoeren. Eenmaal drie keer gebruikt, verdwijnt dit amulet.",
	"You grow a short, vestigial tail when you receive this charm unless you have a tail already. When you make an ability check, an attack roll, or a saving throw, you can use this charm to gain advantage on the roll. Once used nine times, the charm vanishes from you, as does your vestigial tail.": "Je krijgt een korte, rudimentaire staart als je deze amulet ontvangt, tenzij je al een staart hebt. Als je een vaardigheidscontrole, een aanvalsrol of een reddingsworp uitvoert, kun je deze amulet gebruiken om voordeel te krijgen op de rol. Na negen keer gebruik verdwijnt het amulet van je, net als je vestigiale staart.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%). This devil appears in an unoccupied space within 30 feet of you, obeys your commands begrudgingly, and serves you under protest for 9 days or until it dies, whereupon it disappears. When the devil disappears, this charm vanishes from you.": "Zolang je deze charme hebt, trek je vliegen aan. Als een actie, activeer je deze amulet om een (%0%) op te roepen. Deze duivel verschijnt in een onbezette ruimte binnen 30 voet van je, gehoorzaamt je bevelen met tegenzin en dient je onder protest gedurende 9 dagen of tot hij sterft, waarna hij verdwijnt. Als de duivel verdwijnt, verdwijnt deze amulet van jou.",
	"A fiery halo appears above your head when you receive this charm. This charm allows you to cast the (%0%) spell (9th-level version) as a reaction. Once used nine times, the charm vanishes from you, as does the fiery halo.": "Een vurige aureool verschijnt boven je hoofd wanneer je deze amulet ontvangt. Met dit amulet kun je als reactie de (%0%) spreuk (versie op 9e niveau) uitspreken. Eenmaal negen keer gebruikt, verdwijnt het amulet van je, net als de vurige aureool.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%), two (%1%), or three (%2%). All devils appear at once in unoccupied spaces within 30 feet of you. Each devil obeys your commands and serves you eagerly for 9 days or until it dies, whereupon the devil disappears. Once all devils summoned by this charm disappear, the charm vanishes from you.": "Zolang je deze charme hebt, trek je vliegen aan. Als een actie activeer je deze amulet om een (%0%), twee (%1%), of drie (%2%) op te roepen. Alle duivels verschijnen tegelijk in onbezette ruimtes binnen 30 voet van je. Elke duivel gehoorzaamt je bevelen en dient je gretig gedurende 9 dagen of tot hij sterft, waarna de duivel verdwijnt. Zodra alle duivels die door deze betovering zijn opgeroepen verdwijnen, verdwijnt de betovering van jou.",
	"You can speak and understand all languages, you gain proficiency in the (%0%) and (%1%) skills, and you can add double your normal proficiency bonus when using those skills. This charm vanishes from you when you die.": "Je kunt alle talen spreken en begrijpen, je krijgt vaardigheid in de (%0%) en (%1%) vaardigheden, en je kunt je normale vaardigheidsbonus verdubbelen wanneer je die vaardigheden gebruikt. Deze betovering verdwijnt van je als je sterft.",
	"This charm has 9 charges. You can use an action to expend 1 charge from the charm to gain 30 temporary hit points. For the next hour, your eyes become voids of utter darkness, and you can't be (%0%) or (%1%). Once all its charges have been expended, the charm vanishes from you.": "Dit amulet heeft 9 ladingen. Je kunt een actie gebruiken om 1 lading van het amulet te gebruiken om 30 tijdelijke hit points te krijgen. Het komende uur worden je ogen leegtes van volslagen duisternis, en kun je niet (%0%) of (%1%). Als alle ladingen opgebruikt zijn, verdwijnt het amulet van je.",
	"Your eyes become keen enough to pick out hidden secrets. You gain (%0%). If you already had (%1%), you can see in color in the dark. In addition, you can use an action to gain (%2%) for 1 minute. Once you gain (%3%) in this way, you can't do so again until you finish a long rest.": "Je ogen worden scherp genoeg om verborgen geheimen te ontdekken. Je wint (%0%). Als je al (%1%) had, kun je in kleur zien in het donker. Daarnaast kun je een actie gebruiken om 1 minuut lang (%2%) te winnen. Als je eenmaal (%3%) op deze manier wint, kun je dat niet meer doen totdat je een lange rustperiode hebt voltooid.",
	"You access esoteric truths from an ancient tome by focusing deeply on your own thoughts. You can take an action to focus your inner mind. This focus lasts for 1 hour. While your inner mind is focused, you can't take reactions. For the duration, when you make an Intelligence check, Wisdom check, Intelligence saving throw, or Wisdom saving throw, you can roll a (%0%) and add the number rolled to the ability check or saving throw. You regain the ability to focus your inner mind when you finish a long rest.": "Je krijgt toegang tot esoterische waarheden uit een oud boek door je diep te concentreren op je eigen gedachten. Je kunt een actie ondernemen om je innerlijke geest te focussen. Deze focus duurt 1 uur. Terwijl je innerlijke geest gefocust is, kun je geen reacties nemen. Voor de duur van de actie kun je een (%0%) gooien als je een Intelligentie-check, een Wisdom-check, een Intelligentie-reddingsworp of een Wisdom-reddingsworp doet en het gerolde getal toevoegen aan de vaardigheidscheck of reddingsworp. Je krijgt het vermogen om je innerlijke geest te focussen terug wanneer je klaar bent met een lange rust.",
	"Piety 3+ Athreos trait": "Vroomheid 3+ Athreos",
	"Piety 25+ Athreos trait": "Vroomheid 25+ Athreos",
	"Piety 10+ Athreos trait": "Vroomheid 10+ Athreos",
	"When another creature that you can see within 18 metre of you makes an ability check, an attack roll, or a saving throw, you can roll a (%0%) and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Als een ander wezen dat je kunt zien binnen 18 meter van je een vaardigheidstest, een aanvalsworp of een reddingsworp doet, kun je een (%0%) gooien en het resultaat toepassen als bonus of straf op de worp. Als je deze gunst eenmaal hebt gebruikt, kun je hem pas weer gebruiken na een korte rustpauze.",
	"Your walking speed increases by 9 metre. In addition, you can use a bonus action to take the (%0%) or (%1%) action. Once you do so, you can't do so again until you finish a short rest.": "Je loopsnelheid neemt toe met 9 meter. Daarnaast kun je een bonusactie gebruiken om de (%0%) of (%1%) actie uit te voeren. Als je dat eenmaal hebt gedaan, kun je dat niet meer doen totdat je een korte rustpauze hebt genomen.",
	"You have (%0%) out to a range of 18 metre.": "Je hebt (%0%) tot een bereik van 18 meter.",
	"divination": "waarzeggerij",
	"Piety 50+ Pharika trait": "Vroomheid 50+ Pharika eigenschap",
	"Piety 50+ Phenax trait": "Piety 50+ Phenax-trekje",
	"Piety 50+ Klothys trait": "Vroomheid 50+ Klothys eigenschap",
	"Piety 50+ Karametra trait": "Vroomheid 50+ Karametra eigenschap",
	"Piety 50+ Kruphix trait": "Vroomheid 50+ Kruphix-eigenschap",
	"Piety 50+ Mogis trait": "Vroomheid 50+ Mogis eigenschap",
	"Piety 50+ Keranos trait": "Vroomheid 50+ Keranos eigenschap",
	"Piety 50+ Erebos trait": "Vroomheid 50+ Erebos eigenschap",
	"Piety 50+ Purphoros trait": "Vroomheid 50+ Purphoros eigenschap",
	"Piety 50+ Nylea trait": "Vroomheid 50+ Nylea eigenschap",
	"Piety 50+ Athreos trait": "Vroomheid 50+ Athreos eigenschap",
	"Piety 50+ Ephara trait": "Vroomheid 50+ Ephara-eigenschap",
	"Piety 50+ Thassa trait": "Vroomheid 50+ Thassa-eigenschap",
	"Piety 50+ Heliod trait": "Vroomheid 50+ Heliod eigenschap",
	"Piety 50+ Iroas trait": "Vroomheid 50+ Iroas eigenschap",
	"This charm can be bestowed by a (%0%) using their Magical Gift action.": "Deze amulet kan worden geschonken door een (%0%) die zijn Magische Geschenk-actie gebruikt.",
	"This charm can be bestowed by a (%0%) living in Icewind Dale or other cold regions by using their Magical Gift action.": "Deze amulet kan worden geschonken door een (%0%) die in Icewind Dale of andere koude gebieden woont door zijn Magische Geschenk-actie te gebruiken.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%). This devil appears in an unoccupied space within 9 metre of you, obeys your commands begrudgingly, and serves you under protest for 9 days or until it dies, whereupon it disappears. When the devil disappears, this charm vanishes from you.": "Terwijl je deze amulet hebt, trek je vliegen aan. Als een actie activeer je deze amulet om een (%0%) op te roepen. Deze duivel verschijnt in een onbezette ruimte binnen 9 meter van je, gehoorzaamt je bevelen met tegenzin en dient je onder protest gedurende 9 dagen of tot hij sterft, waarna hij verdwijnt. Als de duivel verdwijnt, verdwijnt deze amulet ook van jou.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%), two (%1%), or three (%2%). All devils appear at once in unoccupied spaces within 9 metre of you. Each devil obeys your commands and serves you eagerly for 9 days or until it dies, whereupon the devil disappears. Once all devils summoned by this charm disappear, the charm vanishes from you.": "Terwijl je deze amulet hebt, trek je vliegen aan. Als een actie activeer je deze amulet om een (%0%), twee (%1%), of drie (%2%) op te roepen. Alle duivels verschijnen tegelijk in onbezette ruimtes binnen 9 meter van je. Elke duivel gehoorzaamt je bevelen en dient je gretig voor 9 dagen of tot hij sterft, waarna de duivel verdwijnt. Zodra alle duivels die door deze amulet zijn opgeroepen verdwijnen, verdwijnt de amulet van jou.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 6 metre and a long range of 18 metre, it deals (%0%) cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is (%1%) until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Deze amulet heeft 5 ladingen. Als bonusactie kun je 1 van de ladingen van de amulet gebruiken om een magische sneeuwbal in je hand te maken en te gooien. Je moet een hand vrij hebben om de sneeuwbal vast te houden, anders gaat de lading verloren. De sneeuwbal is een magisch wapen waarmee je vaardig bent. Het heeft een normale reikwijdte van 6 meter en een lange reikwijdte van 18 meter, het geeft (%0%) koudeschade bij een treffer en het scoort een kritieke treffer bij een worp van 19 of 20. Als je een kritieke treffer scoort met de sneeuwbal, moet je je hand vrij houden, anders gaat de lading verloren. Als je een critical hit scoort met de sneeuwbal, is het doelwit (%1%) tot het einde van zijn volgende beurt. De sneeuwbal verdwijnt onmiddellijk nadat je ermee hebt geraakt of gemist, of aan het einde van je beurt als je hem niet gooit. Als alle ladingen opgebruikt zijn, verdwijnt deze amulet van je.",
	"This charm can be bestowed by a (%0%) living a desert by using their Magical Gift action.": "Deze betovering kan worden geschonken door een (%0%) woestijnbewoner door zijn Magische Gave-actie te gebruiken.",
	"You and your allies within 4.5 metre of you ignore (%0%) caused by snow or ice.": "Jij en je bondgenoten binnen 4,5 meter van je negeren (%0%) veroorzaakt door sneeuw of ijs.",
	"You can see through areas heavily obscured by snow to a distance of 18 metre.": "Je kunt door gebieden met veel sneeuw kijken tot op een afstand van 18 meter.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 9 metre of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Zolang deze amulet werkt, kun je een actie gebruiken om door middel van geur de locatie van edelmetalen en edelstenen, zoals munten en edelstenen, binnen een straal van 9 meter van je te bepalen. Het effect duurt 3 dagen, waarna de amulet van je verdwijnt.",
	"hgar'Gruum": "hgar'Gruum",
	"Countless legends invoke (%0%), the Curse of Ruin. Great orc warriors have been laid low when bloodlust overtook their reason. Mighty mages driven by a foolhardy ambition forsook caution and delved furiously into knowledge no mortal eyes should behold. The Curse of Ruin is said to be the birthright of all (%1%)—a deadly taint carried in the blood of the (%2%) that forged their people during the (%3%).": "Talloze legendes roepen (%0%), de Vloek van Ruin op. Grote ork-krijgers zijn ten onder gegaan toen bloeddorst hun verstand overwon. Machtige magiërs, gedreven door een roekeloze ambitie, lieten hun voorzichtigheid varen en verdiepten zich in kennis die sterfelijke ogen niet zouden mogen aanschouwen. Er wordt gezegd dat de Vloek van de Verwoesting het geboorterecht is van alle (%1%) - een dodelijke smet die in het bloed zit van de (%2%) die hun volk hebben gesmeed tijdens de (%3%).",
	"The truth is that the Curse of Ruin is a myth. The blood of the (%0%) granted (%1%) physical strength and superhuman endurance, but it imparted none of the Betrayer God's evil. The power of the myth, however, is more ruinous than any magic.": "De waarheid is dat de Vloek van de Verwoesting een mythe is. Het bloed van de (%0%) verleende (%1%) fysieke kracht en bovenmenselijk uithoudingsvermogen, maar het bracht geen van de slechte eigenschappen van de Verrader God over. De kracht van de mythe is echter ruïnerender dan welke magie dan ook.",
	"Countless superstitious folk across Exandria—including many (%0%) themselves—believe in the Curse of Ruin. This belief doesn't make the curse any more real. The myth's existence is a convenient way for any one orc to ignore the real consequences of their mistakes, or of any act of thoughtless harm—the curse takes the blame. Even worse is when this \"birthright\" is leveled at wise, even-tempered (%1%) who have done nothing wrong, and their frustrated reactions are then taken as proof of the curse's existence.": "Talloze bijgelovige mensen in heel Exandria - waaronder velen (%0%) zichzelf - geloven in de Vloek van Ruïne. Dit geloof maakt de vloek niet echter. Het bestaan van de mythe is een handige manier om de werkelijke gevolgen van fouten of ondoordachte schade te negeren - de vloek neemt de schuld op zich. Nog erger is het als dit \"geboorterecht\" wordt toegepast op wijze, gelijkmoedige (%1%) mensen die niets verkeerd hebben gedaan, en hun gefrustreerde reacties worden dan gezien als bewijs van het bestaan van de vloek.",
	"The insidious voice of the (%0%), both damnable and damning, invades the minds of countless people across Tal'Dorei who have been afflicted by the Curse of Strife. The curse is especially prevalent in (%1%), where the (%2%) faithful clerics bestow it upon their soldiery, transforming them into perfect weapons of war. The curse acts in unpredictable ways, turning some into chaotic berserkers, others into obedient legionnaires, and others still into selfish, isolationist thieves. Cultists of the (%3%) also use their power to covertly spread the curse throughout hospitable and kind communities across Exandria, aiming to destroy them from within and make them more susceptible to conquest.": "De verraderlijke stem van de (%0%), zowel vervloekbaar als vernietigend, dringt binnen in de gedachten van ontelbare mensen in Tal'Dorei die getroffen zijn door de Vloek van Strijd. De vloek heerst vooral in (%1%), waar de (%2%) trouwe geestelijken hem over hun soldaten uitspreken en hen in perfecte oorlogswapens veranderen. De vloek werkt op onvoorspelbare manieren en verandert sommigen in chaotische berserkers, anderen in gehoorzame legionairs en weer anderen in egoïstische, isolationistische dieven. Cultisten van de (%3%) gebruiken hun macht ook om de vloek heimelijk te verspreiden over gastvrije en vriendelijke gemeenschappen in Exandrië, met als doel ze van binnenuit te vernietigen en vatbaarder te maken voor verovering.",
	"Such transformations are the result of the (%0%) torment, which whispers constantly in the victims' minds. The free goblinkin of Tal'Dorei regard those who spread the curse with special contempt—and those who suffer from it with immense pity.": "Zulke transformaties zijn het gevolg van de (%0%) kwelling, die constant in de hoofden van de slachtoffers fluistert. De vrije goblinkin van Tal'Dorei beschouwen degenen die de vloek verspreiden met speciale minachting en degenen die eraan lijden met enorm medelijden.",
	"For centuries, small-minded people in Tal'Dorei have feared (%0%) because they are the children of the (%1%). But while the first (%2%), (%3%), and (%4%) were created in the (%5%) as soldiers for this fell god, the curse does not linger in their blood—it spreads via those who pledge their souls to the (%6%). Clerics of the (%7%) can use the (%8%) spell to inflict the Curse of Strife.": "Eeuwenlang hebben bekrompen mensen in Tal'Dorei de (%0%) gevreesd omdat ze de kinderen van de (%1%) zijn. Maar hoewel de eerste (%2%), (%3%) en (%4%) in de (%5%) werden geschapen als soldaten voor deze gevallen god, blijft de vloek niet in hun bloed hangen - hij verspreidt zich via degenen die hun ziel aan de (%6%) verpanden. Geestelijken van de (%7%) kunnen de (%8%) spreuk gebruiken om de Vloek van Strijd uit te spreken.",
	"saving throw": "reddingsworp",
	"Creatures who experience kindness or suffer near-death experiences can have epiphanies that allow their true self to tear through the bloody shroud of the (%0%) lies. A curse-afflicted creature who spends one week being treated with love and compassion instead of hatred and fear can make a (%1%) Wisdom (%2%), breaking the curse on a success. The (%3%) spell also immediately ends the curse—and many reformed clerics of the (%4%) have united with clerics of other faiths to loosen the bloody god's grip on their families.": "Wezens die vriendelijkheid ervaren of bijna-doodervaringen kunnen openbaringen hebben waardoor hun ware ik door de bloederige lijkwade van de (%0%) leugens heen kan scheuren. Een vervloekt wezen dat een week lang met liefde en mededogen wordt behandeld in plaats van met haat en angst, kan een (%1%) Wijsheid (%2%) doen en de vloek verbreken als hij slaagt. De (%3%) spreuk maakt ook onmiddellijk een einde aan de vloek - en veel hervormde geestelijken van de (%4%) hebben zich verenigd met geestelijken van andere geloven om de greep van de bloedige god op hun families te versoepelen.",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a (%0%) spell. The new body appears within 3 metre of the old one. After it has been used three times, the dark gift vanishes.": "De gave van Dahlver-Nar is de kracht om vele levens te leiden. Als hij deze duistere gave ontvangt, reïncarneert de begunstigde onmiddellijk als hij sterft, alsof hij het doelwit van een (%0%) spreuk was. Het nieuwe lichaam verschijnt binnen 3 meter van het oude. Nadat het drie keer is gebruikt, verdwijnt de duistere gave.",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 15 metre.": "De gave van Tarakamedes is de kracht van het vliegen. De begunstigde van deze duistere gave krijgt skeletvleugels en een vliegsnelheid van 15 meter.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 0.5 kilogramm of bones or grave dirt in the past 24 hours, it dies.": "De begunstigde van deze duistere gave moet botten of grafvuil eten om te overleven. Als het wezen bij zonsopgang niet minstens 0,5 kilogram botten of grafvuil heeft gegeten in de afgelopen 24 uur, sterft het.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of (%0%) out to a range of 18 metre. These benefits last for 30 days, after which the dark gift vanishes.": "De gave van Yrrga is de kracht van het ware zien. Deze duistere gave geeft de begunstigde de voordelen van (%0%) tot een bereik van 18 meter. Deze voordelen duren 30 dagen, waarna de duistere gave verdwijnt.",
	"When you activate this charm, you can cast the (%0%) or (%1%) (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn (%2%) and teleport up to 9 metre to an unoccupied space you can see. You remain (%3%) until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Wanneer je deze amulet activeert, kun je de (%0%) of (%1%) (3e niveau versie) spreuk uitspreken. Als alternatief kun je, wanneer je schade oploopt, je reactie gebruiken om (%2%) te draaien en tot 9 meter te teleporteren naar een onbezette ruimte die je kunt zien. Je blijft (%3%) tot het begin van je volgende beurt of tot je aanvalt of een spreuk uitspreekt. Het amulet verdwijnt nadat je het hebt geactiveerd.",
	"total cover": "totale dekking",
	"You have (%0%) to a range of 3 metre. Within that range, you can effectively see anything that isn't behind (%1%), even if you're (%2%) or in darkness. Moreover, you can see (%3%) creatures within that range, unless the creatures successfully hide from you.": "Je hebt (%0%) tot een bereik van 3 meter. Binnen dat bereik kun je effectief alles zien dat zich niet achter (%1%) bevindt, zelfs als je (%2%) of in het donker bent. Bovendien kun je (%3%) wezens binnen dat bereik zien, tenzij de wezens zich met succes voor je verbergen.",
	"Piety 3+ Ephara trait": "Vroomheid 3+ Ephara eigenschap",
	"Piety 25+ Ephara trait": "Vroomheid 25+ Ephara-eigenschap",
	"Piety 10+ Ephara trait": "Vroomheid 10+ Ephara-eigenschap",
	"Piety 3+ Erebos trait": "Vroomheid 3+ Erebos eigenschap",
	"Piety 25+ Erebos trait": "Vroomheid 25+ Erebos eigenschap",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 3 metre of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Wanneer een ziel naar zijn rechtmatige plaats wordt gestuurd, kun je de energie van de Onderwereld gebruiken om je kracht te geven. Als een wezen binnen 3 meter van je sterft, kun je je reactie gebruiken om een aantal tijdelijke hitpoints te krijgen dat gelijk is aan je niveau.",
	"Piety 10+ Erebos trait": "Vroomheid 10+ Erebos eigenschap",
	"Your fate-touched essence can cause events to shift in your favor. When you make an attack roll, an ability check, or a (%0%), you can choose to reroll the (%1%). You must reroll the die before the outcome of the initial roll is determined.": "Je noodlot-geraakte essentie kan ervoor zorgen dat gebeurtenissen in jouw voordeel verschuiven. Wanneer je een aanvalsworp, een vaardigheidscontrole of een (%0%) maakt, kun je ervoor kiezen om de (%1%) te hergooien. Je moet de dobbelsteen opnieuw gooien voordat de uitkomst van de eerste worp is bepaald.",
	"Alternatively, when a creature you can see makes an attack against you or makes a (%0%) against one of your spells or features, you can force that creature to reroll the attack roll or (%1%).": "Als een wezen dat je kunt zien een aanval tegen je doet of een (%0%) tegen een van je spreuken of eigenschappen doet, kun je dat wezen dwingen om de aanvalsworp of (%1%) opnieuw te doen.",
	"advantage": "voordeel",
	"disadvantage": "nadeel",
	"both d20s": "beide d20's",
	"long rest": "lange pauze",
	"If the roll that triggers the reroll is made with (%0%) or (%1%), (%2%) are rerolled. Once you use this feature, you can't use it again until you finish a (%3%).": "Als de worp die de reroll activeert gemaakt is met (%0%) of (%1%), wordt (%2%) gererold. Als je deze functie eenmaal gebruikt, kun je hem niet opnieuw gebruiken totdat je een (%3%) hebt voltooid.",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 3 metre away from you in a direction of your choice. A creature that can't be (%0%) is immune to this effect.": "Eenmaal in elke beurt waarin je een wezen raakt met een aanvalswapen, kun je het doelwit dwingen om maximaal 3 meter van je vandaan te bewegen in een richting naar keuze. Een wezen dat niet (%0%) kan worden is immuun voor dit effect.",
	"You can't be (%0%) while within 3 metre of an ally. If you're already (%1%) and move within 3 metre of an ally, the (%2%) condition ends on you.": "Je kunt niet (%0%) binnen 3 meter van een bondgenoot zijn. Als je al (%1%) bent en je beweegt binnen 3 meter van een bondgenoot, eindigt de (%2%) voorwaarde op jou.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 3 metre of an ally.": "Je hebt nadeel bij reddingsworpen op Wisdom en Charisma als je niet binnen 3 meter van een bondgenoot bent.",
	"When you take damage, you can use your reaction to turn (%0%) and teleport up to 18 metre to an unoccupied space you can see. You remain (%1%) until the start of your next turn or until you make a damage roll or cast a spell.": "Wanneer je schade oploopt, kun je je reactie gebruiken om (%0%) te draaien en tot 18 meter te teleporteren naar een onbezette ruimte die je kunt zien. Je blijft (%1%) tot het begin van je volgende beurt of tot je een schadeworp doet of een spreuk uitspreekt.",
	"When you hit a creature with an attack, you can choose to deal either an extra (%0%) psychic damage to the creature or (%1%) psychic damage to each other creature within 1.5 metre of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Wanneer je een wezen raakt met een aanval, kun je ervoor kiezen om ofwel (%0%) psychische schade toe te brengen aan het wezen of (%1%) psychische schade aan elk ander wezen binnen 1,5 meter van het wezen. Nadat je dit voordeel hebt gebruikt, moet je een korte of lange rustperiode voltooien voordat je het opnieuw kunt gebruiken.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 36 metre of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes (%0%) of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Als bonusactie kun je je angstaanjagende aanwezigheid manifesteren. Elk wezen naar keuze dat zich binnen 36 meter van je bevindt en zich van je bewust is, moet een Wisdom saving throw doen tegen een DC gelijk aan 8 + je vaardigheidsbonus + je Charisma modifier. Een wezen dat faalt wordt (%0%) van jou voor 1 minuut. Het wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"Piety 3+ Heliod trait": "Vroomheid 3+ Heliod eigenschap",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast (%0%) with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 1.5-metre radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Als toegewijde van Heliod heb je bewezen een waardig kampioen van de zonnegod te zijn. Je kunt Heliod's gunst inroepen en (%0%) met deze eigenschap casten, waarvoor geen materiële componenten nodig zijn. Heliod's zegen manifesteert zich als een nimbus rond de getroffen wezens, waardoor ze zwak licht verspreiden in een straal van 1,5 meter totdat de spreuk eindigt. Je kunt de spreuk op deze manier een aantal keer uitspreken gelijk aan je Wisdom modifier (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Wijsheid is je spreukvaardigheid voor deze spreuk.",
	"Piety 25+ Heliod trait": "Vroomheid 25+ Heliod eigenschap",
	"Piety 10+ Heliod trait": "Vroomheid 10+ Heliod eigenschap",
	"CN": "CN",
	"Piety 3+ Iroas trait": "Vroomheid 3+ Iroas eigenschap",
	"Piety 25+ Iroas trait": "Vroomheid 25+ Iroas-eigenschap",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are (%0%): creatures within 9 metre of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "Als bonusactie kun je de zegen van Iroas oproepen, waardoor je het volgende voordeel krijgt voor 1 minuut of tot je (%0%): wezens binnen 9 meter van je kunnen geen voordeel krijgen bij aanvalsrollen tegen je. Als je deze eigenschap eenmaal gebruikt, kun je het niet nog een keer doen totdat je een lange rust hebt gehad.",
	"Piety 10+ Iroas trait": "Vroomheid 10+ Iroas-eigenschap",
	"Piety 3+ Karametra trait": "Vroomheid 3+ Karametra eigenschap",
	"Piety 25+ Karametra trait": "Vroomheid 25+ Karametra-eigenschap",
	"Piety 10+ Karametra trait": "Vroomheid 10+ Karametra eigenschap",
	"Piety 3+ Keranos trait": "Vroomheid 3+ Trek van Keranos",
	"Piety 25+ Keranos trait": "Vroomheid 25+ Trek van Keranos",
	"Piety 10+ Keranos trait": "Vroomheid 10+ Trek van Keranos",
	"Piety 3+ Klothys trait": "Vroomheid 3+ Klothys eigenschap",
	"Piety 25+ Klothys trait": "Vroomheid 25+ Klothys eigenschap",
	"Piety 10+ Klothys trait": "Vroomheid 10+ Klothys eigenschap",
	"Piety 3+ Kruphix trait": "Vroomheid 3+ Kruphix eigenschap",
	"Piety 25+ Kruphix trait": "Vroomheid 25+ Kruphix-eigenschap",
	"As a true champion of Kruphix, you can use your (%0%) cantrip to protect yourself. While your spectral hand is within 1.5 metre of you, you gain a +2 bonus to your AC against ranged attacks.": "Als een echte kampioen van Kruphix kun je je (%0%) cantrip gebruiken om jezelf te beschermen. Zolang je spectrale hand zich binnen 1,5 meter van je bevindt, krijg je een +2 bonus op je AC tegen afstandsaanvallen.",
	"Piety 10+ Kruphix trait": "Vroomheid 10+ Kruphix-eigenschap",
	"Male": "Mannelijk",
	"CG": "CG",
	"LG": "LG",
	"Piety 3+ Mogis trait": "Vroomheid 3+ Mogis eigenschap",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast (%0%) with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 1.5-metre radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "Als toegewijde van Mogis heb je laten zien dat je een brute strijder bent. Je kunt de gunst van Mogis inroepen en (%0%) met deze eigenschap werpen. De zegen van Mogis manifesteert zich als een bloedrode gloed rond je wapen, waardoor het zwak licht verspreidt in een straal van 1,5 meter tot de spreuk eindigt. Je kunt de spreuk op deze manier een aantal keer gebruiken dat gelijk is aan je grondwetsmodificatie (minimaal één keer). Je krijgt alle verbruikte functies terug als je een lange rustpauze neemt. Constitution is je spreukvaardigheid voor deze spreuk.",
	"Piety 25+ Mogis trait": "Vroomheid 25+ Mogis eigenschap",
	"Piety 10+ Mogis trait": "Vroomheid 10+ Mogis eigenschap",
	"NE": "NE",
	"Piety 3+ Nylea trait": "Vroomheid 3+ Nylea eigenschap",
	"Piety 25+ Nylea trait": "Vroomheid 25+ Nylea eigenschap",
	"Piety 10+ Nylea trait": "Vroomheid 10+ Nylea eigenschap",
	"LN": "LN",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, when a creature you can see within 9 metre of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Wanneer je deze amulet activeert, kun je de (%0%) of (%1%) spreuk uitspreken. Als alternatief, wanneer een wezen dat je kunt zien binnen 9 meter van je wordt gereduceerd tot 0 hitpoints, kun je je reactie gebruiken om het in plaats daarvan te laten dalen tot 1 hitpoint. Het amulet verdwijnt nadat je het hebt geactiveerd.",
	"LE": "LE",
	"surprised": "verrast",
	"Piety 3+ Pharika trait": "Vroomheid 3+ Pharika eigenschap",
	"Piety 25+ Pharika trait": "Vroomheid 25+ Pharika eigenschap",
	"Piety 10+ Pharika trait": "Vroomheid 10+ Pharika eigenschap",
	"Piety 3+ Phenax trait": "Vroomheid 3+ Phenax eigenschap",
	"Piety 25+ Phenax trait": "Vroomheid 25+ Phenax eigenschap",
	"Piety 10+ Phenax trait": "Vroomheid 10+ Phenax eigenschap",
	"Piety 3+ Purphoros trait": "Vroomheid 3+ Purphoros eigenschap",
	"Piety 25+ Purphoros trait": "Vroomheid 25+ Purphoros eigenschap",
	"While you are standing and an effect would push you 0.3 metre or more, you can use your reaction to not be pushed.": "Terwijl je staat en een effect je 0,3 meter of meer zou duwen, kun je je reactie gebruiken om niet geduwd te worden.",
	"Piety 10+ Purphoros trait": "Vroomheid 10+ Purphoros eigenschap",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can give up to three creatures of your choice within 9 metre of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Wanneer je deze amulet activeert, kun je de (%0%) of (%1%) spreuk uitspreken. Je kunt ook als actie maximaal drie wezens naar keuze binnen een straal van 9 meter weerstand geven tegen slag-, steek- en steekschade tot het einde van je volgende beurt. Het amulet verdwijnt nadat je het hebt geactiveerd.",
	"NG": "NG",
	"Piety 3+ Thassa trait": "Vroomheid 3+ Thassa-eigenschap",
	"Piety 25+ Thassa trait": "Vroomheid 25+ Thassa-eigenschap",
	"Piety 10+ Thassa trait": "Vroomheid 10+ Thassa-eigenschap",
	"As a bonus action, you can make your voice audible up to 9 metre away for 1 minute.": "Als bonusactie kun je je stem 1 minuut lang hoorbaar maken tot op een afstand van 9 meter.",
	"None": "Geen",
	"You gain 0.3 metre of height every hour and become proportionately heavier until you stand 6.3 metre tall and weigh 7,35 kilogramm. When you are 2.7 metre tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a (%0%) spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "Je wordt elk uur 0,3 meter groter en evenredig zwaarder tot je 6,3 meter lang bent en 7,35 kilogram weegt. Als je 2,7 meter lang bent, wordt je Strength 19, tenzij het al hoger is. Voor elke 3 meter extra lengte die je krijgt, stijgt je Strength met 1, tot een maximum van 23. Pantsers en kleding die je draagt en wapens die je draagt worden op magische wijze net zo groot als je groei. Als je de ontvanger bent van een (%0%) spreuk of soortgelijke magie, verdwijnt deze charme van je en krimp je onmiddellijk terug tot je normale grootte, samen met alle harnassen, kleding en wapens in je bezit.",
	"CE": "CE",
	"Moa": "Moa",
	"The host can use an action to unleash a psionic assault on a creature it can see within 18 metre of it. The target must succeed on a DC 16 Wisdom saving throw or be (%0%) until the end of the target's next turn.": "De gastheer kan een actie gebruiken om een psionische aanval uit te voeren op een wezen dat hij kan zien binnen een straal van 18 meter. Het doelwit moet slagen op een DC 16 Wisdom saving throw of (%0%) tot het einde van de volgende beurt van het doelwit.",
	"Dungeon Master's Guide": "Handleiding voor de Dungeon Master",
	"You can see in dim light within 18 metre of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Je kunt in zwak licht binnen 18 meter van je zien alsof het helder licht is en in duisternis alsof het zwak licht is. In het donker kun je geen kleur onderscheiden, alleen grijstinten.",
	"Your Strength score increases by 2, to a maximum of 22.": "Je Sterkte score stijgt met 2, tot een maximum van 22.",
	"The character is cursed with werewolf (%0%) (see the (%1%)) until the blessing ends on them. On nights when the moon is full, the cursed character flies into a rage that lasts until dawn; while in this state, the character becomes an NPC under the DM's control.": "Het personage is vervloekt met weerwolf (%0%) (zie de (%1%)) totdat de zegening op hem eindigt. Op nachten met volle maan wordt het vervloekte personage woedend tot het ochtendgloren; in deze staat wordt het personage een NPC onder controle van de DM.",
	"Your Intelligence score increases by 2, to a maximum of 22.": "Je intelligentiescore stijgt met 2, tot een maximum van 22.",
	"The character's intellect rubs old friends the wrong way. Three NPCs of the DM's choice become indifferent or hostile toward the character, and the character automatically fails any Charisma check made to improve their attitudes.": "Het intellect van het personage wrijft oude vrienden tegen de haren in. Drie NPC's naar keuze van de DM worden onverschillig of vijandig tegenover het personage en het personage faalt automatisch bij elke Charisma-check die wordt gedaan om hun houding te verbeteren.",
	"The next time you search among or retrieve something from your belongings, you find an unmarked (%0%) containing five 1,000 gp gemstones.": "De volgende keer dat je iets uit je spullen zoekt of haalt, vind je een ongemerkte (%0%) met daarin vijf edelstenen van 1.000 gp.",
	"The character's new fortune garners unwanted attention from a guild of violent mercenaries, who claim to have been robbed of exactly 5,000 gp worth of gems the same day as the character found the windfall. Every night for the next 7 days, the character is attacked by (%0%) neutral evil (%1%). When the attacks end, so does this blessing.": "Het nieuwe fortuin van het personage trekt ongewenste aandacht van een gilde van gewelddadige huurlingen, die beweren te zijn beroofd van precies 5.000 gp aan edelstenen op dezelfde dag dat het personage de meevaller vond. Elke nacht gedurende de volgende 7 dagen wordt het personage aangevallen door (%0%) neutraal kwaad (%1%). Wanneer de aanvallen eindigen, eindigt ook deze zegening.",
	"When a creature you can see within 18 metre of you damages you, you can use your reaction to deal an amount of force damage to that creature equal to half the damage you took. Once used three times, the charm vanishes from you.": "Wanneer een wezen dat je kunt zien binnen 18 meter van je je schade toebrengt, kun je je reactie gebruiken om dat wezen een hoeveelheid krachtschade toe te brengen die gelijk is aan de helft van de schade die je hebt opgelopen. Eenmaal drie keer gebruikt, verdwijnt de amulet van je.",
	"As an action, you can unleash a petrifying wave of magic from your eyes in a 9-metre cone. Each creature in that area must make a DC 15 Constitution saving throw. On a failed save, a creature has the (%0%) condition for 1 hour. On a successful save, a creature is partially turned to stone and has the (%1%) condition. A (%2%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Als actie kun je een verstenende golf van magie uit je ogen laten komen in een straal van 9 meter. Elk wezen in dat gebied moet een DC 15 grondwetsreddende worp doen. Als de redding mislukt, heeft het wezen de (%0%) conditie voor 1 uur. Als de redding slaagt, is het wezen gedeeltelijk in steen veranderd en heeft het de (%1%) conditie. Een (%2%) wezen kan de save aan het einde van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt.",
	"Once you use this charm, it vanishes from you.": "Zodra je deze amulet gebruikt, verdwijnt hij van je.",
	"You are infused with a burst of magic from a (%0%). As an action, you can touch a willing creature other than yourself and bestow the effect of a single randomly determined card from the deck upon the target. Once you use this charm, it vanishes from you.": "Je bent doordrenkt met een uitbarsting van magie van een (%0%). Als een actie kun je een gewillig wezen anders dan jezelf aanraken en het effect van een enkele willekeurig bepaalde kaart van de stapel aan het doelwit schenken. Zodra je deze amulet gebruikt, verdwijnt hij van je.",
	"As an action, you can touch a nonmagical object, or a section of a larger nonmagical object, that fits in a 1.5-metre cube. The target is reduced to dust. Once used three times, the charm vanishes from you.": "Als actie kun je een niet-magisch voorwerp aanraken, of een deel van een groter niet-magisch voorwerp, dat in een kubus van 1,5 meter past. Het doelwit wordt tot stof gereduceerd. Eenmaal drie keer gebruikt, verdwijnt het amulet van je.",
	"As an action, you can force a creature you can see within 18 metre of you to focus on you. For 1 minute, creatures other than you and the target are (%0%) to the target. The effect ends if any creature other than you damages the target or forces the target to make a saving throw. Once used three times, the charm vanishes from you.": "Als een actie kun je een wezen dat je kunt zien binnen 18 meter van je dwingen om zich op jou te richten. Gedurende 1 minuut zijn andere wezens dan jij en het doelwit (%0%) naar het doelwit gericht. Het effect eindigt als een ander wezen dan jij het doelwit schade toebrengt of het doelwit dwingt een reddingsworp te doen. Eenmaal drie keer gebruikt, verdwijnt het amulet van je.",
	"You can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used three times, the charm vanishes from you.": "Je kunt (%0%) toveren, waarbij je geen spreukcomponenten nodig hebt en je Intelligentie, Wijsheid of Charisma gebruikt als spreukvaardigheid (jouw keuze). Eenmaal drie keer gebruikt, verdwijnt het amulet van je.",
	"You can tug on the threads of fate to tweak circumstance in your favor. After you make an ability check, an attack roll, or a saving throw, you can roll a (%0%) and add it to the total, potentially turning failure into success. Once used three times, the charm vanishes from you.": "Je kunt aan de draden van het lot trekken om de omstandigheden in jouw voordeel te beïnvloeden. Nadat je een vaardigheidscontrole, een aanvalsrol of een reddingsworp hebt gedaan, kun je een (%0%) gooien en dit bij het totaal optellen, waardoor een mislukking mogelijk een succes wordt. Eenmaal drie keer gebruikt, verdwijnt het amulet van je.",
	"As an action, you can summon two (%0%). The summoned devils appear in unoccupied spaces within 18 metre of you, obey your commands, and can't summon other devils. The devils take their turns immediately after yours on the initiative count. A summoned devil remains for 10 minutes, until it or you die, or until you dismiss one or both summoned devils as an action. Once used three times, the charm vanishes from you.": "Als actie kun je er twee oproepen (%0%). De opgeroepen duivels verschijnen in onbezette ruimtes binnen 18 meter van je, gehoorzamen je commando's en kunnen geen andere duivels oproepen. De duivels zijn direct na jou aan de beurt bij het tellen van het initiatief. Een opgeroepen duivel blijft 10 minuten staan, totdat hij of jij sterft, of totdat je een of beide opgeroepen duivels als actie wegstuurt. Eenmaal drie keer gebruikt, verdwijnt de amulet van je.",
	"You can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). When you cast the spell in this way, it lasts its full duration with no concentration required. Once used three times, the charm vanishes from you.": "Je kunt een (%0%) spreuk uitspreken, waarbij je geen spreukcomponenten nodig hebt en je Intelligentie, Wijsheid of Charisma gebruikt als spreukvaardigheid (jouw keuze). Als je de betovering op deze manier uitvoert, duurt deze de volledige duur zonder dat je je hoeft te concentreren. Eenmaal drie keer gebruikt, verdwijnt de betovering van je.",
	"As an action, you create a spray of (%0%) gems in a 9-metre cone originating from you. Each creature in that area must make a DC 15 Dexterity saving throw. On a failed save, a creature takes an amount of bludgeoning damage equal to the number of gems created. On a successful save, a creature takes half as much damage. The gems remain after the effect ends, and each one is worth 10 gp. Once used three times, the charm vanishes from you.": "Als een actie, creëer je een nevel van (%0%) edelstenen in een kegel van 9 meter die van jou komt. Elk wezen in dat gebied moet een reddingsworp van DC 15 doen. Als je niet slaagt, krijgt het wezen een hoeveelheid vernietigende schade die gelijk is aan het aantal gecreëerde edelstenen. Als de save slaagt, krijgt het wezen half zoveel schade. De edelstenen blijven nadat het effect is afgelopen en elke edelsteen is 10 gp waard. Eenmaal drie keer gebruikt, verdwijnt de amulet van je.",
	"As a bonus action, you can touch a nonmagical melee weapon and imbue it with magic for 1 hour. For the duration, the weapon deals an extra (%0%) force damage on a hit and deals double damage to objects and structures. Once used three times, the charm vanishes from you.": "Als bonusactie kun je een niet-magisch meleewapen aanraken en het 1 uur lang doordrenken met magie. Gedurende die tijd geeft het wapen een extra (%0%) krachtschade bij een treffer en geeft het dubbele schade aan voorwerpen en structuren. Eenmaal drie keer gebruikt, verdwijnt het amulet van je.",
	"As an action, you can summon two neutral good (%0%) that are Celestials instead of Humanoids. The knights appear in unoccupied spaces within 18 metre of you and act as your allies. They take their turns immediately after yours on your initiative count. The knights remain for 10 minutes, until they or you die, or until you dismiss one or both of them as an action. Once used three times, the charm vanishes from you.": "Als een actie kun je twee neutrale goeden oproepen (%0%) die Celestials zijn in plaats van Humanoids. De ridders verschijnen in onbezette ruimtes binnen 18 meter van je en fungeren als je bondgenoten. Ze nemen hun beurt onmiddellijk na de jouwe op jouw initiatief tellen. De ridders blijven 10 minuten staan, totdat zij of jij sterven, of totdat je één van hen of beiden als actie wegstuurt. Eenmaal drie keer gebruikt, verdwijnt het amulet van je.",
	"As an action, you make a minor wish. When you do, you create the effects of a spell of 5th level or lower. The spell takes effect as part of this action and requires no spell components. Your Intelligence, Wisdom, or Charisma is the spellcasting ability for this spell (your choice). Once you use this charm, it vanishes from you.": "Als actie doe je een kleine wens. Als je dat doet, creëer je de effecten van een spreuk van 5e niveau of lager. De spreuk treedt in werking als onderdeel van deze actie en vereist geen spreukcomponenten. Je Intelligentie, Wijsheid of Charisma is de spreukvaardigheid voor deze spreuk (jouw keuze). Zodra je deze betovering gebruikt, verdwijnt hij van je.",
	"You can cast (%0%), requiring no material components and using your Intelligence as the spellcasting ability. Once you cast the spell three times, the charm vanishes from you.": "Je kunt (%0%) toveren, waarbij je geen materiële componenten nodig hebt en je intelligentie gebruikt als spreukvaardigheid. Als je de spreuk drie keer hebt uitgesproken, verdwijnt het amulet van je.",
	"As a bonus action, you can transform into a deathly apparition. Your game statistics are replaced by those of a (%0%), except for your alignment and personality; your Intelligence, Wisdom, and Charisma scores; and your passive Wisdom ((%1%)) score and languages. You don't have the wraith's Create Specter ability. Your equipment vanishes when you transform but returns when the transformation ends. The transformation lasts for 1 minute, until your wraith form is reduced to 0 hit points, or until you use a bonus action to end it. If the wraith form is reduced to 0 hit points and there is still damage left over, the remaining damage applies to your normal hit points. Once used three times, the charm vanishes from you.": "Als bonusactie kun je veranderen in een dodelijke verschijning. Je spelstatistieken worden vervangen door die van een (%0%), behalve je uitlijning en persoonlijkheid; je intelligentie, wijsheid en Charisma scores; en je passieve wijsheid ((%1%)) score en talen. Je hebt niet de vaardigheid Create Specter van de Wraith. Je uitrusting verdwijnt wanneer je transformeert, maar keert terug wanneer de transformatie eindigt. De transformatie duurt 1 minuut, tot je wraith vorm gereduceerd is tot 0 hit points, of tot je een bonusactie gebruikt om het te beëindigen. Als de wraith vorm gereduceerd is tot 0 hitpoints en er is nog schade over, dan geldt de overgebleven schade voor je normale hitpoints. Eenmaal drie keer gebruikt, verdwijnt de amulet van je.",
	"You learn the (%0%) cantrip if you don't already know it. You can cast (%1%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used, the charm vanishes from you, and you unlearn the (%2%) cantrip gained from this charm.": "Je leert de (%0%) cantrip als je die nog niet kent. Je kunt een (%1%) betovering uitvoeren, waarbij je geen spreukcomponenten nodig hebt en je Intelligentie, Wijsheid of Charisma gebruikt als spreukvaardigheid (jouw keuze). Eenmaal gebruikt verdwijnt de betovering van je en leer je de (%2%) cantrip die je met deze betovering hebt opgedaan niet meer.",
	"As an action, you can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). If you successfully end any spells with it, you gain (%1%) (%2%) for each spell level of the highest-level spell ended. Once used three times, the charm vanishes from you.": "Als een actie kun je een (%0%) spreuk uitspreken, waarbij je geen spreukcomponenten nodig hebt en je Intelligentie, Wijsheid of Charisma gebruikt als spreukvaardigheid (jouw keuze). Als je er met succes spreuken mee beëindigt, krijg je (%1%) (%2%) voor elk spreukenniveau van de spreuk van het hoogste niveau die is beëindigd. Eenmaal drie keer gebruikt, verdwijnt het amulet van je.",
	"You can cast (%0%), requiring no material components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used three times, the charm vanishes from you.": "Je kunt (%0%) toveren, waarbij je geen materiële componenten nodig hebt en je Intelligentie, Wijsheid of Charisma gebruikt als spreukvaardigheid (jouw keuze). Eenmaal drie keer gebruikt, verdwijnt het amulet van je."
}