{
	"A bear trap resembles a set of iron jaws that springs shut when stepped on, clamping down on a creature's leg. The trap is spiked in the ground, leaving the victim immobilized.": "Een berenval lijkt op een stel ijzeren kaken die dichtklappen wanneer erop wordt getrapt, en die het been van het dier vastklemmen. De val is in de grond gespijkerd, waardoor het slachtoffer geïmmobiliseerd blijft.",
	"This trap uses a trip wire to collapse the supports keeping an unstable section of a ceiling in place.": "Deze val gebruikt een struikeldraad om de steunen die een onstabiel deel van een plafond op zijn plaats houden, in te laten storten.",
	"The trip wire is 3 inches off the ground and stretches between two support beams. The DC to spot the trip wire is 10. A successful DC 15 Dexterity check using (%0%) disables the trip wire harmlessly. A character without (%1%) can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "De struikeldraad bevindt zich 15 cm boven de grond en strekt zich uit tussen twee steunbalken. De DC om de struikeldraad te vinden is 10. Een succesvolle DC 15 Dexterity check met (%0%) schakelt de struikeldraad onschadelijk uit. Een personage zonder (%1%) kan deze check met nadeel doen met een scherp wapen of een scherp werktuig. Als de check mislukt, gaat de val af.",
	"Anyone who inspects the beams can easily determine that they are merely wedged in place. As an action, a character can knock over a beam, causing the trap to trigger.": "Iedereen die de balken inspecteert kan gemakkelijk vaststellen dat ze slechts vastgeklemd zitten. Als actie kan een personage een balk omstoten, waardoor de val geactiveerd wordt.",
	"The ceiling above the trip wire is in bad repair, and anyone who can see it can tell that it's in danger of collapse.": "Het plafond boven de struikeldraad is in slechte staat, en iedereen die het kan zien kan zien dat het dreigt in te storten.",
	"When the trap is triggered, the unstable ceiling collapses. Any creature in the area beneath the unstable section must succeed on a DC 15 Dexterity saving throw, taking 22 ((%0%)) bludgeoning damage on a failed save, or half as much damage on a successful one. Once the trap is triggered, the floor of the area is filled with rubble and becomes (%1%).": "Als de val geactiveerd wordt, stort het onstabiele plafond in. Elk wezen dat zich in het gebied onder het instabiele gedeelte bevindt, moet slagen op een Dexterity-redding van DC 15. Als de redding mislukt, wordt 22 ((%0%)) schade toegebracht aan de verwonding, als de redding slaagt, wordt de helft van de schade toegebracht. Als de val eenmaal is geactiveerd, wordt de vloer van het gebied gevuld met puin en wordt (%1%).",
	"The crossbow trap is a favorite of kobolds and other creatures that rely on traps to defend their lairs. It consists of a trip wire strung across a hallway and connected to a pair of hidden heavy crossbows. The crossbows are aimed to fire down the hallway at anyone who disturbs the trip wire.": "De kruisboogval is een favoriet van kobolds en andere wezens die vallen gebruiken om hun holen te verdedigen. Hij bestaat uit een struikeldraad die door een gang is gespannen en verbonden is met een paar verborgen zware kruisbogen. De kruisbogen zijn gericht om door de gang te vuren op iedereen die de struikeldraad verstoort.",
	"The bones of the dead are warded to eliminate any thieves.": "De botten van de doden worden bewaakt om dieven uit te schakelen.",
	"This trap uses a trip wire to release a net suspended from the ceiling.": "Deze val gebruikt een struikeldraad om een net los te maken dat aan het plafond hangt.",
	"The trip wire is 3 inches off the ground and stretches between two columns or trees. The net is hidden by cobwebs or foliage. The DC to spot the trip wire and net is 10. A successful DC 15 Dexterity check using thieves' tools breaks the trip wire harmlessly. A character without thieves' tools can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Het struikeldraad bevindt zich 15 cm boven de grond en strekt zich uit tussen twee zuilen of bomen. Het net is verborgen door spinnenwebben of gebladerte. De DC om de struikeldraad en het net te spotten is 10. Een succesvolle DC 15 Dexterity check met behulp van dieven gereedschap breekt de struikeldraad onschadelijk. Een personage dat geen dievengereedschap heeft, kan deze check met nadeel doen met een scherp wapen of een scherp stuk gereedschap. Als de check mislukt, gaat de val af.",
	"When the trap is triggered, the net is released, covering a 10-foot-square area. Those in the area are trapped under the net and (%0%), and those that fail a DC 10 Strength saving throw are also knocked (%1%).": "Als de val geactiveerd wordt, wordt het net losgelaten en bedekt het een gebied van 10 voet. Degenen in het gebied worden gevangen onder het net en (%0%), en degenen die niet slagen voor een DC 10 Strength saving throw worden ook geslagen (%1%).",
	"A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. The net has AC 10 and 20 hit points.": "Een schepsel kan zijn actie gebruiken om een DC 10 Strength check te doen, waarbij hij zichzelf of een ander schepsel binnen zijn bereik bevrijdt als hij slaagt. Het net heeft AC 10 en 20 hit points.",
	"Dealing 5 slashing damage to the net (AC 10) destroys a 5-foot-square section of it, freeing any creature trapped in that section.": "Als je 5 schade toebrengt aan het net (AC 10), vernietig je een stuk van een halve meter en bevrijdt je elk wezen dat in dat stuk gevangen zit.",
	"Some folk who build dungeons, such as mad wizards in search of new victims, have no intention of allowing their visitors to make an easy escape. A falling portcullis trap can be especially devious if it causes a portcullis to drop some distance away from the pressure plate that activates the trap. Although the trap is deep in the dungeon, the portcullis closes off the dungeon entrance, which is hundreds of feet away, meaning that adventurers don't know they are trapped until they decide to head for the exit.": "Sommige mensen die kerkers bouwen, zoals gekke tovenaars op zoek naar nieuwe slachtoffers, zijn niet van plan om hun bezoekers gemakkelijk te laten ontsnappen. Een vallend valhek kan bijzonder listig zijn als het een valhek op enige afstand van de drukplaat die het valhek activeert, laat vallen. Hoewel de val zich diep in de kerker bevindt, sluit het valhek de ingang van de kerker af, die zich honderden meters verderop bevindt, wat betekent dat avonturiers niet weten dat ze in de val zitten totdat ze besluiten naar de uitgang te gaan.",
	"Anyone who steps on the mosaic causes fire to erupt from it. Those who openly wear holy symbols of Pyremius don't trigger this trap.": "Iedereen die op het mozaïek stapt, veroorzaakt een vuuruitbarsting. Zij die openlijk heilige symbolen van Pyremius dragen, veroorzaken deze val niet.",
	"This trap is activated when an intruder steps on a hidden pressure plate, releasing a magical gout of flame from a nearby statue. The statue can be of anything, including a dragon or a wizard casting a spell.": "Deze val wordt geactiveerd wanneer een indringer op een verborgen drukplaat stapt, waardoor een magische vlammengloed uit een nabijgelegen standbeeld vrijkomt. Het standbeeld kan van alles zijn, inclusief een draak of een tovenaar die een spreuk uitspreekt.",
	"The DC is 15 to spot the pressure plate, as well as faint scorch marks on the floor and walls. A spell or other effect that can sense the presence of magic, such as detect magic, reveals an aura of evocation magic around the statue.": "De DC is 15 om de drukplaat te zien, evenals de vage schroeiplekken op de vloer en de muren. Een spreuk of een ander effect dat de aanwezigheid van magie kan waarnemen, zoals detect magic, onthult een aura van evocation magic rond het standbeeld.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, causing the statue to release a 30-foot cone of fire. Each creature in the fire must make a DC 13 Dexterity saving throw, taking 22 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "De val wordt geactiveerd als er meer dan 20 pond gewicht op de drukplaat wordt geplaatst, waardoor het standbeeld een vuurkegel van 30 voet uitstoot. Elk wezen in het vuur moet een Dexterity-reddingsworp van DC 13 doen, waarbij het 22 ((%0%)) vuurschade oploopt als het niet slaagt, of half zoveel als het wel slaagt.",
	"Wedging an iron spike or other object under the pressure plate prevents the trap from activating. A successful (%0%) (DC 13) cast on the statue destroys the trap.": "Als je een ijzeren spijker of een ander voorwerp onder de drukplaat wringt, kan de val niet geactiveerd worden. Een geslaagde (%0%) (DC 13) actie op het standbeeld vernietigt de val.",
	"The phase beam shoots at a random creature within the room. The beam has a (%0%) bonus to the attack roll. On a hit, the target and all its gear become both (%1%) and incorporeal for one minute. The target's only method of movement is a fly speed of 10 feet. The target has resistance to nonmagical damage, and it has advantage on Strength, Dexterity, and Constitution saving throws. The target can pass through solid surfaces and liquids. The target can't fall and remains hovering in the air even when (%2%) or otherwise (%3%). While affected by the phase beam, the target can't manipulate, physically attack, or interact with objects and creatures not affected by the phase beam. The target can still talk and cast spells.": "De fasestraal schiet op een willekeurig wezen in de kamer. De straal heeft een bonus van (%0%) op de aanvalsrol. Bij een treffer worden het doelwit en al zijn uitrusting zowel (%1%) als onstoffelijk voor één minuut. De enige manier van bewegen van het doelwit is een vliegsnelheid van 10 voet. Het doelwit is bestand tegen niet-magische schade en heeft voordeel bij het redden van de kracht, de behendigheid en de constitutie. Het doelwit kan door vaste oppervlakken en vloeistoffen gaan. Het doelwit kan niet vallen en blijft in de lucht zweven, zelfs wanneer (%2%) of anders (%3%). Terwijl het doelwit wordt beïnvloed door de fasestraal, kan het niet manipuleren, fysiek aanvallen of communiceren met objecten en wezens die niet door de fasestraal worden beïnvloed. Het doelwit kan nog wel praten en spreuken uitspreken.",
	"Arc bolts of electricity flash out of the matrix. Each creature within 30 feet of the power matrix must make a DC 11 Dexterity saving throw or take 10 ((%0%)) lightning damage.": "Er komen bliksemschichten uit de matrix. Elk wezen binnen 30 meter van de power matrix moet een DC 11 Dexterity saving throw maken of 10 ((%0%)) bliksemschade oplopen.",
	"Starting on its fourth turn, the phase beam attacks on initiative 10 as well as initiative 20.": "Vanaf zijn vierde beurt valt de fasestraal zowel op initiatief 10 als op initiatief 20 aan.",
	"The heat from the emitter brings the room to unbearable temperatures. At the beginning of the trap's third turn, the room's temperature is noticeably hotter. At the beginning of the trap's sixth turn on initiative 20, all creatures must succeed on a DC 10 Constitution saving throw or gain one level of (%0%). Creatures wearing medium or heavy armor have disadvantage on the saving throw, and creatures with fire immunity or resistance do not need to make this saving throw. This saving throw is repeated at DC 13 at the beginning of the trap's ninth turn on initiative 20.": "De hitte van de emitter brengt de kamer tot ondraaglijke temperaturen. Aan het begin van de derde beurt van de val, is de temperatuur in de kamer merkbaar heter. Aan het begin van de zesde beurt van de val op initiatief 20, moeten alle wezens slagen op een DC 10 Grondwetsbezwaren of een niveau stijgen van (%0%). Wezens die een middelzware of zware bepantsering dragen, hebben nadeel bij de reddingsworp, en wezens met vuurimmuniteit of -weerstand hoeven deze reddingsworp niet te doen. Deze worp wordt herhaald met DC 13 aan het begin van de negende beurt van de val op initiatief 20.",
	"At the beginning of the trap's tenth turn, the entire system overloads and the power matrix explodes, dealing 35 ((%0%)) fire damage to everyone in the room, shorting out the power for the whole facility, and causing an Azorius response team to be sent out to find out what happened. The trap is destroyed, along with Delrim's prospects of ever graduating from Prism University.": "Aan het begin van de tiende beurt van de val wordt het hele systeem overbelast en explodeert de energiematrix, waardoor iedereen in de kamer 35 ((%0%)) brandschade oploopt, er kortsluiting ontstaat in het hele gebouw en er een Azorius-reactieteam op pad wordt gestuurd om uit te zoeken wat er is gebeurd. De val is vernietigd, samen met Delrim's vooruitzichten om ooit af te studeren aan de Prism University.",
	"Any creature that ends its turn within 5 feet of the power matrix must make a DC 11 Dexterity saving throw or take 7 ((%0%)) lightning damage. Creatures wearing metal armor have disadvantage on the saving throw.": "Elk wezen dat zijn beurt beëindigt binnen 5 voet van de power matrix moet een Dexterity saving throw doen van DC 11 of 7 ((%0%)) bliksemschade oplopen. Wezens die een metalen pantser dragen hebben nadeel bij deze reddingsworp.",
	"The emitter is hot to the touch. Any creature touching the emitter takes 3 ((%0%)) fire damage.": "De emitter is heet om aan te raken. Elk wezen dat de zender aanraakt, krijgt 3 ((%0%)) vuurschade.",
	"Characters can anticipate the beam's firing sequence, lock the swivel, or sever the power cables connecting the emitter to the power matrix.": "Personages kunnen anticiperen op de afvuurvolgorde van de straal, de wartel vergrendelen, of de stroomkabels doorknippen die de emitter met de stroommatrix verbinden.",
	"As an action, a creature that can see the emitter can attempt an Intelligence ((%0%)) check. A successful check means that the creature now can anticipate the emitter's firing sequence. Phase beam attacks that target that creature have disadvantage.": "Als actie kan een wezen dat de zender kan zien een Intelligentie ((%0%)) check doen. Een geslaagde controle betekent dat het wezen nu kan anticiperen op de afvuurvolgorde van de zender. Fasestraalaanvallen die op dat wezen gericht zijn, hebben een nadeel.",
	"Creatures can attempt to lock the swivel on the emitter to keep the beam pointed at only one spot, thus making the beam easily avoidable. A successful check means the phase beam attack is considered disabled. Creatures that attempt this must touch the emitter, taking the emitter heat damage.": "Wezens kunnen proberen de draaikoppeling op de zender vast te zetten, zodat de straal slechts op één plek gericht blijft, waardoor de straal gemakkelijk ontweken kan worden. Een succesvolle controle betekent dat de fasestraal als uitgeschakeld wordt beschouwd. Wezens die dit proberen moeten de zender aanraken, waarbij ze de warmteschade van de zender oplopen.",
	"As an action, a creature can sever one of the ten power cables connected to the emitter. Each power cable has AC 5 and 3 hit points. For every two power cables severed (round down), the phase beam attack bonus is reduced by 1. Once the tenth power cable is severed, the emitter ceases to function and the phase beam attack as well as the emitter heat constant element are disabled.": "Als actie kan een wezen een van de tien stroomkabels doorknippen die met de zender zijn verbonden. Elke stroomkabel heeft AC 5 en 3 hit points. Voor elke twee doorgesneden stroomkabels (naar beneden afronden) wordt de aanvalsbonus van de fasestraal verlaagd met 1. Zodra de tiende stroomkabel is doorgesneden, werkt de zender niet meer en worden zowel de fasestraalaanval als het hitteconstante element van de zender uitgeschakeld.",
	"The coils can be shut down by dispelling or disabling the magic that amplifies their energy or by shutting off the power source.": "De spoelen kunnen worden uitgeschakeld door de magie die hun energie versterkt te verjagen of uit te schakelen, of door de krachtbron af te sluiten.",
	"The magic augmenting the power matrix can be disabled with three successful checks. Alternatively, it can be disabled with one successful casting of (%0%) (DC 13) targeting the coils. If the coils are disabled, it disables the coil discharge elements as well as the explosion dynamic element. The emitter is still active, receiving some power from the matrix. Creatures that attempt this are subject to the coil discharge constant element if they end their turn next to the power matrix.": "De magie die de energiematrix vergroot kan worden uitgeschakeld met drie succesvolle checks. De magie kan ook worden uitgeschakeld met één geslaagde casting van (%0%) (DC 13) gericht op de spoelen. Als de spoelen zijn uitgeschakeld, worden de ontladingselementen van de spoelen uitgeschakeld, evenals het dynamische explosie-element. De emitter is nog steeds actief en ontvangt nog steeds energie van de matrix. Wezens die dit proberen worden onderworpen aan het coil discharge constante element als ze hun beurt beëindigen naast de power matrix.",
	"On the wall near the power matrix is a mizzium-reinforced metal casing that holds the main power breaker for the matrix. It can be spotted with a successful DC 10 Wisdom ((%0%)) check if someone is looking for something else notable in the lab. This is securely locked, requiring two successful DC 20 Dexterity checks with (%1%), two successful DC 16 Intelligence ((%2%)) checks, or 20 points of damage with a magic weapon to break open. Once opened, a switch can be thrown to shut down the matrix, disabling all elements of the trap.": "Aan de muur bij de energiematrix hangt een met mizzium versterkt metalen omhulsel waarin de hoofdstroomschakelaar van de matrix zit. Het kan worden gespot met een succesvolle DC 10 Wisdom ((%0%)) check als iemand op zoek is naar iets anders opmerkelijks in het lab. Het is stevig vergrendeld en vereist twee succesvolle DC 20 Dexterity checks met (%1%), twee succesvolle DC 16 Intelligence ((%2%)) checks, of 20 punten schade met een magisch wapen om het open te breken. Eenmaal geopend, kan een schakelaar worden gegooid om de matrix uit te schakelen, waardoor alle elementen van de val worden uitgeschakeld.",
	"The malfunctioning Phase Transference Emitter consists of two primary components. The power battery is a 10-foot circular matrix of conduction coils wired directly to a generator via a secure power cable. The coils have ten nodes that connect to a large eight-foot tall cylindrical steel emitter rigged on a swivel.": "De defecte fase-overdrachtzender bestaat uit twee hoofdcomponenten. De krachtbatterij is een drie meter lange cirkelvormige matrix van geleidingsspoelen die via een beveiligde stroomkabel rechtstreeks op een generator zijn aangesloten. De spoelen hebben tien knooppunten die verbonden zijn met een grote acht voet hoge cilindrische stalen zender die aan een zwenkwiel is bevestigd.",
	"Goblins, with their propensity to enslave their enemies, prefer traps that leave intruders intact so the victims can be put to work in the mines or elsewhere.": "Goblins, met hun neiging hun vijanden tot slaven te maken, geven de voorkeur aan vallen die indringers intact laten zodat de slachtoffers in de mijnen of elders aan het werk kunnen worden gezet.",
	"The blades attack each creature in the first 80 feet of the hallway, with a +5 bonus to the attack roll and dealing 11 ((%0%)) slashing damage on a hit.": "De messen vallen elk wezen in de eerste 80 meter van de gang aan, met een bonus van +5 op de aanvalsrol en brengen 11 ((%0%)) hakschade toe bij een treffer.",
	"Each creature in the 50-foot-long area beyond the first 80 feet of the hallway must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 11 ((%0%)) bludgeoning damage and is knocked (%1%). On a successful save, the creature takes half as much damage and isn't knocked (%2%).": "Elk wezen in het 50 voet lange gebied voorbij de eerste 80 voet van de gang moet een DC 15 Dexterity saving throw doen. Als dat niet lukt, loopt het wezen 11 ((%0%)) schade op en wordt het neergeslagen (%1%). Bij een succesvolle save, krijgt het wezen de helft van de schade en wordt niet geslagen (%2%).",
	"Each creature in the 30-foot-long area beyond the Crushing Pillars must make a DC 15 Wisdom saving throw. On a failed saving throw, the creature becomes (%0%) by the rune, and it must immediately use its reaction to move its speed in the direction of the pillars. The (%1%) creature can't move closer to the far end of the hallway until it uses its action to make a DC 15 Wisdom saving throw, which ends the (%2%) condition on itself on a success.": "Elk wezen in het 30 voet lange gebied achter de Crushing Pillars moet een DC 15 Wisdom saving throw doen. Als de reddingsworp mislukt, wordt het wezen (%0%) door de rune en moet het onmiddellijk zijn reactie gebruiken om zijn snelheid in de richting van de pilaren te verplaatsen. Het (%1%) wezen kan niet dichter bij het einde van de gang komen totdat het zijn actie gebruikt om een DC 15 Wisdom saving throw te doen, die de (%2%) conditie op zichzelf beëindigt als hij slaagt.",
	"The blades move with increasing speed, slowing only when they hit a target. Each time the blades miss with an attack, their next attack becomes harder to avoid. After each miss, the blades' attack bonus increases by 2, and their damage increases by 3 ((%0%)). These benefits apply until the blades hit a target, after which the values return to normal.": "De messen bewegen met toenemende snelheid, en vertragen alleen wanneer ze een doel raken. Elke keer dat de klingen missen met een aanval, wordt hun volgende aanval moeilijker te ontwijken. Na elke misser wordt de aanvalsbonus van de sprieten met 2 verhoogd en de schade met 3 ((%0%)). Deze voordelen gelden totdat de klingen een doel raken, daarna worden de waarden weer normaal.",
	"Tampering with the Rune of Fear increases the trap's power. Each successful check on an attempt to disable the rune increases the damage of the blades and the crushing pillars by 5 ((%0%)) and increases the rune's saving throw DC by 1.": "Knoeien met de Rune van Angst verhoogt de kracht van de val. Elke succesvolle check bij een poging om de rune uit te schakelen verhoogt de schade van de messen en de verpletterende pilaren met 5 ((%0%)) en verhoogt de DC van de rune's saving throw met 1.",
	"Any creature that ends its turn in the blades' area is targeted by an attack: +5 attack bonus; 5 (1d10) slashing damage on a hit.": "Elk wezen dat zijn beurt beëindigt in het gebied van de kling, wordt aangevallen: +5 aanvalsbonus; 5 (1d10) houwschade bij een treffer.",
	"Any creature that ends its turn within 30 feet of the far end of the corridor must make a saving throw against the Rune of Fear effect.": "Elk wezen dat zijn beurt beëindigt binnen 30 voet van het einde van de gang, moet een \"saving throw\" doen tegen het \"Rune of Fear\" effect.",
	"Characters can smash the blades, damage their components, or discern how to avoid them. The blades are disabled if their attack bonus is reduced to -8. Ways to reduce it are described below.": "Characters kunnen de messen stuk slaan, hun onderdelen beschadigen, of zien hoe ze de messen kunnen ontwijken. De klingen zijn uitgeschakeld als hun aanvalsbonus tot -8 is verlaagd. Manieren om dit te verminderen worden hieronder beschreven.",
	"As an action, a creature that can see the blades can attempt an Intelligence ((%0%)) check. A successful check means that the character has learned how to anticipate the blades' movement, imposing disadvantage on the blades' attacks against the creature while it isn't (%1%).": "Als actie kan een wezen dat de klingen kan zien een Intelligentie ((%0%)) check doen. Een succesvolle check betekent dat het personage heeft geleerd hoe te anticiperen op de beweging van de messen, waardoor de aanvallen van de messen tegen het wezen worden benadeeld terwijl dat niet het geval is (%1%).",
	"A creature in the area can ready an attack to strike at one of the blades as it goes by. The blade gains advantage on its attack against the creature. The creature then attacks. Each blade has AC 15 and 15 hit points. Destroying a blade reduces the Whirling Blades attack bonus by 2.": "Een schepsel in de buurt kan een aanval voorbereiden om een van de klingen aan te vallen als het voorbij komt. Het mes krijgt voordeel bij de aanval tegen het wezen. Het wezen valt dan aan. Elke spriet heeft AC 15 en 15 hit points. Het vernietigen van een spriet verlaagt de aanvalsbonus van de Wervelende Schoepen met 2.",
	"Creatures can use (%0%) in the area attacked by the blades to foil their mechanism. A successful check reduces the Whirling Blades attack bonus by 2.": "Wezens kunnen (%0%) in het gebied dat door de messen wordt aangevallen gebruiken om hun mechanisme te verijdelen. Een succesvolle controle vermindert de aanvalsbonus van de Wervelende Messen met 2.",
	"The pillars are not susceptible to countermeasures.": "De pijlers zijn niet vatbaar voor tegenmaatregelen.",
	"The rune can be disabled with three successful DC 15 Intelligence ((%0%)) checks. Each check requires an action. A creature must be at the end of the hallway to attempt the check, and only one creature can work on this task at once. Once a creature attempts a check for this purpose, no other character can do so until the end of that creature's next turn. Alternatively, the rune can be disabled with three successful castings of (%1%) (DC 13) targeting the rune.": "De rune kan worden uitgeschakeld met drie succesvolle DC 15 Intelligentie ((%0%)) checks. Elke controle vereist een actie. Een wezen moet aan het eind van de gang zijn om de check te proberen, en slechts één wezen kan tegelijk aan deze taak werken. Als een wezen eenmaal een check voor dit doel heeft geprobeerd, kan geen enkel ander wezen dit doen tot het einde van de volgende beurt van dat wezen. De rune kan ook onklaar worden gemaakt door drie keer met succes (%1%) (DC 13) op de rune te richten.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 20 feet wide and 160 feet long. It is mostly clear. After 80 feet, the floor is broken and cracked, becoming (%0%) until the 130-foot mark.": "Verborgen in een begraven piramide op de plaats van de Verloren Stad Cynidicea ligt de graftombe van Koning Alexander en Koningin Zenobia. De ingang tot hun tombe is een lange gang vol valstrikken, die alleen toegankelijk is via listig verborgen geheime deuren. De gang is 20 voet breed en 160 voet lang. Hij is grotendeels vrij. Na 80 voet is de vloer gebroken en gebarsten, en wordt (%0%) tot het punt van 130 voet.",
	"The simplest of pit traps consists of a 10-foot-deep hole in the floor, concealed by tattered canvas that's covered with leaves and dirt to look like solid ground. This type of trap is useful for blocking off the entrance to a monster lair, and usually has narrow ledges along its sides to allow for movement around it.": "De eenvoudigste putval bestaat uit een gat in de vloer dat 3 meter diep is en verborgen wordt door een stuk canvas dat bedekt is met bladeren en aarde, zodat het lijkt of de grond stevig is. Dit type val is handig om de ingang van een monsterhol af te sluiten, en heeft meestal smalle richels langs de zijkanten om er omheen te kunnen bewegen.",
	"A simple pit trap is a hole dug in the ground. The hole is covered by a large cloth anchored on the pit's edge and camouflaged with dirt and debris.": "Een eenvoudige putval is een gat dat in de grond wordt gegraven. De kuil wordt afgedekt met een groot doek dat aan de rand van de kuil wordt verankerd en gecamoufleerd met vuil en puin.",
	"The DC to spot the pit is 10. Anyone stepping on the cloth falls through and pulls the cloth down into the pit, taking damage based on the pit's depth (usually 10 feet, but some pits are deeper).": "De DC om de kuil te vinden is 10. Iedereen die op het doek stapt valt erdoorheen en trekt het doek naar beneden in de kuil, waarbij schade wordt toegebracht op basis van de diepte van de kuil (meestal 10 voet, maar sommige kuilen zijn dieper).",
	"A successful DC 15 Wisdom ((%0%)) check discerns an absence of foot traffic over the section of floor that forms the pit's cover. A successful DC 15 Intelligence ((%1%)) check is necessary to confirm that the trapped section of floor is actually the cover of a pit.": "Een succesvolle DC 15 Wijsheid ((%0%)) check ontdekt een afwezigheid van voetverkeer over het deel van de vloer dat de bedekking van de put vormt. Een succesvolle DC 15 Intelligentie ((%1%)) check is nodig om te bevestigen dat het opgesloten vloerdeel daadwerkelijk de bedekking van een put is.",
	"When a creature steps on the cover, it swings open like a trapdoor, causing the intruder to spill into the pit below. The pit is usually 10 or 20 feet deep but can be deeper.": "Als een schepsel op het deksel stapt, zwaait het open als een valluik, waardoor de indringer in de put eronder valt. De put is meestal 10 of 20 voet diep, maar kan dieper zijn.",
	"Once the pit trap is detected, an iron spike or similar object can be wedged between the pit's cover and the surrounding floor in such a way as to prevent the cover from opening, thereby making it safe to cross. The cover can also be magically held shut using the (%0%) spell or similar magic.": "Zodra de putval is ontdekt, kan een ijzeren spijker of een soortgelijk voorwerp tussen het deksel van de put en de omringende vloer worden geklemd, zodat het deksel niet meer open kan en het veilig is om over te steken. Het deksel kan ook op magische wijze worden dichtgehouden met behulp van de (%0%) spreuk of soortgelijke magie.",
	"This pit trap is identical to a hidden pit trap, with one key exception: the trap door that covers the pit is spring-loaded. After a creature falls into the pit, the cover snaps shut to trap its victim inside.": "Deze putval is identiek aan een verborgen putval, met één belangrijke uitzondering: het luik dat de put bedekt is veerbelast. Nadat een schepsel in de kuil is gevallen, klikt het deksel dicht om het slachtoffer erin op te sluiten.",
	"A successful DC 20 Strength check is necessary to pry the cover open. The cover can also be smashed open (determine the cover's statistics using the guidelines in chapter 8). A character in the pit can also attempt to disable the spring mechanism from the inside with a DC 15 Dexterity check using thieves' tools, provided that the mechanism can be reached and the character can see.": "Een succesvolle DC 20 krachttest is nodig om het deksel open te wrikken. Het deksel kan ook worden opengeslagen (bepaal de statistieken van het deksel aan de hand van de richtlijnen in hoofdstuk 8). Een personage in de put kan ook proberen het veermechanisme van binnenuit uit te schakelen met een Dexterity-check DC 15 met behulp van dievengereedschap, op voorwaarde dat het mechanisme bereikbaar is en het personage kan zien.",
	"In some cases, a mechanism (usually hidden behind a secret door nearby) opens the pit.": "In sommige gevallen opent een mechanisme (meestal verborgen achter een geheime deur in de buurt) de put.",
	"This pit trap is a simple, hidden, or locking pit trap with sharpened wooden or iron spikes at the bottom. A creature falling into the pit takes 11 ((%0%)) piercing damage from the spikes, in addition to any falling damage. Even nastier versions have poison smeared on the spikes. In that case, anyone taking piercing damage from the spikes must also make a DC 13 Constitution saving throw, taking an 22 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Deze putval is een eenvoudige, verborgen of afsluitbare putval met scherp geslepen houten of ijzeren spijkers op de bodem. Een schepsel dat in de kuil valt, krijgt 11 ((%0%)) doorboringsschade van de spijkers, naast eventuele valschade. Nog smerigere versies hebben gif op de spikes gesmeerd. In dat geval moet iedereen die door de spijkers wordt geraakt een grondwetsredding doen van DC 13, waarbij hij 22 ((%1%)) gifschade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"When a creature steps on a hidden pressure plate, poison-tipped darts shoot from spring-loaded or pressurized tubes cleverly embedded in the surrounding walls. An area might include multiple pressure plates, each one rigged to its own set of darts.": "Als een schepsel op een verborgen drukplaat stapt, schieten pijltjes met een giftige punt uit veer- of drukbuizen die handig in de omringende muren zijn aangebracht. Een gebied kan meerdere drukplaten bevatten, elk met zijn eigen set pijltjes.",
	"The tiny holes in the walls are obscured by dust and cobwebs, or cleverly hidden amid bas-reliefs, murals, or frescoes that adorn the walls. The DC to spot them is 15. With a successful DC 15 Intelligence ((%0%)) check, a character can deduce the presence of the pressure plate from variations in the mortar and stone used to create it, compared to the surrounding floor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating. Stuffing the holes with cloth or wax prevents the darts contained within from launching.": "De kleine gaatjes in de muren worden verborgen door stof en spinnenwebben, of zitten slim verstopt tussen bas-reliëfs, muurschilderingen of fresco's die de muren sieren. De DC om ze te ontdekken is 15. Met een succesvolle DC 15 Intelligentie ((%0%)) check, kan een personage de aanwezigheid van de drukplaat afleiden uit variaties in de mortel en steen die gebruikt zijn om hem te maken, vergeleken met de omringende vloer. Een ijzeren spijker of ander voorwerp onder de drukplaat vastklemmen voorkomt dat de val geactiveerd wordt. Het vullen van de gaten met stof of was voorkomt dat de darts die erin zitten worden gelanceerd.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, releasing four darts. Each dart makes a ranged attack with a +8 bonus against a random target within 10 feet of the pressure plate (vision is irrelevant to this attack roll). (If there are no targets in the area, the darts don't hit anything.) A target that is hit takes 2 ((%0%)) piercing damage and must succeed on a DC 15 Constitution saving throw, taking 11 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "De val wordt geactiveerd als er meer dan 20 pond gewicht op de drukplaat wordt geplaatst, waardoor er vier darts vrijkomen. Elk pijltje doet een afstandsaanval met een bonus van +8 tegen een willekeurig doelwit binnen een straal van 10 meter van de drukplaat (zicht is niet relevant voor deze aanvalsrol). (Als er geen doelwitten in de buurt zijn, raken de pijltjes niets.) Een doelwit dat geraakt wordt, krijgt 2 ((%0%)) doorboringsschade en moet slagen op een DC 15 grondwetsredding, waarbij 11 ((%1%)) gifschade wordt toegebracht als de redding mislukt, of de helft van de schade als de redding slaagt.",
	"A poisoned needle is hidden within a treasure chest's lock, or in something else that a creature might open. Opening the chest without the proper key causes the needle to spring out, delivering a dose of poison.": "Een vergiftigde naald is verborgen in het slot van een schatkist, of in iets anders dat een wezen zou kunnen openen. Het openen van de kist zonder de juiste sleutel zorgt ervoor dat de naald tevoorschijn komt en een dosis gif afgeeft.",
	"When the trap is triggered, the needle extends 3 inches straight out from the lock. A creature within range takes 1 piercing damage and 11 ((%0%)) poison damage, and must succeed on a DC 15 Constitution saving throw or be (%1%) for 1 hour.": "Wanneer de val geactiveerd wordt, steekt de naald 3 inches recht uit het slot. Een schepsel binnen bereik krijgt 1 doorborende schade en 11 ((%0%)) gifschade, en moet slagen op een DC 15 Grondwettelijk saving throw of (%1%) worden voor 1 uur.",
	"A successful DC 20 Intelligence ((%0%)) check allows a character to deduce the trap's presence from alterations made to the lock to accommodate the needle.": "Met een succesvolle DC 20 Intelligentie ((%0%)) test kan een karakter de aanwezigheid van de val afleiden uit de veranderingen die aan het slot zijn aangebracht om de naald te plaatsen.",
	"A successful DC 15 Dexterity check using (%0%) disarms the trap, removing the needle from the lock. Unsuccessfully attempting to pick the lock triggers the trap.": "Een succesvolle DC 15 Dexterity check met (%0%) maakt de val onschadelijk en verwijdert de naald uit het slot. Een mislukte poging om het slot te openen activeert de val.",
	"A tiny, poisoned needle hidden in a lock is a good way to discourage thieves from plundering a hoard. Such a trap is usually put in a chest or in the door to a treasure chamber.": "Een kleine, vergiftigde naald verstopt in een slot is een goede manier om dieven te ontmoedigen een schat te plunderen. Zo'n val wordt meestal in een kist of in de deur van een schatkamer gestopt.",
	"The four doors to this room slam shut and are locked in place by magic. This effect activates only once, the first time the trap is triggered.": "De vier deuren naar deze kamer slaan dicht en worden door magie op hun plaats vergrendeld. Dit effect treedt slechts één keer in werking, de eerste keer dat de val wordt gezet.",
	"Poison gas floods the room. Each creature inside must make a DC 20 Constitution saving throw, taking 33 ((%0%)) poison damage on a failed save, or half as much damage on a successful one.": "Gifgas overspoelt de kamer. Elk wezen in de kamer moet een DC 20 grondwettelijke reddingsworp doen en krijgt 33 ((%0%)) gifschade als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt.",
	"Air and gas boils from the trap. Roll a d6, and consult the following table.": "Lucht en gas koken uit de val. Gooi een d6, en raadpleeg de volgende tabel.",
	"Hallucinatory gas scrambles the mind and senses. All Intelligence and Wisdom checks made in the room have disadvantage until the Tempest element activates again.": "Hallucinerende gassen verwarren de geest en de zintuigen. Alle Intelligentie- en Wijsheidscontroles in de kamer zijn nadelig totdat het Tempest-element weer wordt geactiveerd.",
	"Explosive gas fills the area. If anyone holds an open flame, it causes an explosion. All creatures in the area must make a DC 20 Dexterity saving throw, taking 22 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. The flame is then extinguished.": "Explosief gas vult het gebied. Als iemand een open vlam vasthoudt, veroorzaakt dat een explosie. Alle wezens in het gebied moeten een Dexterity-poging van DC 20 doen, waarbij ze 22 ((%0%)) brandschade oplopen als ze niet slagen, of half zoveel als ze wel slagen. De vlam dooft dan.",
	"Weakening gas fills the room. All Strength and Dexterity checks made in the room have disadvantage until the Tempest element activates again.": "Verzwakkend gas vult de kamer. Alle Strength en Dexterity checks die in de kamer worden gedaan hebben nadeel totdat het Tempest element weer wordt geactiveerd.",
	"Buffeting winds force each creature in the room to succeed on a DC 20 Strength saving throw or be knocked (%0%).": "Een stuiterende wind dwingt elk wezen in de kamer te slagen op een DC 20 Sterkte-reddingsworp of te worden weggeslagen (%0%).",
	"Smoke fills the room. Visibility is reduced to 1 foot until the next time the Tempest element activates.": "Rook vult de kamer. Het zicht is verminderd tot 1 voet tot de volgende keer dat het Tempest element wordt geactiveerd.",
	"Poison floods the room, forcing creatures to make saving throws as for the Poison Gas element.": "Gif overspoelt de kamer, dwingt wezens om reddingsslagen te maken als voor het Gifgas element.",
	"The damage from the Poison Gas element increases by 11 ((%0%)) each round after it activates, to a maximum of 55 ((%1%)).": "De schade van het gifgaselement neemt elke ronde nadat het is geactiveerd met 11 ((%0%)) toe, tot een maximum van 55 ((%1%)).",
	"Opening the doors is the quickest way to circumvent the trap, but they are warded with magic. To open the doors, a character must first succeed on a DC 20 Wisdom ((%0%)) check to find the locking mechanism. A successful DC 20 Intelligence ((%1%)) check is then required to disable the sphere of force that surrounds the lock ((%2%) is ineffective against it). Success on a DC 20 Dexterity check using thieves' tools picks the lock. Finally, a successful DC 20 Strength ((%3%)) check is needed to push the door open. Each check requires an action.": "De deuren openen is de snelste manier om de val te omzeilen, maar ze zijn met magie beveiligd. Om de deuren te openen moet een personage eerst een DC 20 Wijsheid ((%0%)) check doen om het sluitmechanisme te vinden. Een succesvolle DC 20 Intelligentie ((%1%)) check is dan vereist om de bol van kracht die het slot omringt uit te schakelen ((%2%) is niet effectief tegen het slot). Succes met een DC 20 Dexterity check met behulp van dieven gereedschap opent het slot. Tenslotte is een succesvolle DC 20 Strength ((%3%)) check nodig om de deur open te duwen. Elke controle vereist een actie.",
	"A statue can be disabled by blocking the flow of gas from its mouth. Heavily damaging a statue is a bad idea, for doing so leaves the gas vents open. Reducing a statue to 0 hit points (AC 17; 20 hp; resistance to fire, piercing, and slashing damage; immune to poison and psychic damage) or making a successful DC 20 Strength check to break it cracks the statue and increases the Poison Gas damage by 5 ((%0%)). A successful DC 20 Dexterity check using thieves' tools, or a successful DC 15 Strength check made to block up the statue with a cloak or similar object, decreases the poison damage by 5 ((%1%)). Once a character succeeds on the check, someone must remain next to the statue to keep it blocked up. When all four statues are blocked in this manner, the trap deactivates.": "Een standbeeld kan worden uitgeschakeld door de gasstroom uit zijn mond te blokkeren. Een standbeeld zwaar beschadigen is een slecht idee, want dan blijven de gasopeningen open. Een standbeeld tot 0 hit points reduceren (AC 17; 20 hp; weerstand tegen vuur, doorboring en hakschade; immuun voor gif en psychische schade) of een succesvolle DC 20 Strength check doen om het standbeeld te breken, doet het standbeeld barsten en verhoogt de schade door het gifgas met 5 ((%0%)). Een succesvolle DC 20 Dexterity check met behulp van dieven gereedschap, of een succesvolle DC 15 Strength check gemaakt om het standbeeld te blokkeren met een mantel of soortgelijk object, vermindert de gifschade met 5 ((%1%)). Zodra een karakter slaagt in de check, moet iemand naast het standbeeld blijven staan om het geblokkeerd te houden. Wanneer alle vier de standbeelden op deze manier zijn geblokkeerd, wordt de val gedeactiveerd.",
	"This fiendish trap was built to eliminate intruders who infiltrate a yuan-ti temple. The trap is a room, 60 feet on a side, with 5-foot-wide stone doors in the middle of each wall. In each corner of the room stands a 10-foot-tall statue of a great serpent, coiled and ready to strike. The eyes in each statue are rubies worth 200 gp apiece.": "Deze duivelse val werd gebouwd om indringers uit te schakelen die infiltreerden in een Yuan-ti tempel. De val is een kamer, 60 voet aan één kant, met 5 voet brede stenen deuren in het midden van elke muur. In elke hoek van de kamer staat een 10 voet hoog beeld van een grote slang, opgerold en klaar om toe te slaan. De ogen in elk beeld zijn robijnen van 200 gp per stuk.",
	"When 20 or more pounds of pressure are placed on this trap's pressure plate, a hidden trapdoor in the ceiling opens, releasing a 10-foot-diameter rolling sphere of solid stone.": "Wanneer 20 of meer pond druk wordt uitgeoefend op de drukplaat van deze val, gaat een verborgen luik in het plafond open, waardoor een rollende bol van steen met een diameter van 3 meter vrijkomt.",
	"With a successful DC 15 Wisdom ((%0%)) check, a character can spot the trapdoor and pressure plate.": "Met een succesvolle DC 15 Wijsheid ((%0%)) check, kan een karakter het valluik en de drukplaat zien.",
	"A search of the floor accompanied by a successful DC 15 Intelligence ((%0%)) check reveals variations in the mortar and stone that betray the pressure plate's presence. The same check made while inspecting the ceiling notes variations in the stonework that reveal the trapdoor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating.": "Een onderzoek van de vloer vergezeld van een succesvolle DC 15 Intelligence ((%0%)) check onthult variaties in de mortel en steen die de aanwezigheid van de drukplaat verraden. Dezelfde controle bij het inspecteren van het plafond laat variaties in het steenwerk zien die het luik verraden. Als je een ijzeren spijker of een ander voorwerp onder de drukplaat wringt, kan de val niet geactiveerd worden.",
	"Activation of the sphere requires all creatures present to roll initiative. The sphere rolls initiative with a (%0%) bonus. On its turn, it moves 60 feet in a straight line.": "Activering van de bol vereist dat alle aanwezige wezens initiatief tonen. De bol rolt initiatief met een bonus van (%0%). Als hij aan de beurt is, beweegt hij 60 voet in een rechte lijn.",
	"The sphere can move through creatures' spaces, and creatures can move through its space, treating it as (%0%). Whenever the sphere enters a creature's space or a creature enters its space while it's rolling, that creature must succeed on a DC 15 Dexterity saving throw or take 55 ((%1%)) bludgeoning damage and be knocked (%2%).": "De bol kan door de ruimte van wezens bewegen, en wezens kunnen door zijn ruimte bewegen, waarbij hij als (%0%) wordt behandeld. Telkens wanneer de bol de ruimte van een wezen betreedt of een wezen zijn ruimte betreedt terwijl de bol aan het rollen is, moet dat wezen slagen op een Dexterity saving throw van DC 15 of 55 ((%1%)) knuppelschade oplopen en (%2%) neergeslagen worden.",
	"The sphere stops when it hits a wall or similar barrier. It can't go around corners, but smart dungeon builders incorporate gentle, curving turns into nearby passages that allow the sphere to keep moving.": "De bol stopt als hij een muur of soortgelijke barrière raakt. Hij kan niet om hoeken heen, maar slimme dungeon-bouwers voegen zachte, gebogen bochten toe aan nabijgelegen doorgangen, waardoor de bol kan blijven bewegen.",
	"As an action, a creature within 5 feet of the sphere can attempt to slow it down with a DC 20 Strength check. On a successful check, the sphere's speed is reduced by 15 feet. If the sphere's speed drops to 0, it stops moving and is no longer a threat.": "Als actie kan een wezen binnen 2 meter van de bol de bol proberen te vertragen met een krachtcheck DC 20. Als de check slaagt, wordt de snelheid van de bol met 15 voet verminderd. Als de snelheid van de bol tot 0 daalt, stopt hij met bewegen en is hij niet langer een bedreiging.",
	"This trap uses moving blades that sweep down through a chamber, threatening anyone nearby. Typically, a scything blade trap is activated by manipulating a lever or some other simple device. Kobolds especially like this kind of trap, since it can take down bigger creatures.": "Deze val maakt gebruik van bewegende messen die door een kamer naar beneden glijden en iedereen in de buurt bedreigen. Een zeisblad val wordt meestal geactiveerd door een hendel of een ander simpel apparaat te bedienen. Kobolds houden vooral van dit soort val, omdat het grotere wezens kan uitschakelen.",
	"When a sleep of ages trap activates, a pressure plate unleashes a spell that threatens to send intruders into a deep slumber. The dungeon's guardians can then more easily dispose of the sleepers.": "Wanneer een val uit de slaap der eeuwen wordt geactiveerd, ontketent een drukplaat een spreuk die indringers in een diepe sluimer dreigt te doen belanden. De bewakers van de kerker kunnen dan makkelijker van de slapers afkomen.",
	"Magical, impenetrable darkness fills the gaping mouth of a stone face carved into a wall. The mouth is 2 feet in diameter and roughly circular. No sound issues from it, no light can illuminate the inside of it, and any matter that enters it is instantly obliterated.": "Magische, ondoordringbare duisternis vult de gapende mond van een stenen gezicht dat in een muur is uitgehouwen. De mond is 2 voet in diameter en ruwweg cirkelvormig. Er komt geen geluid uit, geen licht kan de binnenkant verlichten, en alles wat erin komt wordt onmiddellijk uitgewist.",
	"A successful DC 20 Intelligence ((%0%)) check reveals that the mouth contains a sphere of annihilation that can't be controlled or moved. It is otherwise identical to a normal (%1%), as described in chapter 7, \"Treasure.\" Some versions of the trap include an enchantment placed on the stone face, such that specified creatures feel an overwhelming urge to approach it and crawl inside its mouth. This effect is otherwise like the sympathy aspect of the (%2%) spell.": "Een succesvolle DC 20 Intelligentie ((%0%)) check onthult dat de mond een bol van vernietiging bevat die niet kan worden gecontroleerd of verplaatst. De val is verder identiek aan een normale (%1%), zoals beschreven in hoofdstuk 7, \"Schat\". Sommige versies van de val bevatten een betovering die op het stenen gezicht is aangebracht, zodat bepaalde wezens een overweldigende drang voelen om de val te benaderen en in de mond te kruipen. Dit effect lijkt verder op het sympathie-aspect van de (%2%) spreuk.",
	"A successful (%0%) (DC 18) removes this enchantment.": "Een succesvolle (%0%) (DC 18) verwijdert deze betovering.",
	"The trap's active element is a sphere of steel that almost fills the 10-foot width of the hallway and rolls to the bottom of the slope on its turn. Each creature in the sphere's path must make a DC 20 Strength saving throw. On a failed save, a creature takes 22 ((%0%)) bludgeoning damage and is knocked (%1%). On a successful save, a creature takes half as much damage and isn't knocked (%2%). Objects that block the sphere, such as a conjured wall, take maximum damage from the impact.": "Het actieve element van de val is een bol van staal die bijna de hele breedte van de gang vult en op zijn beurt naar de bodem van de helling rolt. Elk wezen in het pad van de bol moet een DC 20 krachtsparingsworp doen. Als hij niet slaagt, krijgt het wezen 22 ((%0%)) knuppelschade en wordt hij (%1%) neergeslagen. Als hij slaagt, krijgt het wezen de helft van de schade en wordt hij niet geraakt (%2%). Objecten die de bol blokkeren, zoals een getoverde muur, lopen maximale schade op door de inslag.",
	"After its turn, the sphere gains speed, represented by its damage increasing by 11 ((%0%)). While its damage is 55 ((%1%)) or greater, it acts on initiative count 20 and 10.": "Na zijn beurt wint de bol aan snelheid, wat wordt weergegeven door zijn schade die met 11 ((%0%)) toeneemt. Terwijl zijn schade 55 ((%1%)) of meer is, handelt hij op initiatief tel 20 en 10.",
	"Stopping the sphere is the easiest way to disrupt the trap. A wall of force can do so easily, as can any object placed in its path that has enough hit points to absorb damage from the sphere without being destroyed.": "De bol tegenhouden is de gemakkelijkste manier om de val te ontwrichten. Een muur van kracht kan dit gemakkelijk doen, evenals elk voorwerp dat op zijn pad wordt geplaatst en voldoende hit points heeft om schade van de bol te absorberen zonder vernietigd te worden.",
	"Either portal can be neutralized with three successful DC 20 Intelligence ((%0%)) checks, but the process of analyzing a portal to disrupt it takes time. Faint runes in the ceiling and floor at both ends of the hallway are involved in the functioning of the portals. A creature must first use an action to examine a set of runes, then use a subsequent action to attempt to vandalize the runes. Each successful check reduces the sphere's damage by 11 ((%1%)), as the disrupted sphere loses speed moving through the failing portal.": "Beide portalen kunnen geneutraliseerd worden met drie succesvolle DC 20 Intelligentie ((%0%)) checks, maar het proces van het analyseren van een portaal om het te verstoren kost tijd. Vage runen in het plafond en de vloer aan beide uiteinden van de gang zijn betrokken bij de werking van de portalen. Een wezen moet eerst een actie gebruiken om een set runen te onderzoeken, en dan een volgende actie gebruiken om te proberen de runen te vernielen. Elke geslaagde controle vermindert de schade aan de bol met 11 ((%1%)), omdat de verstoorde bol snelheid verliest bij het bewegen door het falende portaal.",
	"Alternatively, a set of runes can be disabled with three successful castings of (%0%) (DC 19) targeting any of the runes in the set.": "Een set runen kan ook onklaar worden gemaakt door drie keer met succes (%0%) (DC 19) te gooien op een van de runen in de set.",
	"If the southern portal is destroyed, the sphere slams into the south wall and comes to a halt. It blocks the door to the tomb, but the characters can escape.": "Als het zuidelijke portaal wordt vernietigd, slaat de bol tegen de zuidmuur en komt tot stilstand. Het blokkeert de deur naar de tombe, maar de personages kunnen ontsnappen.",
	"The court jester devised a deadly trap to foil anyone who sought to steal his magic fool's cap. The jester's tomb is located at the end of a 10-foot-wide, 150-foot-long hallway that descends sharply from north to south. The entrance to the tomb is a door on the eastern wall at the bottom of the slope, at the south end of the hall.": "De hofnar bedacht een dodelijke val om iedereen te verjagen die zijn magische narrenmuts wilde stelen. De graftombe van de nar bevindt zich aan het einde van een 10 voet brede en 150 voet lange gang die scherp afdaalt van noord naar zuid. De ingang tot de tombe is een deur op de oostelijke muur onderaan de helling, aan het zuidelijke einde van de gang.",
	"The following rules can be used for rockslides as well as avalanches.": "De volgende regels kunnen zowel voor steenlawines als voor lawines worden gebruikt.",
	"An avalanche is a mass of snow and debris falling rapidly down a mountainside. A typical avalanche is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Een lawine is een massa sneeuw en puin die snel van een berghelling naar beneden valt. Een typische lawine is 300 voet breed, 150 voet lang, en 30 voet dik. Wezens in het pad van een lawine kunnen het ontwijken of ontsnappen als ze dicht bij de rand zijn, maar er aan ontkomen is bijna onmogelijk.",
	"When an avalanche occurs, all nearby creatures must roll initiative. Twice each round, on initiative counts 10 and 0, the avalanche travels 300 feet until it can travel no more. When an avalanche moves, any creature in its space moves along with it and falls (%0%), and the creature must make a DC 15 Strength saving throw, taking (%1%) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Wanneer een lawine ontstaat, moeten alle wezens in de buurt initiatief nemen. Tweemaal per ronde, op de initiatieftellingen 10 en 0, verplaatst de lawine zich 300 voet tot hij niet meer verder kan. Als een lawine beweegt, beweegt elk wezen in zijn ruimte mee en valt (%0%), en het wezen moet een krachtsprong doen van DC 15, waarbij het (%1%) knuppelschade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt.",
	"When an avalanche stops, the snow settles and buries creatures in it. A creature buried in this way is (%0%) and (%1%) and has total cover. The creature gains one level of (%2%) for every 5 minutes it spends buried in the snow. It can try to dig itself free as an action, breaking the surface and ending the blinded and restrained conditions on itself with a successful DC 15 Strength ((%3%)) check. A creature that fails this check three times can't attempt to dig itself out again.": "Als een lawine stopt, slaat de sneeuw neer en begraaft er wezens in. Een wezen dat op deze manier begraven wordt is (%0%) en (%1%) en heeft totale dekking. Het wezen wint een niveau van (%2%) voor elke 5 minuten die het in de sneeuw begraven doorbrengt. Het kan proberen zichzelf vrij te graven als een actie, waarbij het de oppervlakte kan doorbreken en de verblindings- en beperkingscondities kan beëindigen met een succesvolle DC 15 Strength ((%3%)) check. Een wezen dat drie keer faalt, kan niet meer proberen zich uit te graven.",
	"A creature that is not restrained or (%0%) can spend 1 minute freeing another creature buried in the snow. Once free, that creature is no longer blinded or restrained by the avalanche.": "Een wezen dat niet geblokkeerd is of (%0%) kan 1 minuut besteden aan het bevrijden van een ander wezen dat bedolven is onder de sneeuw. Eenmaal bevrijd, wordt het wezen niet langer verblind of beperkt door de lawine.",
	"A typical avalanche (or rockslide) is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Een typische lawine (of steenlawine) is 300 voet breed, 150 voet lang, en 30 voet dik. Wezens in het pad van een lawine kunnen het ontwijken of ontsnappen als ze dicht bij de rand zijn, maar er aan ontkomen is bijna onmogelijk.",
	"When an avalanche stops, the snow and other debris settle and bury creatures. A creature buried in this way is (%0%) and (%1%), and it has total cover. The creature gains 1 level of (%2%) for every 5 minutes it spends buried. It can try to dig itself free as an action, breaking the surface and ending the (%3%) and (%4%) conditions on itself with a successful DC 15 Strength ((%5%)) check. A creature that fails this check three times can't attempt to dig itself out again.": "Als een lawine stopt, slaan de sneeuw en andere brokstukken neer en begraven wezens. Een wezen dat op deze manier begraven wordt is (%0%) en (%1%), en het heeft totale dekking. Het wezen krijgt 1 level van (%2%) voor elke 5 minuten dat het begraven is. Het kan proberen zichzelf vrij te graven als een actie, door de oppervlakte te breken en de (%3%) en (%4%) voorwaarden voor zichzelf te beëindigen met een succesvolle DC 15 Strength ((%5%)) check. Een wezen dat drie keer faalt, kan zichzelf niet meer uitgraven.",
	"A creature that is not (%0%) or (%1%) can spend 1 minute freeing a buried creature. Once free, that creature is no longer (%2%) or (%3%) by the avalanche.": "Een wezen dat niet (%0%) of (%1%) is, kan 1 minuut besteden aan het bevrijden van een begraven wezen. Eenmaal bevrijd, wordt dat wezen niet langer (%2%) of (%3%) door de lawine getroffen.",
	"The blizzards that ravage Icewind Dale and harry travelers on the mountain pass are reflections of Auril's self-imposed isolation. A blizzard in Icewind Dale typically lasts (%0%) hours, and whenever the characters are caught in one, the following rules apply until it ends.": "De sneeuwstormen die Icewind Dale teisteren en reizigers op de bergpas lastig vallen, zijn een weerspiegeling van Auril's zelfopgelegde isolement. Een sneeuwstorm in Icewind Dale duurt normaal gesproken (%0%) uur, en wanneer de karakters in een sneeuwstorm terecht komen, gelden de volgende regels totdat de storm voorbij is.",
	"A blizzard's howling wind limits hearing to a range of 100 feet and imposes disadvantage on ranged weapon attack rolls. It also imposes disadvantage on Wisdom ((%0%)) checks that rely on hearing. The wind extinguishes open flames, disperses fog, erases tracks in the snow, and makes flying by nonmagical means nearly impossible. A creature falls at the end of its turn if it is flying by nonmagical means and can't hover.": "De gierende wind van een sneeuwstorm beperkt het gehoor tot een afstand van 100 voet en is nadelig voor aanvalsrollen met een gericht wapen. Hij is ook nadelig voor wijsheidscontroles ((%0%)) die op het gehoor gebaseerd zijn. De wind dooft open vuur, verspreidt mist, verwijdert sporen in de sneeuw en maakt vliegen op niet-magische wijze bijna onmogelijk. Een wezen valt aan het eind van zijn beurt als het op een niet-magische manier vliegt en niet kan zweven.",
	"Visibility in a blizzard is reduced to 30 feet. Creatures without goggles or other eye protection have disadvantage on Wisdom ((%0%)) checks that rely on sight due to blowing snow.": "Het zicht in een sneeuwstorm is beperkt tot 30 voet. Wezens zonder bril of andere oogbescherming hebben een nadeel bij wijsheidscontroles ((%0%)) die afhankelijk zijn van het gezichtsvermogen als gevolg van de waaiende sneeuw.",
	"Any creature that is concentrating on a spell in a blizzard must succeed on a DC 10 Constitution saving throw at the end of its turn or lose its concentration on the spell unless the creature is sheltered against the elements (for example, in an igloo).": "Elk wezen dat zich in een sneeuwstorm op een spreuk concentreert, moet aan het eind van zijn beurt een grondwettelijke reddingsworp van DC 10 doen of zijn concentratie op de spreuk verliezen, tenzij het wezen beschut is tegen de elementen (bijvoorbeeld in een iglo).",
	"It's easy to veer off course while traveling through a blizzard, and it's also easy for party members to become separated from one another, which is why the wisest course of action is to stay put and wait for the blizzard to pass.": "Het is gemakkelijk om van koers te veranderen tijdens een reis door een sneeuwstorm, en het is ook gemakkelijk voor groepsleden om van elkaar gescheiden te raken, en daarom is het het verstandigst om te blijven zitten en te wachten tot de sneeuwstorm voorbij is.",
	"If the characters travel during a blizzard, have the players designate one party member as the navigator. At the end of each hour of travel through the blizzard, the DM makes a DC 15 Wisdom ((%0%)) check on behalf of the navigator. On a successful check, the party stays on course. On a failed check, the party wanders off course, putting its members no closer to their destination than they were at the start of that hour. If the check fails by 5 or more and the party members aren't tied together, one randomly determined party member becomes lost in the blizzard and separated from the others. If the group tries to reunite with its missing member, have the party members (including the missing one) make a DC 15 Wisdom ((%1%)) group check at the end of each hour. If this group check succeeds, the missing party member is found, but no progress is made toward reaching the group's intended destination that hour. The group check can be repeated after each hour spent searching for the missing party member.": "Als de personages reizen tijdens een sneeuwstorm, laat de spelers dan een lid van de groep aanwijzen als de navigator. Aan het einde van elk uur reizen door de sneeuwstorm, doet de DM een DC 15 Wijsheid ((%0%)) check in naam van de navigator. Als de test slaagt, blijft het gezelschap op koers. Als de check mislukt, dwaalt het gezelschap van koers, waardoor de leden niet dichter bij hun bestemming zijn dan aan het begin van dat uur. Als de test 5 of meer keer mislukt en de leden van het gezelschap zijn niet aan elkaar gebonden, raakt een willekeurig gekozen lid van het gezelschap verdwaald in de sneeuwstorm en wordt gescheiden van de anderen. Als de groep probeert zich te herenigen met het vermiste lid, moeten de leden van de groep (inclusief het vermiste lid) aan het eind van elk uur een DC 15 Wijsheid ((%1%)) groepscheck doen. Als deze groepscheck slaagt, wordt het vermiste lid gevonden, maar er wordt geen vooruitgang geboekt in het bereiken van de beoogde bestemming van de groep dat uur. De groepscheck kan worden herhaald na elk uur dat er naar het vermiste lid is gezocht.",
	"Brown mold feeds on warmth, drawing heat from anything around it. A patch of brown mold typically covers a 10-foot square, and the temperature within 30 feet of it is always frigid.": "Bruine schimmel voedt zich met warmte, en onttrekt warmte aan alles om zich heen. Een vlek bruine schimmel bedekt meestal een vierkant van 10 voet, en de temperatuur binnen 30 voet is altijd frigide.",
	"When a creature moves to within 5 feet of the mold for the first time on a turn or starts its turn there, it must make a DC 12 Constitution saving throw, taking 22 ((%0%)) cold damage on a failed save, or half as much damage on a successful one.": "Als een wezen zich voor het eerst tijdens een beurt binnen 5 voet van de vorm beweegt of zijn beurt daar begint, moet het een DC 12 Grondwetsdoodworp doen, waarbij het 22 ((%0%)) koude schade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt.",
	"Brown mold is immune to fire, and any source of fire brought within 5 feet of a patch causes it to instantly expand outward in the direction of the fire, covering a 10-foot-square area (with the source of the fire at the center of that area). A patch of brown mold exposed to an effect that deals cold damage is instantly destroyed.": "Bruine schimmel is immuun voor vuur, en elke vuurbron die binnen 2 meter van een vlek wordt gebracht, zorgt ervoor dat deze onmiddellijk naar buiten uitzet in de richting van het vuur, en een gebied van 3 meter beslaat (met de vuurbron in het midden van dat gebied). Een vlek bruine schimmel die wordt blootgesteld aan een effect dat koude schade veroorzaakt, wordt onmiddellijk vernietigd.",
	"Demon ichor is what remains behind after a demon dies. It's a reduction of demonic blood, viscera, and bodily fluids with the consistency and odor of bile.": "Demonenvocht is wat achterblijft na de dood van een demon. Het is een reductie van demonisch bloed, ingewanden, en lichaamsvloeistoffen met de consistentie en geur van gal.",
	"Enough demons die in Avernus that their ichor forms pools and small lakes. Although the ichor is harmless on most planes of existence, it can warp creatures on the Lower Planes. Devils and other creatures have found ways to use demon ichor in rituals and to improve the performance of infernal war machines (as described in (%0%)).": "Genoeg demonen sterven in Avernus dat hun ichor poelen en kleine meren vormt. Hoewel de ichor onschadelijk is op de meeste vlakken van bestaan, kan het wezens op de Lagere Planes vervormen. Duivels en andere wezens hebben manieren gevonden om demonenbitter te gebruiken in rituelen en om de prestaties van helse oorlogsmachines te verbeteren (zoals beschreven in (%0%)).",
	"When a creature comes in direct contact with demon ichor in Avernus, it must make a DC 10 Constitution saving throw. Fiends, oozes, plants, and undead automatically succeed on the saving throw. On a failed save, the creature is magically warped by the ichor, as determined by rolling on the Flesh Warping table. A spell that removes a curse ends all ichor-related warping effects on a creature.": "Als een wezen in Avernus in direct contact komt met demonische ichor, moet het een DC 10 grondwetsredding doen. Fusies, oozes, planten en ondoden slagen automatisch op de reddingsworp. Als hij niet slaagt, wordt het wezen magisch vervormd door het ichor, zoals bepaald door te rollen op de Flesh Warping tabel. Een spreuk die een vloek opheft, beëindigt alle kromtrekkingseffecten van de ichor op een wezen.",
	"Demon ichor is sticky enough to adhere to most weapons. A creature in Avernus that takes damage from a weapon coated with demon ichor suffers a flesh-warping transformation if it fails its saving throw (as described above). After hitting its target, the weapon is no longer coated with demon ichor.": "Demonenbitter is kleverig genoeg om zich aan de meeste wapens te hechten. Een wezen in Avernus dat schade ondervindt van een wapen bedekt met demonenbitter, ondergaat een vleesverwoestende transformatie als het niet slaagt voor de saving throw (zoals hierboven beschreven). Na het raken van het doelwit, is het wapen niet langer bedekt met demonische ichor.",
	"The color of the target's hair, eyes, and skin becomes blue, red, yellow, or patterned.": "De kleur van het haar, de ogen, en de huid van het doelwit wordt blauw, rood, geel, of met een patroon.",
	"The target's eyes push out of its head on the end of stalks.": "De ogen van het doelwit steken uit zijn hoofd op het einde van stengels.",
	"The target's hands grow claws, which can be used as daggers.": "In de handen van het doelwit groeien klauwen, die als dolken kunnen worden gebruikt.",
	"One of the target's legs grows longer than the other, reducing its walking speed by 10 feet.": "Een van de benen van het doelwit wordt langer dan de andere, waardoor de loopsnelheid met 10 voet vermindert.",
	"The target's eyes become beacons, filling a 15-foot cone with dim light when they are open.": "De ogen van het doelwit worden bakens, die een kegel van 15 voet vullen met zwak licht als ze open zijn.",
	"A pair of wings, either feathered or leathery, sprout from the target's back, granting it a flying speed of 30 feet.": "Een paar vleugels, gevederd of leerachtig, ontspruiten uit de rug van het doelwit en geven het een vliegsnelheid van 30 voet.",
	"The target's ears tear free from its head and scurry away; the target is (%0%).": "De oren van het doelwit scheuren los van zijn hoofd en scharrelen weg; het doelwit is (%0%).",
	"Two of the target's teeth turn into tusks.": "Twee van de tanden van het doelwit veranderen in slagtanden.",
	"The target's skin becomes scabby, granting it a +1 bonus to AC but reducing its Charisma by 2 (to a minimum of 1).": "De huid van het doelwit wordt schurftig, wat hem een +1 bonus aan AC geeft, maar zijn Charisma met 2 vermindert (tot een minimum van 1).",
	"The target's arms and legs switch places, preventing the target from moving unless it crawls.": "De armen en benen van het doelwit wisselen van plaats, zodat het doelwit niet kan bewegen, tenzij het kruipt.",
	"The target's arms become tentacles with fingers on the ends, increasing its reach by 5 feet.": "De armen van het doelwit worden tentakels met vingers aan de uiteinden, waardoor de reikwijdte met 5 voet toeneemt.",
	"The target's legs grow incredibly long and springy, increasing its walking speed by 10 feet.": "De benen van het doelwit worden ongelooflijk lang en veerkrachtig, waardoor de loopsnelheid met 10 voet toeneemt.",
	"The target grows a whiplike tail, which it can use as a whip.": "Het doelwit groeit een zweepachtige staart, die het kan gebruiken als een zweep.",
	"The target's eyes turn black, and it gains (%0%) out to a range of 120 feet.": "De ogen van het doelwit worden zwart, en hij wint (%0%) tot op een afstand van 120 voet.",
	"The target swells, tripling its weight.": "Het doel zwelt op, verdrievoudigt zijn gewicht.",
	"The target becomes thin and skeletal, halving its weight.": "Het doelwit wordt dun en skeletachtig, en halveert zijn gewicht.",
	"The target's head doubles in size.": "Het hoofd van het doelwit verdubbelt in omvang.",
	"The target's ears become wings, giving it a flying speed of 5 feet.": "De oren van het doelwit worden vleugels, waardoor het een vliegsnelheid van 5 voet krijgt.",
	"The target's body becomes unusually brittle, causing the target to gain vulnerability to bludgeoning, piercing, and slashing damage.": "Het lichaam van het doelwit wordt ongewoon broos, waardoor het doelwit kwetsbaarder wordt voor schade door stoten, doorboren en snijden.",
	"The target grows another head, causing it to have advantage on saving throws against being (%0%), (%1%), or (%2%).": "Het doelwit krijgt een ander hoofd, waardoor het voordeel heeft op saving throws tegen (%0%), (%1%), of (%2%) zijn.",
	"Some cemeteries and catacombs are imbued with the unseen traces of ancient evil. An area of desecrated ground can be any size, and a (%0%) spell cast within range reveals its presence.": "Sommige begraafplaatsen en catacomben zijn doordrenkt met de onzichtbare sporen van het oude kwaad. Een gebied van ontheiligde grond kan elke grootte hebben, en een (%0%) spreuk die binnen bereik wordt uitgesproken onthult de aanwezigheid ervan.",
	"Undead standing on desecrated ground have advantage on all saving throws.": "Ondoden die op ontheiligde grond staan, hebben voordeel bij alle reddingsslagen.",
	"A vial of (%0%) purifies a 10-foot-square area of desecrated ground when sprinkled on it, and a (%1%) spell purifies desecrated ground within its area.": "Een ampul met (%0%) zuivert een gebied van 10 voet van ontheiligde grond als het erop wordt gesprenkeld, en een spreuk met (%1%) zuivert ontheiligde grond binnen zijn gebied.",
	"Whenever the temperature is at or below 0 degrees Fahrenheit, a creature exposed to the cold must succeed on a DC 10 Constitution saving throw at the end of each hour or gain one level of (%0%). Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures wearing cold weather gear (thick coats, gloves, and the like) and creatures naturally adapted to cold climates.": "Telkens wanneer de temperatuur op of onder 0 graden Fahrenheit is, moet een wezen dat aan de kou wordt blootgesteld aan het eind van elk uur slagen op een DC 10 Grondwetsbezwaren of één niveau van (%0%) winnen. Wezens met weerstand of immuniteit tegen koudeschade slagen automatisch op de test, net als wezens die koudweeruitrusting dragen (dikke jassen, handschoenen en dergelijke) en wezens die van nature aan een koud klimaat zijn aangepast.",
	"When the temperature is at or above 100 degrees Fahrenheit, a creature exposed to the heat and without access to drinkable water must succeed on a Constitution saving throw at the end of each hour or gain one level of (%0%). The DC is 5 for the first hour and increases by 1 for each additional hour.": "Als de temperatuur op of boven 100 graden Fahrenheit is, moet een wezen dat aan de hitte is blootgesteld en geen toegang heeft tot drinkbaar water, aan het eind van elk uur slagen op een Constitution saving throw of één level (%0%) winnen. De DC is 5 voor het eerste uur en neemt toe met 1 voor elk volgend uur.",
	"Creatures wearing medium or heavy armor, or who are clad in heavy clothing, have disadvantage on the saving throw. Creatures with resistance or immunity to fire damage automatically succeed on the saving throw, as do creatures naturally adapted to hot climates.": "Wezens die een middelzware of zware bepantsering dragen, of die gekleed zijn in zware kleding, hebben nadeel bij de reddingsworp. Wezens met weerstand of immuniteit tegen vuurschade slagen automatisch op de reddende worp, net als wezens die van nature zijn aangepast aan een warm klimaat.",
	"A creature that falls into water or another liquid can use its reaction to make a DC 15 Strength ((%0%)) or Dexterity ((%1%)) check to hit the surface head or feet first. On a successful check, any damage resulting from the fall is halved.": "Een wezen dat in water of een andere vloeistof valt kan zijn reactie gebruiken om een DC 15 Strength ((%0%)) of Dexterity ((%1%)) check te doen om met hoofd of voeten eerst weer boven te komen. Als de test slaagt, wordt de schade als gevolg van de val gehalveerd.",
	"If a creature falls into the space of a second creature and neither of them is Tiny, the second creature must succeed on a DC 15 Dexterity saving throw or be impacted by the falling creature, and any damage resulting from the fall is divided evenly between them. The impacted creature is also knocked (%0%), unless it is two or more sizes larger than the falling creature.": "Als een schepsel in de ruimte van een tweede schepsel valt en geen van beiden is Tiny, moet het tweede schepsel slagen op een DC 15 Dexterity saving throw of geraakt worden door het vallende schepsel, en eventuele schade als gevolg van de val wordt gelijkelijk tussen hen verdeeld. De schade van de val wordt gelijkelijk over hen verdeeld. Het wezen dat geraakt wordt, wordt ook geraakt (%0%), tenzij het twee of meer maten groter is dan het vallende wezen.",
	"Sooty thunderclouds shot through with red and orange lightning release a deluge of fiery droplets. Any creature caught in the burning rain takes (%0%) fire damage at the start of each of its turns. The droplets ignite any flammable objects that aren't being worn or carried; otherwise, the droplets burn out immediately. The smoke, soot, crackle, and low roar of the storm impose disadvantage on Wisdom ((%1%)) checks and ranged attack rolls.": "Roetige donderwolken doorschoten met rode en oranje bliksem laten een stortvloed van vurige druppels los. Elk wezen dat in de brandende regen terechtkomt, loopt (%0%) brandschade op aan het begin van elke beurt. De druppels ontsteken alle brandbare voorwerpen die niet worden gedragen; anders branden de druppels onmiddellijk uit. De rook, het roet, het geknetter en het lage gebrul van de storm zijn nadelig voor wijsheidscontroles ((%1%)) en voor rollen met gerichte aanvallen.",
	"A flame storm usually lasts (%0%) minutes, though the originating storm clouds can persist for days, creating multiple flame storms.": "Een vlammenstorm duurt gewoonlijk (%0%) minuten, hoewel de ontstane onweerswolken dagenlang kunnen aanhouden, waardoor meerdere vlammenstormen ontstaan.",
	"Supernaturally powerful winds—like those from planes such as Pandemonium or Minethys, the third layer of Carceri—can spawn flaywinds. A flaywind is an intense sandstorm, gathering large rocks and other debris in addition to sand or grit. The area within the storm is heavily obscured, and a creature exposed to the storm takes (%0%) slashing damage at the start of each of its turns. Only substantial cover or shelter offers protection against the flensing grit.": "Bovennatuurlijk krachtige winden, zoals die van vlakken als Pandemonium of Minethys, de derde laag van Carceri, kunnen flaywinds voortbrengen. Een flaywind is een intense zandstorm, die naast zand of gruis ook grote stenen en ander puin verzamelt. Het gebied binnen de storm is zwaar verduisterd, en een wezen dat aan de storm wordt blootgesteld, loopt aan het begin van elke beurt (%0%) snijschade op. Alleen een goede dekking of beschutting biedt bescherming tegen het opspattende gruis.",
	"A flaywind leaves (%0%) feet of sand or debris in its wake. A successful DC 15 Intelligence ((%1%)) or ((%2%)) check or Wisdom ((%3%)) check allows a character to recognize a flaywind 1 minute before it strikes, allowing time to seek shelter. A flaywind typically lasts (%4%) hours.": "Een flaywind laat (%0%) voet zand of puin achter in zijn kielzog. Met een succesvolle DC 15 Intelligentie ((%1%)) of ((%2%)) check of een Wijsheid ((%3%)) check kan een karakter een vlaagwind herkennen 1 minuut voordat hij toeslaat, zodat er tijd is om te schuilen. Een vlaagwind duurt meestal (%4%) uur.",
	"A creature can be immersed in frigid water for a number of minutes equal to its Constitution score before suffering any ill effects. Each additional minute spent in frigid water requires the creature to succeed on a DC 10 Constitution saving throw or gain one level of (%0%). Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures that are naturally adapted to living in ice-cold water.": "Een wezen kan een aantal minuten ondergedompeld worden in ijskoud water, gelijk aan zijn Constitution-waarde, voordat hij er last van krijgt. Voor elke extra minuut die het wezen in ijskoud water doorbrengt, moet het slagen op een grondwetsafweging (DC 10) of een niveau (%0%) winnen. Wezens met resistentie tegen of immuniteit voor koudeschade slagen automatisch op de reddingsworp, net als wezens die van nature zijn aangepast aan het leven in ijskoud water.",
	"This acidic slime devours flesh, organic material, and metal on contact. Bright green, wet, and sticky, it clings to walls, floors, and ceilings in patches.": "Dit zure slijm verslindt vlees, organisch materiaal en metaal bij aanraking. Heldergroen, nat en kleverig, het kleeft aan muren, vloeren en plafonds in vlekken.",
	"A patch of green slime covers a 5-foot square, has (%0%) out to a range of 30 feet, and drops from walls and ceilings when it detects movement below it. Beyond that, it has no ability to move. A creature aware of the slime's presence can avoid being struck by it with a successful DC 10 Dexterity saving throw. Otherwise, the slime can't be avoided as it drops.": "Een lap groen slijm bedekt een vierkant van 5 voet, heeft (%0%) een bereik van 30 voet, en valt van muren en plafonds als het beweging eronder detecteert. Daarbuiten kan het zich niet bewegen. Een wezen dat zich bewust is van de aanwezigheid van het slijm kan voorkomen dat het wordt geraakt door een succesvolle DC 10 Dexterity saving throw. Anders kan het slijm niet worden vermeden als het valt.",
	"A creature that comes into contact with green slime takes 5 ((%0%)) acid damage. The creature takes the damage again at the start of each of its turns until the slime is scraped off or destroyed. Against wood or metal, green slime deals 11 ((%1%)) acid damage each round, and any nonmagical wood or metal weapon or tool used to scrape off the slime is effectively destroyed.": "Een wezen dat in contact komt met groen slijm neemt 5 ((%0%)) zuurschade. Het wezen neemt deze schade opnieuw op aan het begin van elke beurt totdat het slijm is afgeschraapt of vernietigd. Tegen hout of metaal richt groen slijm elke ronde 11 ((%1%)) zuurschade aan, en elk niet-magisch wapen of gereedschap van hout of metaal dat wordt gebruikt om het slijm af te schrapen, wordt effectief vernietigd.",
	"Sunlight, any effect that cures disease, and any effect that deals cold, fire, or radiant damage destroys a patch of green slime.": "Zonlicht, elk effect dat ziektes geneest en elk effect dat koude-, vuur- of stralingsschade toebrengt, vernietigt een stukje groen slijm.",
	"Everything within an area of heavy rain or heavy snowfall is lightly obscured, and creatures in the area have disadvantage on Wisdom ((%0%)) checks that rely on sight. Heavy rain also extinguishes open flames and imposes disadvantage on Wisdom ((%1%)) checks that rely on hearing.": "Alles binnen een gebied van zware regen of zware sneeuwval is licht verduisterd, en wezens in het gebied hebben nadeel op Wisdom ((%0%)) controles die vertrouwen op zicht. Zware regen dooft ook open vuur en is nadelig voor wijsheid ((%1%)) controles die gebaseerd zijn op gehoor.",
	"Traveling at altitudes of 10,000 feet or higher above sea level is taxing for a creature that needs to breathe, because of the reduced amount of oxygen in the air. Each hour such a creature spends traveling at high altitude counts as 2 hours for the purpose of determining how long that creature can travel.": "Reizen op een hoogte van 10.000 voet of meer boven de zeespiegel is belastend voor een wezen dat moet ademen, vanwege de verminderde hoeveelheid zuurstof in de lucht. Elk uur dat zo'n wezen op grote hoogte reist telt als 2 uur om te bepalen hoe lang dat wezen kan reizen.",
	"Breathing creatures can become acclimated to a high altitude by spending 30 days or more at this elevation. Breathing creatures can't become acclimated to elevations above 20,000 feet unless they are native to such environments.": "Ademende wezens kunnen aan een grote hoogte wennen door 30 dagen of langer op deze hoogte door te brengen. Ademende wezens kunnen niet wennen aan hoogtes boven de 20.000 voet, tenzij ze inheems zijn in een dergelijke omgeving.",
	"In some cases you need to determine damage on the fly. The Improvising Damage table gives you suggestions for when you do so.": "In sommige gevallen moet je de schade ter plekke bepalen. De tabel Improviserende schade geeft je suggesties voor wanneer je dat doet.",
	"Burned by coals, hit by a falling bookcase, pricked by a poison needle": "Verbrand door kolen, geraakt door een vallende boekenkast, geprikt door een gifnaald",
	"Being struck by lightning, stumbling into a fire pit": "Door de bliksem getroffen worden, in een vuurplaats struikelen",
	"Hit by falling rubble in a collapsing tunnel, stumbling into a vat of acid": "Geraakt door vallend puin in een instortende tunnel, struikelend in een vat met zuur",
	"Crushed by compacting walls, hit by whirling steel blades, wading through a lava stream": "Verpletterd door verdichte muren, geraakt door wervelende stalen messen, wadend door een lavastroom",
	"Being submerged in lava, being hit by a crashing flying fortress": "Ondergedompeld worden in lava, geraakt worden door een neerstortend vliegend fort",
	"Tumbling into a vortex of fire on the Elemental Plane of Fire, being crushed in the jaws of a godlike creature or a moon-sized monster": "In een draaikolk van vuur tuimelen op het Elementaire Vlak van Vuur, verpletterd worden in de kaken van een goddelijk wezen of een maangroot monster",
	"The Damage Severity and Level table is a guide to how deadly these damage numbers are for characters of various levels. Cross-reference a character's level with the damage being dealt to gauge the severity of the damage.": "De Schade Ernst en Level tabel is een gids voor hoe dodelijk deze schade getallen zijn voor karakters van verschillende levels. Vergelijk het niveau van een personage met de schade die wordt toegebracht om de ernst van de schade te bepalen.",
	"Damage sufficient to cause a (%0%) rarely poses a risk of death to characters of the level shown, but a severely weakened character might be laid low by this damage.": "Schade die voldoende is om een (%0%) te veroorzaken vormt zelden een risico op overlijden voor personages van het getoonde niveau, maar een ernstig verzwakt personage kan door deze schade terneergeslagen worden.",
	"In contrast, (%0%) damage values pose a significant threat to weaker characters and could potentially kill a character of the level shown if that character is missing many hit points.": "Daarentegen vormen (%0%) schadewaarden een aanzienlijke bedreiging voor zwakkere personages en kunnen mogelijk een personage van het getoonde niveau doden als dat personage veel hit points mist.",
	"As the name suggests, (%0%) damage is enough to drop a character of the level shown to 0 hit points. This level of damage can kill even powerful characters outright if they are already wounded.": "Zoals de naam al zegt, is (%0%) schade genoeg om een personage van het getoonde niveau tot 0 hit points te laten dalen. Dit niveau van schade kan zelfs krachtige personages doden als ze al gewond zijn.",
	"Storms infused with the essence of death roil with dark clouds that manifest leering skulls and bone-white lightning. Any creature exposed to the storm that isn't a construct or an undead must succeed on a DC 13 Constitution saving throw at the end of each minute or take (%0%) necrotic damage.": "Stormen die doordrenkt zijn met de essentie van de dood wervelen met donkere wolken die schedelachtige schedels en bot-witte bliksem manifesteren. Elk wezen dat aan de storm wordt blootgesteld en geen construct of een ondode is, moet aan het eind van elke minuut een grondwettelijke reddingsworp (DC 13) doen of (%0%) necrotische schade oplopen.",
	"A creature that dies in a necrotic tempest rises as a (%0%) or (%1%) (your choice) (%2%) minutes later.": "Een wezen dat sterft in een necrotische storm herrijst als een (%0%) of (%1%) (jouw keuze) (%2%) minuten later.",
	" A necrotic tempest lasts for (%0%) hours and leaves crops withered and wells undrinkable for (%1%) days after its passing.": " Een necrotische storm duurt (%0%) uur en laat gewassen verdorren en waterputten ondrinkbaar tot (%1%) dagen na zijn heengaan.",
	"A quicksand pit covers the ground in roughly a 10-foot square area and is usually 10 feet deep. When a creature enters the area, it sinks (%0%) feet into the quicksand and becomes (%1%). At the start of each of the creature's turns, it sinks another (%2%) feet. As long as the creature isn't completely submerged in quicksand, it can escape by using its action and succeeding on a Strength check. The DC is 10 plus the number of feet the creature has sunk into the quicksand. A creature that is completely submerged in quicksand can't breathe (see the (%3%) rules in the (%4%)).": "Een drijfzandput bedekt de grond in ongeveer een vierkant gebied van 10 voet en is meestal 10 voet diep. Wanneer een wezen het gebied betreedt, zinkt het (%0%) voet in het drijfzand en wordt (%1%). Aan het begin van elke beurt van het wezen, zinkt het nog eens (%2%) voet. Zolang het wezen niet volledig ondergedompeld is in het drijfzand, kan het ontsnappen door zijn actie te gebruiken en te slagen voor een Strength check. De DC is 10 plus het aantal voet dat het wezen in het drijfzand is gezonken. Een wezen dat volledig is ondergedompeld in drijfzand kan niet ademen (zie de (%3%) regels in de (%4%)).",
	"A creature can pull another creature within its reach out of a quicksand pit by using its action and succeeding on a Strength check. The DC is 5 plus the number of feet the target creature has sunk into the quicksand.": "Een wezen kan een ander wezen binnen zijn bereik uit een drijfzandput trekken door zijn actie te gebruiken en te slagen voor een Strength check. De DC is 5 plus het aantal voet dat het doelwit in het drijfzand gezonken is.",
	"Razorvine is a plant that grows in wild tangles and hedges. It also clings to the sides of buildings and other surfaces as ivy does. A 10-foot-high, 10-foot-wide, 5-foot-thick wall or hedge of razorvine has AC 11, 25 hit points, and immunity to bludgeoning, piercing, and psychic damage.": "Scheermesrank is een plant die in wilde klitten en heggen groeit. Ze klampt zich ook vast aan de zijkanten van gebouwen en andere oppervlakken, zoals klimop dat doet. Een 10 voet hoge, 10 voet brede, 5 voet dikke muur of haag van scheermeswijn heeft AC 11, 25 hit points, en immuniteit voor knuppel-, piercing-, en psychische schade.",
	"When a creature comes into direct contact with razorvine for the first time on a turn, the creature must succeed on a DC 10 Dexterity saving throw or take 5 ((%0%)) slashing damage from the razorvine's bladelike thorns.": "Wanneer een schepsel voor de eerste keer in een beurt in direct contact komt met de razorvine, moet het schepsel slagen op een DC 10 Dexterity saving throw of het krijgt 5 ((%0%)) slashing damage van de razorvine's bladelike doorns.",
	"Rot grubs are finger-sized maggots that eat living and dead creatures, although they can survive on vegetation. They infest corpses and piles of decaying matter and attack anyone that disturbs them. After burrowing into a creature, rot grubs instinctively chew their way toward vital parts.": "Rotkreeftjes zijn maden ter grootte van een vinger die levende en dode wezens eten, hoewel ze ook op vegetatie kunnen overleven. Ze tasten lijken en stapels rottend materiaal aan en vallen iedereen aan die hen stoort. Nadat ze zich in een wezen hebben ingegraven, kauwen de larven zich instinctief een weg naar vitale delen.",
	"Rot grubs recoil from flames, and fire is the main weapon against rot grubs once they're inside a body. Magic that neutralizes poison can also stop them before they kill their host.": "Rotte engerlingen schrikken terug van vlammen, en vuur is het belangrijkste wapen tegen rotte engerlingen als ze eenmaal in een lichaam zitten. Magie die gif neutraliseert kan ze ook tegenhouden voor ze hun gastheer doden.",
	"Rot grubs pose a threat both singly and as a swarm. See the (%0%) for the mechanics of a swarm of rot grubs. A single rot grub has no stat block.": "Rottenlarven vormen zowel afzonderlijk als in een zwerm een bedreiging. Zie de (%0%) voor de mechanica van een zwerm rot-egels. Een enkele Rotgrub heeft geen stat block.",
	"Any creature that comes into contact with a single rot grub must succeed on a (%0%) Constitution saving throw or be (%1%), as the rot grub burrows into the creature. The (%2%) creature takes 3 ((%3%)) poison damage at the end of each of its turns. Whenever the (%4%) creature takes fire damage, the creature can repeat the saving throw, ending the effect on itself on a success. If the (%5%) creature ends its turn with 0 hit points, it dies, as the rot grub kills it.": "Elk wezen dat in contact komt met een enkele rot grub moet slagen op een (%0%) Constitution saving throw of (%1%), omdat de rot grub zich in het wezen ingraaft. Het (%2%) wezen loopt aan het eind van elke beurt 3 ((%3%)) gifschade op. Telkens wanneer het (%4%) schepsel vuurschade oploopt, kan het schepsel de reddingsworp herhalen en het effect op zichzelf beëindigen als het slaagt. Als het (%5%) wezen zijn beurt eindigt met 0 hit points, sterft het, omdat de rot grub het doodt.",
	"Few know for sure where russet mold came from. One historical account tells of adventurers in a mountain range discovering russet mold and (%0%) in a peculiar metal dungeon full of strange life. Another story says that explorers found russet mold in a crater left by a falling star, with (%1%) infesting the forest nearby.": "Slechts weinigen weten met zekerheid waar de russetmold vandaan komt. Een historisch verhaal vertelt dat avonturiers in een bergketen roodbruine schimmel ontdekten en (%0%) in een eigenaardige metalen kerker vol vreemd leven. Een ander verhaal vertelt dat ontdekkingsreizigers roodbruine schimmel vonden in een krater die door een vallende ster was achtergelaten, met (%1%) die het bos in de buurt teisterden.",
	"The mold is found only in places that are dark, warm, and wet. Russet mold that spreads out across a metal object can be mistaken for rust, and a successful (%0%) Intelligence ((%1%)) or Wisdom ((%2%)) check is required to identify it.": "De schimmel komt alleen voor op plaatsen die donker, warm en nat zijn. Ruwschillige schimmel die zich over een metalen voorwerp verspreidt kan voor roest worden aangezien, en een succesvolle (%0%) Intelligentie ((%1%)) of Wijsheid ((%2%)) check is nodig om het te identificeren.",
	"Any creature that comes within 5 feet of russet mold must make a (%0%) Constitution saving throw as the mold emits a puff of spores. On a failed save, the creature is (%1%). While (%2%) in this way, the creature takes 7 ((%3%)) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any magic that neutralizes poison or cures disease kills the infestation. A creature reduced to 0 hit points by the mold dies. If the dead creature is a Beast, a Giant, or a Humanoid, one or more vegepygmies emerge from its body 24 hours later: one from a Small corpse, two from a Medium corpse, four from a Large corpse, eight from a Huge corpse, or sixteen from a Gargantuan corpse.": "Elk wezen dat binnen 5 meter van de roestbruine schimmel komt, moet een (%0%) grondwettelijke reddingsworp doen als de schimmel een wolk van sporen uitstoot. Als de test mislukt, wordt het wezen (%1%). Als het (%2%) op deze manier wordt gered, loopt het wezen aan het begin van elke beurt 7 ((%3%)) gifschade op. Het wezen kan aan het eind van elke beurt de worp herhalen en het effect op zichzelf beëindigen als het slaagt. Elke magie die gif neutraliseert of ziekte geneest, doodt de plaag. Een wezen dat door de schimmel tot 0 hit points is gereduceerd, sterft. Als het dode wezen een Beest, een Reus of een Mensachtige is, komen er 24 uur later een of meer Vegepygmeeën uit het lichaam tevoorschijn: een uit een Klein lijk, twee uit een Middelgroot lijk, vier uit een Groot lijk, acht uit een Reusachtig lijk of zestien uit een Gargantuesk lijk.",
	"Russet mold can be hard to kill, since weapons and most types of damage do it no harm. Effects that deal acid, necrotic, or radiant damage kill 1 square foot of russet mold per 1 damage dealt. A pound of salt, a gallon of alcohol, or magic that cures disease kills russet mold in a square area that is 10 feet on a side. Sunlight kills any russet mold in the light's area.": "Russenzwam is moeilijk te doden, omdat wapens en de meeste soorten schade het geen kwaad doen. Effecten die zuur, necrotisch of stralingsschade toebrengen, doden 1 vierkante meter russet-schimmel per 1 aangerichte schade. Een pond zout, een liter alcohol, of magie die ziektes geneest, doodt de roestbruine schimmel in een vierkant gebied van 10 voet aan een kant. Zonlicht doodt alle roestbruine schimmel in het gebied van het licht.",
	"Slippery ice is (%0%). When a creature moves onto slippery ice for the first time on a turn, it must succeed on a DC 10 Dexterity ((%1%)) check or fall (%2%).": "Glad ijs is (%0%). Als een wezen zich voor de eerste keer in een beurt op glad ijs begeeft, moet het slagen voor een Dexterity-check van DC 10 ((%1%)) of vallen (%2%).",
	"A strong wind imposes disadvantage on ranged weapon attack rolls and Wisdom ((%0%)) checks that rely on hearing. A strong wind also extinguishes open flames, disperses fog, and makes flying by nonmagical means nearly impossible. A flying creature in a strong wind must land at the end of its turn or fall.": "Een sterke wind is nadelig voor aanvalsrollen met een gericht wapen en voor wijsheidscontroles ((%0%)) die op het gehoor gebaseerd zijn. Een sterke wind dooft ook open vuur, verspreidt mist, en maakt vliegen op niet-magische wijze bijna onmogelijk. Een vliegend wezen in een sterke wind moet aan het eind van zijn beurt landen of vallen.",
	"A strong wind in a desert can create a sandstorm that imposes disadvantage on Wisdom ((%0%)) checks that rely on sight.": "Een sterke wind in een woestijn kan een zandstorm veroorzaken die een nadeel oplevert voor wijsheidscontroles ((%0%)) die op zicht gebaseerd zijn.",
	"Thin ice has a weight tolerance of 3d10 × 10 pounds per 10-foot-square area. Whenever the total weight on an area of thin ice exceeds its tolerance, the ice in that area breaks. All creatures on broken ice fall through.": "Dun ijs heeft een gewichtstolerantie van 3d10 × 10 pond per oppervlakte van 10 voet. Telkens wanneer het totale gewicht op een gebied van dun ijs de tolerantie overschrijdt, breekt het ijs in dat gebied. Alle wezens op gebroken ijs vallen er doorheen.",
	"These bone-chilling blizzards drive a wall of wind and snow like a living glacier. The storm projects (%0%) (see the (%1%)). Due to the howling wind and dense blue-white ice particles, the area in the storm is heavily obscured, and ranged attack rolls and Wisdom ((%2%)) checks made within it have disadvantage.": "Deze ijzingwekkende sneeuwstormen drijven een muur van wind en sneeuw als een levende gletsjer. De storm projecteert (%0%) (zie de (%1%)). Door de gierende wind en de dichte blauwwitte ijsdeeltjes is het gebied in de storm zwaar verduisterd, en zijn aanvalsrollen en wijsheidscontroles die erbinnen worden gedaan nadelig.",
	"Any creature exposed to the storm at the start of its turn takes (%0%) cold damage and can't regain hit points until it spends at least 1 hour in a warm environment. A creature that dies in the storm freezes solid. Creatures that are immune to cold damage are immune to the effects of the storm and can see normally within it.": "Elk wezen dat aan het begin van zijn beurt aan de storm wordt blootgesteld, loopt (%0%) koude schade op en kan pas weer hit points krijgen als het ten minste 1 uur in een warme omgeving is geweest. Een wezen dat in de storm sterft, vriest vast. Wezens die immuun zijn voor koudeschade zijn immuun voor de effecten van de storm en kunnen binnen de storm normaal zien.",
	"Thrym's howl typically lasts (%0%) hours.": "Thrym's gehuil duurt meestal (%0%) uur.",
	"Giant spiders weave thick, sticky webs across passages and at the bottom of pits to snare prey. These web-filled areas are (%0%). Moreover, a creature entering a webbed area for the first time on a turn or starting its turn there must succeed on a DC 12 Dexterity saving throw or become (%1%) by the webs. A (%2%) creature can use its action to try to escape, doing so with a successful DC 12 Strength ((%3%)) or Dexterity ((%4%)) check.": "Reuzenspinnen weven dikke, kleverige webben over gangen en op de bodem van kuilen om een prooi te strikken. Deze met webben gevulde gebieden zijn (%0%). Bovendien moet een wezen dat een met webben bezaaid gebied voor het eerst betreedt tijdens een beurt of er zijn beurt begint, slagen op een Dexterity saving throw DC 12 of (%1%) door de webben worden geraakt. Een (%2%) wezen kan zijn actie gebruiken om te proberen te ontsnappen, door een succesvolle DC 12 Strength ((%3%)) of Dexterity ((%4%)) check.",
	"Each 10-foot cube of giant webs has AC 10, 15 hit points, vulnerability to fire, and immunity to bludgeoning, piercing, and psychic damage.": "Elke kubus van 10 voet reusachtige webben heeft AC 10, 15 hit points, kwetsbaarheid voor vuur, en immuniteit voor vernietigende, doordringende, en psychische schade.",
	"Yellow mold grows in dark places, and one patch covers a 5-foot square. If touched, the mold ejects a cloud of spores that fills a 10-foot cube originating from the mold. Any creature in the area must succeed on a DC 15 Constitution saving throw or take 11 ((%0%)) poison damage and become (%1%) for 1 minute. While (%2%) in this way, the creature takes 5 ((%3%)) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Gele schimmel groeit op donkere plaatsen, en één plek bedekt een vierkant van 3 meter. Als je de schimmel aanraakt, stoot hij een wolk sporen uit die een kubus van 3 meter vult die uit de schimmel komt. Elk wezen in het gebied moet slagen op een DC 15 grondwettelijke reddingsworp of 11 ((%0%)) gifschade oplopen en (%1%) worden gedurende 1 minuut. Terwijl het (%2%) op deze manier wordt, neemt het schepsel 5 ((%3%)) gifschade aan het begin van elke beurt. Het wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen bij een succesvolle worp.",
	"Sunlight or any amount of fire damage instantly destroys one patch of yellow mold.": "Zonlicht of wat voor brandschade dan ook, vernietigt direct een plekje gele schimmel.",
	"Any creature that is (%0%) on a spell in a blizzard must succeed on a DC 10 Constitution saving throw at the end of its turn or lose its (%1%) on the spell unless the creature is sheltered against the elements (for example, in an igloo).": "Elk wezen dat (%0%) op een spreuk staat in een sneeuwstorm moet aan het eind van zijn beurt slagen op een DC 10 grondwet reddingsworp of verliest zijn (%1%) op de spreuk, tenzij het wezen beschut is tegen de elementen (bijvoorbeeld in een iglo).",
	"When the trap is triggered, the net is released, covering a 3-metre-square area. Those in the area are trapped under the net and (%0%), and those that fail a DC 10 Strength saving throw are also knocked (%1%).": "Als de val wordt geactiveerd, wordt het net losgelaten en bedekt het een gebied van 3 meter. Degenen in het gebied worden gevangen onder het net en (%0%), en degenen die niet slagen voor een DC 10 Sterkte reddingsworp worden ook geslagen (%1%).",
	"Dealing 5 slashing damage to the net (AC 10) destroys a 1.5-metre-square section of it, freeing any creature trapped in that section.": "Door 5 keer snijdend schade toe te brengen aan het net (AC 10) vernietig je een stuk ervan van 1,5 meter groot, waardoor elk wezen dat in dat stuk vastzit wordt bevrijd.",
	"The trap activates when more than 1 kilogramm of weight is placed on the pressure plate, causing the statue to release a 9-metre cone of fire. Each creature in the fire must make a DC 13 Dexterity saving throw, taking 22 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "De val wordt geactiveerd als er meer dan 1 kilogram gewicht op de drukplaat wordt geplaatst, waardoor het standbeeld een vuurkegel van 9 meter loslaat. Elk wezen in het vuur moet een reddingsworp van DC 13 doen, waarbij 22 ((%0%)) brandschade wordt opgelopen als de reddingsworp mislukt, of de helft als de reddingsworp slaagt.",
	"The phase beam shoots at a random creature within the room. The beam has a (%0%) bonus to the attack roll. On a hit, the target and all its gear become both (%1%) and incorporeal for one minute. The target's only method of movement is a fly speed of 3 metre. The target has resistance to nonmagical damage, and it has advantage on Strength, Dexterity, and Constitution saving throws. The target can pass through solid surfaces and liquids. The target can't fall and remains hovering in the air even when (%2%) or otherwise (%3%). While affected by the phase beam, the target can't manipulate, physically attack, or interact with objects and creatures not affected by the phase beam. The target can still talk and cast spells.": "De fasestraal schiet op een willekeurig wezen in de kamer. De straal heeft een (%0%) bonus op de aanvalswals. Bij een treffer worden het doelwit en al zijn uitrusting zowel (%1%) als onstoffelijk voor een minuut. De enige bewegingsmethode van het doelwit is een vliegsnelheid van 3 meter. Het doelwit heeft weerstand tegen niet-magische schade en heeft voordeel bij reddingsworpen op kracht, behendigheid en grondwet. Het doelwit kan door vaste oppervlakken en vloeistoffen gaan. Het doelwit kan niet vallen en blijft in de lucht zweven, zelfs als (%2%) of anders (%3%). Terwijl het doelwit wordt beïnvloed door de fase straal, kan het niet manipuleren, fysiek aanvallen of communiceren met objecten en wezens die niet worden beïnvloed door de fase straal. Het doelwit kan nog wel praten en spreuken uitspreken.",
	"Arc bolts of electricity flash out of the matrix. Each creature within 9 metre of the power matrix must make a DC 11 Dexterity saving throw or take 10 ((%0%)) lightning damage.": "Schichten van elektriciteit flitsen uit de matrix. Elk wezen binnen een straal van 9 meter van de energiematrix moet een reddingsslag van DC 11 uitvoeren of 10 ((%0%)) bliksemschade oplopen.",
	"Any creature that ends its turn within 1.5 metre of the power matrix must make a DC 11 Dexterity saving throw or take 7 ((%0%)) lightning damage. Creatures wearing metal armor have disadvantage on the saving throw.": "Elk wezen dat zijn beurt eindigt binnen 1,5 meter van de energiematrix moet een reddingsworp van DC 11 doen of 7 ((%0%)) bliksemschade oplopen. Wezens die een metalen harnas dragen hebben nadeel bij de reddingsworp.",
	"The malfunctioning Phase Transference Emitter consists of two primary components. The power battery is a 3-metre circular matrix of conduction coils wired directly to a generator via a secure power cable. The coils have ten nodes that connect to a large eight-foot tall cylindrical steel emitter rigged on a swivel.": "De defecte Phase Transference Emitter bestaat uit twee hoofdonderdelen. De energiebatterij is een cirkelvormige matrix van geleidingsspoelen van 3 meter die via een beveiligde stroomkabel rechtstreeks is verbonden met een generator. De spoelen hebben tien knooppunten die verbonden zijn met een grote cilindervormige stalen emitter van twee meter hoog die op een draaibaar onderstel staat.",
	"The blades attack each creature in the first 24 metre of the hallway, with a +5 bonus to the attack roll and dealing 11 ((%0%)) slashing damage on a hit.": "De messen vallen elk wezen in de eerste 24 meter van de gang aan, met een bonus van +5 op de aanvalswals en 11 ((%0%)) snijdende schade bij een treffer.",
	"Each creature in the 15-metre-long area beyond the first 24 metre of the hallway must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 11 ((%0%)) bludgeoning damage and is knocked (%1%). On a successful save, the creature takes half as much damage and isn't knocked (%2%).": "Elk wezen in het 15 meter lange gebied voorbij de eerste 24 meter van de gang moet een reddingsworp van DC 15 doen. Als je niet slaagt, krijgt het wezen 11 ((%0%)) stompschade en wordt het geraakt (%1%). Als de redding slaagt, krijgt het wezen half zoveel schade en wordt het niet geraakt (%2%).",
	"Each creature in the 9-metre-long area beyond the Crushing Pillars must make a DC 15 Wisdom saving throw. On a failed saving throw, the creature becomes (%0%) by the rune, and it must immediately use its reaction to move its speed in the direction of the pillars. The (%1%) creature can't move closer to the far end of the hallway until it uses its action to make a DC 15 Wisdom saving throw, which ends the (%2%) condition on itself on a success.": "Elk wezen in het 9 meter lange gebied voorbij de verpletterende pilaren moet een DC 15 Wisdom saving throw doen. Als de reddingsslag mislukt, wordt het wezen (%0%) door de rune en moet het onmiddellijk zijn reactie gebruiken om zijn snelheid in de richting van de pilaren te verplaatsen. Het (%1%) wezen kan niet dichter bij het einde van de gang komen totdat het zijn actie gebruikt om een DC 15 reddingsworp op wijsheid te doen, die de (%2%) conditie op zichzelf beëindigt als het slaagt.",
	"Any creature that ends its turn within 9 metre of the far end of the corridor must make a saving throw against the Rune of Fear effect.": "Elk wezen dat zijn beurt eindigt binnen 9 meter van het uiteinde van de gang moet een reddingsslag doen tegen het effect van de Rune of Fear.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 6 metre wide and 48 metre long. It is mostly clear. After 24 metre, the floor is broken and cracked, becoming (%0%) until the 39-metre mark.": "Verborgen in een begraven piramide die de locatie markeert van de Verloren Stad Cynidicea ligt het graf van koning Alexander en koningin Zenobia. De ingang tot hun tombe is een lange gang vol valstrikken die alleen toegankelijk is via listig verborgen geheime deuren. De gang is 6 meter breed en 48 meter lang. Hij is grotendeels vrij. Na 24 meter is de vloer gebroken en gebarsten en wordt (%0%) tot het punt van 39 meter.",
	"The simplest of pit traps consists of a 3-metre-deep hole in the floor, concealed by tattered canvas that's covered with leaves and dirt to look like solid ground. This type of trap is useful for blocking off the entrance to a monster lair, and usually has narrow ledges along its sides to allow for movement around it.": "De eenvoudigste kuilval bestaat uit een gat van 3 meter diep in de vloer, verborgen door versleten canvas dat bedekt is met bladeren en vuil zodat het op vaste grond lijkt. Dit type val is handig om de ingang van een monsterhol af te sluiten en heeft meestal smalle richels langs de zijkanten zodat je eromheen kunt bewegen.",
	"The DC to spot the pit is 10. Anyone stepping on the cloth falls through and pulls the cloth down into the pit, taking damage based on the pit's depth (usually 3 metre, but some pits are deeper).": "De DC om de put te zien is 10. Iedereen die op het doek stapt, valt erdoorheen en trekt het doek mee de put in. De schade is afhankelijk van de diepte van de put (meestal 3 meter, maar sommige kuilen zijn dieper).",
	"When a creature steps on the cover, it swings open like a trapdoor, causing the intruder to spill into the pit below. The pit is usually 10 or 6 metre deep but can be deeper.": "Als een wezen op het deksel stapt, zwaait het open als een valluik, waardoor de indringer in de kuil eronder terechtkomt. De put is meestal 10 of 6 meter diep, maar kan ook dieper zijn.",
	"The trap activates when more than 1 kilogramm of weight is placed on the pressure plate, releasing four darts. Each dart makes a ranged attack with a +8 bonus against a random target within 3 metre of the pressure plate (vision is irrelevant to this attack roll). (If there are no targets in the area, the darts don't hit anything.) A target that is hit takes 2 ((%0%)) piercing damage and must succeed on a DC 15 Constitution saving throw, taking 11 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "De val wordt geactiveerd wanneer er meer dan 1 kilogram gewicht op de drukplaat wordt geplaatst, waardoor er vier darts vrijkomen. Elke pijl doet een afstandsaanval met een bonus van +8 op een willekeurig doelwit binnen 3 meter van de drukplaat (zicht is irrelevant voor deze aanvalsworp). (Als er geen doelwitten in de buurt zijn, raken de darts niets.) Een doelwit dat geraakt wordt, krijgt 2 ((%0%)) doordringende schade en moet slagen voor een DC 15 grondwetsreddende worp, waarbij 11 ((%1%)) gifschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt.",
	"Smoke fills the room. Visibility is reduced to 0.3 metre until the next time the Tempest element activates.": "Rook vult de kamer. Het zicht wordt verminderd tot 0,3 meter tot de volgende keer dat het Tempest-element wordt geactiveerd.",
	"This fiendish trap was built to eliminate intruders who infiltrate a yuan-ti temple. The trap is a room, 18 metre on a side, with 1.5-metre-wide stone doors in the middle of each wall. In each corner of the room stands a 3-metre-tall statue of a great serpent, coiled and ready to strike. The eyes in each statue are rubies worth 200 gp apiece.": "Deze duivelse val werd gebouwd om indringers uit te schakelen die in een yuan-ti-tempel infiltreerden. De valstrik is een kamer van 18 meter breed met 1,5 meter brede stenen deuren in het midden van elke muur. In elke hoek van de kamer staat een 3 meter hoog beeld van een grote slang, opgerold en klaar om toe te slaan. De ogen in elk beeld zijn robijnen met een waarde van 200 gp per stuk.",
	"When 20 or more pounds of pressure are placed on this trap's pressure plate, a hidden trapdoor in the ceiling opens, releasing a 3-metre-diameter rolling sphere of solid stone.": "Als er 20 pond of meer druk wordt uitgeoefend op de drukplaat van deze val, gaat er een verborgen valluik in het plafond open en komt er een rollende bol van massief steen vrij met een diameter van 3 meter.",
	"Activation of the sphere requires all creatures present to roll initiative. The sphere rolls initiative with a (%0%) bonus. On its turn, it moves 18 metre in a straight line.": "Als je de bol activeert, moeten alle aanwezige wezens initiatief rollen. De bol rolt initiatief met een bonus van (%0%). Als hij aan de beurt is, beweegt hij 18 meter in een rechte lijn.",
	"As an action, a creature within 1.5 metre of the sphere can attempt to slow it down with a DC 20 Strength check. On a successful check, the sphere's speed is reduced by 4.5 metre. If the sphere's speed drops to 0, it stops moving and is no longer a threat.": "Als actie kan een wezen dat zich binnen 1,5 meter van de bol bevindt, proberen om de bol te vertragen met een Sterktecontrole DC 20. Als de controle slaagt, wordt de snelheid van de bol met 4,5 meter verminderd. Als de controle slaagt, wordt de snelheid van de bol verminderd met 4,5 meter. Als de snelheid van de bol tot 0 daalt, stopt hij met bewegen en vormt hij geen bedreiging meer.",
	"Magical, impenetrable darkness fills the gaping mouth of a stone face carved into a wall. The mouth is 0.6 metre in diameter and roughly circular. No sound issues from it, no light can illuminate the inside of it, and any matter that enters it is instantly obliterated.": "Magische, ondoordringbare duisternis vult de gapende mond van een stenen gezicht dat in een muur is uitgehouwen. De mond heeft een diameter van 0,6 meter en is ruwweg cirkelvormig. Er komt geen geluid uit, geen licht kan de binnenkant verlichten en alles wat erin komt wordt onmiddellijk uitgewist.",
	"The trap's active element is a sphere of steel that almost fills the 3-metre width of the hallway and rolls to the bottom of the slope on its turn. Each creature in the sphere's path must make a DC 20 Strength saving throw. On a failed save, a creature takes 22 ((%0%)) bludgeoning damage and is knocked (%1%). On a successful save, a creature takes half as much damage and isn't knocked (%2%). Objects that block the sphere, such as a conjured wall, take maximum damage from the impact.": "Het actieve element van de val is een bol van staal die bijna de 3 meter breedte van de gang vult en naar de bodem van de helling rolt tijdens zijn beurt. Elk wezen op het pad van de bol moet een Sterkte reddingsworp van DC 20 doen. Als de worp niet slaagt, krijgt het wezen 22 ((%0%)) stompschade en wordt het geraakt (%1%). Als de redding slaagt, krijgt het wezen half zoveel schade en wordt het niet geraakt (%2%). Objecten die de bol blokkeren, zoals een getoverde muur, krijgen maximale schade van de impact.",
	"The court jester devised a deadly trap to foil anyone who sought to steal his magic fool's cap. The jester's tomb is located at the end of a 3-metre-wide, 45-metre-long hallway that descends sharply from north to south. The entrance to the tomb is a door on the eastern wall at the bottom of the slope, at the south end of the hall.": "De hofnar bedacht een dodelijke val om iedereen te verijdelen die zijn magische narrenmuts wilde stelen. De graftombe van de hofnar bevindt zich aan het einde van een 3 meter brede, 45 meter lange gang die scherp afloopt van noord naar zuid. De ingang van de tombe is een deur aan de oostelijke muur onderaan de helling, aan het zuidelijke uiteinde van de hal.",
	"An avalanche is a mass of snow and debris falling rapidly down a mountainside. A typical avalanche is 9 metre wide, 45 metre long, and 9 metre thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Een lawine is een massa sneeuw en puin die snel van een berghelling naar beneden valt. Een typische lawine is 9 meter breed, 45 meter lang en 9 meter dik. Wezens die op het pad van een lawine komen, kunnen deze ontwijken of ontsnappen als ze zich dicht bij de rand bevinden, maar ontsnappen is bijna onmogelijk.",
	"When an avalanche occurs, all nearby creatures must roll initiative. Twice each round, on initiative counts 10 and 0, the avalanche travels 9 metre until it can travel no more. When an avalanche moves, any creature in its space moves along with it and falls (%0%), and the creature must make a DC 15 Strength saving throw, taking (%1%) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Als er een lawine ontstaat, moeten alle nabije wezens initiatief rollen. Tweemaal per ronde, bij een initiatiefrol van 10 en 0, verplaatst de lawine zich 9 meter totdat hij niet meer verder kan. Als een lawine zich verplaatst, beweegt elk wezen in de ruimte mee en valt (%0%), en het wezen moet een Sterkte reddingsworp maken van DC 15. Als de reddingsworp niet slaagt, loopt het wezen (%1%) schade op door verbrijzeling, of half zoveel schade als de reddingsworp slaagt.",
	"A typical avalanche (or rockslide) is 9 metre wide, 45 metre long, and 9 metre thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Een typische lawine (of steenlawine) is 9 meter breed, 45 meter lang en 9 meter dik. Wezens die op het pad van een lawine komen, kunnen deze ontwijken of ontsnappen als ze zich dicht bij de rand bevinden, maar een lawine ontlopen is bijna onmogelijk.",
	"A blizzard's howling wind limits hearing to a range of 3 metre and imposes disadvantage on ranged weapon attack rolls. It also imposes disadvantage on Wisdom ((%0%)) checks that rely on hearing. The wind extinguishes open flames, disperses fog, erases tracks in the snow, and makes flying by nonmagical means nearly impossible. A creature falls at the end of its turn if it is flying by nonmagical means and can't hover.": "De gierende wind van een sneeuwstorm beperkt het gehoor tot een bereik van 3 meter en heeft een nadeel bij aanvalsrollen met een bereikwapen. Het heeft ook een nadeel op Wisdom ((%0%)) controles die afhangen van het gehoor. De wind dooft open vuur, verdrijft mist, wist sporen in de sneeuw en maakt vliegen met niet-magische middelen bijna onmogelijk. Een wezen valt aan het einde van zijn beurt als het op een niet-magische manier vliegt en niet kan zweven.",
	"Visibility in a blizzard is reduced to 9 metre. Creatures without goggles or other eye protection have disadvantage on Wisdom ((%0%)) checks that rely on sight due to blowing snow.": "Het zicht in een sneeuwstorm is beperkt tot 9 meter. Wezens zonder bril of andere oogbescherming hebben een nadeel op Wisdom ((%0%)) controles die afhankelijk zijn van het zicht vanwege de sneeuw.",
	"Brown mold feeds on warmth, drawing heat from anything around it. A patch of brown mold typically covers a 3-metre square, and the temperature within 9 metre of it is always frigid.": "Bruine schimmel voedt zich met warmte en onttrekt warmte aan alles eromheen. Een plek met bruine schimmel bedekt meestal een vierkant van 3 meter en de temperatuur binnen een straal van 9 meter is altijd ijskoud.",
	"When a creature moves to within 1.5 metre of the mold for the first time on a turn or starts its turn there, it must make a DC 12 Constitution saving throw, taking 22 ((%0%)) cold damage on a failed save, or half as much damage on a successful one.": "Als een wezen zich tijdens een beurt voor het eerst binnen 1,5 meter van de mal begeeft of daar zijn beurt begint, moet het een DC 12 grondwetsreddende worp maken, waarbij het 22 ((%0%)) koudeschade oploopt als het niet slaagt, of half zoveel schade als het slaagt.",
	"Brown mold is immune to fire, and any source of fire brought within 1.5 metre of a patch causes it to instantly expand outward in the direction of the fire, covering a 3-metre-square area (with the source of the fire at the center of that area). A patch of brown mold exposed to an effect that deals cold damage is instantly destroyed.": "Bruine schimmel is immuun voor vuur en elke vuurbron die binnen 1,5 meter van een vlek wordt gebracht, zorgt ervoor dat het onmiddellijk uitzet in de richting van het vuur en een gebied van 3 meter beslaat (met de vuurbron in het midden van dat gebied). Een stukje bruine schimmel dat wordt blootgesteld aan een effect dat koudeschade toebrengt, wordt onmiddellijk vernietigd.",
	"One of the target's legs grows longer than the other, reducing its walking speed by 3 metre.": "Een van de benen van het doelwit wordt langer dan de andere, waardoor zijn loopsnelheid met 3 meter afneemt.",
	"The target's eyes become beacons, filling a 4.5-metre cone with dim light when they are open.": "De ogen van het doelwit worden bakens die een kegel van 4,5 meter vullen met zwak licht wanneer ze open zijn.",
	"A pair of wings, either feathered or leathery, sprout from the target's back, granting it a flying speed of 9 metre.": "Een paar vleugels, gevederd of van leer, ontspruiten uit de rug van het doelwit en geven het een vliegsnelheid van 9 meter.",
	"The target's arms become tentacles with fingers on the ends, increasing its reach by 1.5 metre.": "De armen van het doelwit worden tentakels met vingers aan de uiteinden, waardoor het bereik 1,5 meter groter wordt.",
	"The target's legs grow incredibly long and springy, increasing its walking speed by 3 metre.": "De benen van het doelwit worden ongelooflijk lang en veerkrachtig, waardoor zijn loopsnelheid met 3 meter toeneemt.",
	"The target's eyes turn black, and it gains (%0%) out to a range of 36 metre.": "De ogen van het doelwit worden zwart en hij wint (%0%) tot een bereik van 36 meter.",
	"The target's ears become wings, giving it a flying speed of 1.5 metre.": "De oren van het doelwit worden vleugels, waardoor het een vliegsnelheid van 1,5 meter krijgt.",
	"A vial of (%0%) purifies a 3-metre-square area of desecrated ground when sprinkled on it, and a (%1%) spell purifies desecrated ground within its area.": "Een flesje met (%0%) zuivert een gebied van 3 meter breed van ontheiligde grond als het erop gesprenkeld wordt, en een (%1%) spreuk zuivert ontheiligde grond binnen zijn gebied.",
	"A patch of green slime covers a 1.5-metre square, has (%0%) out to a range of 9 metre, and drops from walls and ceilings when it detects movement below it. Beyond that, it has no ability to move. A creature aware of the slime's presence can avoid being struck by it with a successful DC 10 Dexterity saving throw. Otherwise, the slime can't be avoided as it drops.": "Een vlek groen slijm bedekt een vierkant van 1,5 meter, heeft (%0%) een bereik van 9 meter en valt van muren en plafonds wanneer het beweging eronder detecteert. Verder kan het zich niet bewegen. Een wezen dat zich bewust is van de aanwezigheid van de slijm kan voorkomen dat hij wordt geraakt met een succesvolle reddingsslag van DC 10 Dexterity. Anders kan het slijm niet worden ontweken als het valt.",
	"Traveling at altitudes of 10, metre or higher above sea level is taxing for a creature that needs to breathe, because of the reduced amount of oxygen in the air. Each hour such a creature spends traveling at high altitude counts as 2 hours for the purpose of determining how long that creature can travel.": "Reizen op hoogtes van 10 meter of hoger boven zeeniveau is belastend voor een wezen dat moet ademen, vanwege de verminderde hoeveelheid zuurstof in de lucht. Elk uur dat zo'n wezen reist op grote hoogte telt als 2 uur om te bepalen hoe lang dat wezen kan reizen.",
	"Breathing creatures can become acclimated to a high altitude by spending 30 days or more at this elevation. Breathing creatures can't become acclimated to elevations above 20, metre unless they are native to such environments.": "Ademende wezens kunnen wennen aan een grote hoogte door 30 dagen of langer op deze hoogte door te brengen. Ademende wezens kunnen niet wennen aan hoogtes boven de 20 meter, tenzij ze inheems zijn in dergelijke omgevingen.",
	"1st-4th": "1e-4e",
	"5th-10th": "5-10e",
	"11th-16th": "11e-16e",
	"17th-20th": "17e-20e",
	"setback": "tegenslag",
	"dangerous": "gevaarlijk",
	"deadly": "dodelijk",
	"Player's Handbook": "Spelershandboek",
	"A quicksand pit covers the ground in roughly a 3-metre square area and is usually 3 metre deep. When a creature enters the area, it sinks (%0%) feet into the quicksand and becomes (%1%). At the start of each of the creature's turns, it sinks another (%2%) feet. As long as the creature isn't completely submerged in quicksand, it can escape by using its action and succeeding on a Strength check. The DC is 10 plus the number of feet the creature has sunk into the quicksand. A creature that is completely submerged in quicksand can't breathe (see the (%3%) rules in the (%4%)).": "Een drijfzandkuil bedekt de grond in een vierkant gebied van ongeveer 3 meter en is meestal 3 meter diep. Als een wezen het gebied betreedt, zinkt het (%0%) voeten in het drijfzand en wordt het (%1%). Aan het begin van elke beurt van het wezen zakt het nog eens (%2%) voet. Zolang het wezen niet volledig is ondergedompeld in drijfzand, kan het ontsnappen door zijn actie te gebruiken en te slagen voor een Strength check. De DC is 10 plus het aantal voet dat het wezen in het drijfzand is gezonken. Een wezen dat volledig is ondergedompeld in drijfzand kan niet ademen (zie de (%3%) regels in de (%4%)).",
	"Razorvine is a plant that grows in wild tangles and hedges. It also clings to the sides of buildings and other surfaces as ivy does. A 3-metre-high, 3-metre-wide, 1.5-metre-thick wall or hedge of razorvine has AC 11, 25 hit points, and immunity to bludgeoning, piercing, and psychic damage.": "Scheermesvaren is een plant die in wilde kluwens en heggen groeit. Hij klampt zich ook vast aan de zijkanten van gebouwen en andere oppervlakken zoals klimop dat doet. Een 3 meter hoge, 3 meter brede, 1,5 meter dikke muur of haag van scheermesmijn heeft AC 11, 25 hitpunten en immuniteit voor stomp-, steek- en psychische schade.",
	"vegepygmies": "vegepygmies",
	"Any creature that comes within 1.5 metre of russet mold must make a (%0%) Constitution saving throw as the mold emits a puff of spores. On a failed save, the creature is (%1%). While (%2%) in this way, the creature takes 7 ((%3%)) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any magic that neutralizes poison or cures disease kills the infestation. A creature reduced to 0 hit points by the mold dies. If the dead creature is a Beast, a Giant, or a Humanoid, one or more vegepygmies emerge from its body 24 hours later: one from a Small corpse, two from a Medium corpse, four from a Large corpse, eight from a Huge corpse, or sixteen from a Gargantuan corpse.": "Elk wezen dat binnen een afstand van 1,5 meter van de roestbruine schimmel komt, moet een (%0%) reddingsworp maken omdat de schimmel een puf sporen uitstoot. Als de redding mislukt, wordt het wezen (%1%). Terwijl (%2%) op deze manier, neemt het wezen 7 ((%3%)) gifschade aan het begin van elk van zijn beurten. Het wezen kan de reddingsworp herhalen aan het einde van elke van zijn beurten, waarbij het effect op zichzelf wordt beëindigd als het slaagt. Alle magie die gif neutraliseert of ziektes geneest, doodt de plaag. Een wezen dat door de schimmel is gereduceerd tot 0 hitpoints sterft. Als het dode wezen een beest, een reus of een mensachtige is, komen er 24 uur later één of meer vegepygmeeën uit het lichaam: één uit een klein lijk, twee uit een middelgroot lijk, vier uit een groot lijk, acht uit een reusachtig lijk of zestien uit een reusachtig lijk.",
	"Russet mold can be hard to kill, since weapons and most types of damage do it no harm. Effects that deal acid, necrotic, or radiant damage kill 1 square foot of russet mold per 1 damage dealt. A pound of salt, a gallon of alcohol, or magic that cures disease kills russet mold in a square area that is 3 metre on a side. Sunlight kills any russet mold in the light's area.": "Russische schimmel kan moeilijk te doden zijn, omdat wapens en de meeste soorten schade hem geen kwaad doen. Effecten die zure, necrotische of stralingsschade toebrengen, doden 1 vierkante voet roestschimmel per 1 toegediende schade. Een pond zout, een gallon alcohol of magie die ziekten geneest, doodt roestbruinschimmel in een vierkant gebied van 3 meter aan één kant. Zonlicht doodt alle Russische schimmel in het gebied van het licht.",
	"Thin ice has a weight tolerance of 3d10 × 5 kilogramm per 3-metre-square area. Whenever the total weight on an area of thin ice exceeds its tolerance, the ice in that area breaks. All creatures on broken ice fall through.": "Dun ijs heeft een gewichtstolerantie van 3d10 × 5 kilogram per gebied van 3 meter. Als het totale gewicht op een gebied van dun ijs de tolerantie overschrijdt, breekt het ijs in dat gebied. Alle wezens op gebroken ijs vallen er doorheen.",
	"Each 3-metre cube of giant webs has AC 10, 15 hit points, vulnerability to fire, and immunity to bludgeoning, piercing, and psychic damage.": "Elke kubus van 3 meter reuzenwebben heeft AC 10, 15 hitpoints, kwetsbaarheid voor vuur en immuniteit voor stomp-, doorborings- en psychische schade.",
	"Yellow mold grows in dark places, and one patch covers a 1.5-metre square. If touched, the mold ejects a cloud of spores that fills a 3-metre cube originating from the mold. Any creature in the area must succeed on a DC 15 Constitution saving throw or take 11 ((%0%)) poison damage and become (%1%) for 1 minute. While (%2%) in this way, the creature takes 5 ((%3%)) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Gele schimmel groeit op donkere plekken en één plek bedekt een vierkant van 1,5 meter. Als de schimmel wordt aangeraakt, werpt hij een wolk sporen uit die een kubus van 3 meter vult die uit de schimmel komt. Elk wezen in het gebied moet slagen voor een DC 15 grondwetsreddende worp of 11 ((%0%)) gifschade oplopen en (%1%) worden gedurende 1 minuut. Terwijl (%2%) op deze manier, neemt het wezen 5 ((%3%)) gifschade aan het begin van elk van zijn beurten. Het wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt bij een succesvolle reddingsworp.",
	"A narrow wooden beam spans the length of this hundred-foot-long, fifty-foot-wide chamber. The beam crosses a twenty-five-foot-deep pit filled with slowly turning, bloodstained gears. The chamber's side walls, each 7.5 metre from the balance beam, are made of smooth metal sheeting.": "Een smalle houten balk overspant de lengte van deze honderd meter lange en vijftig meter brede kamer. De balk kruist een vijfentwintig meter diepe put gevuld met langzaam draaiende, bebloede tandwielen. De zijwanden van de kamer, elk 7,5 meter van de evenwichtsbalk, zijn gemaakt van gladde metalen platen.",
	"The most obvious way to cross the room is to walk along the beam. But there's a hidden danger: a pressure plate beneath the beam's closest end causes the metal walls to emit a strong magnetic field.": "De meest voor de hand liggende manier om de kamer over te steken is door langs de balk te lopen. Maar er is een verborgen gevaar: een drukplaat onder het dichtstbijzijnde uiteinde van de balk zorgt ervoor dat de metalen wanden een sterk magnetisch veld uitstralen.",
	"Stone pillars set at regular intervals appear to hold up the beam. But the pillar beneath the beam's center is a fulcrum (like the center of a seesaw), which gives the beam a nearly indiscernible tilt. A creature that examines the beam and succeeds on a DC 15 Intelligence ((%0%)) check notices the tilt. When the characters enter the room, the beam's weight rests on the far end. When any amount of weight is placed on the stretch of beam between the characters and the fulcrum, unless a counterweight is placed on the opposite side, the end of the beam sinks a few inches and presses on a hidden pressure plate. If all the weight is removed from the beam at once, the beam remains in whatever position it was last in.": "Stenen pilaren op regelmatige afstanden lijken de balk omhoog te houden. Maar de pilaar onder het middelpunt van de balk is een steunpunt (zoals het middelpunt van een wip), waardoor de balk bijna onmerkbaar kantelt. Een wezen dat de balk onderzoekt en slaagt voor een DC 15 Intelligentie ((%0%)) controle merkt de kanteling op. Als de personages de kamer binnenkomen, rust het gewicht van de balk op het uiteinde. Als er gewicht wordt geplaatst op het stuk balk tussen de personages en het steunpunt, zakt het uiteinde van de balk een paar centimeter en drukt het op een verborgen drukplaat, tenzij er een contragewicht aan de andere kant wordt geplaatst. Als al het gewicht in één keer van de balk wordt verwijderd, blijft de balk in de laatste positie staan.",
	"The balance beam is (%0%). A creature that ends its turn on the beam or that is on the beam when it tilts must make a DC 12 Dexterity saving throw to keep its balance. If the walls are magnetized (see below) and the creature is wearing metal armor or holding metal equipment, the creature has disadvantage on this save. A creature that fails the save by 4 or less slips, landing on the beam, and has the (%1%) condition. A creature that fails this save by 5 or more falls into the gear pit (see \"Gear Pit\" below).": "De evenwichtsbalk is (%0%). Een wezen dat zijn beurt eindigt op de balk of dat zich op de balk bevindt wanneer deze kantelt, moet een reddingsslag van DC 12 (Dexterity saving throw) maken om zijn evenwicht te bewaren. Als de muren gemagnetiseerd zijn (zie hieronder) en het wezen een metalen harnas draagt of een metalen uitrusting vasthoudt, heeft het wezen nadeel bij deze reddingsslag. Een wezen dat 4 of minder faalt in deze reddingsslag glijdt uit, landt op de balk en heeft de (%1%) conditie. Een wezen dat 5 of meer afwijkt van deze save, valt in de vistuigput (zie \"Vistuigput\" hieronder).",
	"When the balance beam's weight is on the pressure plate, the metal walls emit a magnetic field. Any creature wearing metal armor or holding metal equipment who isn't on the beam is pulled to the nearest metal wall and sticks to it, taking 11 ((%0%)) bludgeoning damage. Any creature stuck to the wall has the (%1%) condition until the magnetic field deactivates. Removing pressure from the plate—such as by putting more weight on the opposite end of the beam—deactivates the magnetic field. If the whole party has access to flight, you can make the trap suitably challenging by removing the pressure plate and having the magnetic field toggle on or off in 1-minute intervals or whenever a creature ends its turn on a different side of the pit from where it started. A character wearing metal armor or holding metal equipment who flies across the hall while the walls are magnetized is pulled to the wall and stuck to it.": "Als het gewicht van de evenwichtsbalk op de drukplaat ligt, zenden de metalen muren een magnetisch veld uit. Elk wezen dat een metalen harnas draagt of een metalen uitrusting vasthoudt en niet op de balk staat, wordt naar de dichtstbijzijnde metalen muur getrokken en blijft eraan plakken, waardoor het 11 ((%0%)) stompschade oploopt. Elk wezen dat aan de muur vastzit heeft de (%1%) conditie totdat het magnetische veld wordt gedeactiveerd. Door de druk van de plaat te halen, bijvoorbeeld door meer gewicht op de andere kant van de balk te zetten, wordt het magnetische veld gedeactiveerd. Als de hele groep toegang heeft tot vliegen, kun je de val uitdagend maken door de drukplaat te verwijderen en het magnetische veld aan of uit te laten gaan met tussenpozen van 1 minuut of wanneer een wezen zijn beurt eindigt aan een andere kant van de put dan waar het begon. Een personage dat een metalen harnas draagt of een metalen uitrusting vasthoudt en door de hal vliegt terwijl de muren gemagnetiseerd zijn, wordt naar de muur getrokken en blijft eraan vastzitten.",
	"Whenever a creature falls into the pit or ends its turn there, that creature must succeed on a DC 17 Dexterity saving throw or take 55 ((%0%)) bludgeoning damage and have the (%1%) condition. A creature that is (%2%) on the gears can't use movement to stand up without first using an action and a Tiny object to jam the gears below it. Those gears remain jammed until the end of the character's turn, whereupon the Tiny object tumbles loose, falls through the gears, and is lost.": "Telkens wanneer een wezen in de put valt of zijn beurt daar eindigt, moet dat wezen slagen op een DC 17 Behendigheids reddingsworp of 55 ((%0%)) stompschade oplopen en de (%1%) conditie hebben. Een wezen dat (%2%) op de tandwielen ligt kan geen beweging gebruiken om op te staan zonder eerst een actie en een Tiny voorwerp te gebruiken om de tandwielen eronder vast te zetten. Die tandwielen blijven vastzitten tot het einde van de beurt van het personage, waarna het Tiny-voorwerp los tuimelt, door de tandwielen valt en verloren gaat.",
	"Thick vines cover the walls of this high-ceilinged chamber. The chamber splits into three long, parallel hallways separated by brick walls that don't quite reach the ceiling. The ceiling emits a scorching, fiery light.": "Dikke wijnranken bedekken de muren van deze kamer met hoge plafonds. De kamer splitst zich in drie lange, parallelle gangen, gescheiden door bakstenen muren die niet helemaal tot het plafond reiken. Het plafond straalt een verschroeiend, vurig licht uit.",
	"At the far end of the rightmost hall, a large golden key is mounted on a sword rack. At the end of the middle hall is a pedestal shaped like a bird's upraised talon holding a silver orb. The wall at the end of the leftmost hall is molded into the shape of a large skull whose nose cavity looks like a keyhole.": "Aan het uiteinde van de meest rechtse hal is een grote gouden sleutel gemonteerd op een zwaardrek. Aan het einde van de middelste hal staat een sokkel in de vorm van een omhoog geheven klauw van een vogel die een zilveren bol vasthoudt. De muur aan het einde van de meest linkse hal is gegoten in de vorm van een grote schedel waarvan de neusholte op een sleutelgat lijkt.",
	"Characters must use the large key to unlock the skull door. The silver orb is an enticing treasure, but it's out of the way, and every second of delay means more time spent under the ceiling's heat.": "De personages moeten de grote sleutel gebruiken om de schedeldeur te openen. De zilveren bol is een verleidelijke schat, maar hij ligt uit de weg en elke seconde vertraging betekent meer tijd onder de hitte van het plafond.",
	"Each hallway is 4.5 metre wide and 3 metre long. The ceiling is 15 metre high, and the brick walls are 12 metre tall.": "Elke gang is 4,5 meter breed en 3 meter lang. Het plafond is 15 meter hoog en de bakstenen muren zijn 12 meter hoog.",
	"The blazing light that fills this trap room deals damage to every creature in the area. On initiative count 20 (losing ties), each creature in the area takes 5 ((%0%)) radiant damage.": "Het vlammende licht dat deze valruimte vult, brengt schade toe aan elk wezen in het gebied. Bij initiatiefgetal 20 (verlies van ties) krijgt elk wezen in het gebied 5 ((%0%)) stralingsschade.",
	"The silver orb, which is 0.3 metre in diameter, can't be removed while the talons clutch it. The pedestal is trapped. Touching the silver orb causes the talons to snap closed. A creature that tries to take the orb takes 11 ((%0%)) slashing damage and has the (%1%) condition (escape DC 15) as the talons grab hold of it, releasing the orb. The talons have an AC of 19, 10 hit points, and immunity to poison and psychic damage.": "De zilveren bol, met een diameter van 0,3 meter, kan niet worden verwijderd zolang de klauwen hem vasthouden. Het voetstuk zit vast. Als je de zilveren bol aanraakt, klikken de klauwen dicht. Een wezen dat de bol probeert te pakken krijgt 11 ((%0%)) knipschade en heeft de (%1%) conditie (ontsnappen DC 15) als de klauwen het vastgrijpen en de bol loslaten. De klauwen hebben een AC van 19, 10 hitpoints en immuniteit voor gif en psychische schade.",
	"With a successful DC 12 Wisdom ((%0%)) check, a character can spot the pressure plate that activates the talons through a narrow slit on the east side of the pedestal. A character can disable the pressure plate with a successful DC 13 Dexterity check using thieves' tools, which causes the talons to open. A Medium or Small creature (%1%) by the talons can't reach this pressure plate.": "Met een succesvolle DC 12 Wijsheid ((%0%)) controle kan een personage de drukplaat die de klauwen activeert zien door een smalle spleet aan de oostkant van het voetstuk. Een personage kan de drukplaat uitschakelen met een succesvolle DC 13 Dexterity check met behulp van dievengereedschap, waardoor de klauwen opengaan. Een middelgroot of klein wezen (%1%) bij de klauwen kan deze drukplaat niet bereiken.",
	"Undamaged, the silver orb is a valuable art object worth 500 gp.": "Onbeschadigd is de zilveren orb een waardevol kunstvoorwerp ter waarde van 500 gp.",
	"This gold key is 1.2 metre long and weighs 5 kilogramm. One round after it is removed from the sword stand, it comes to life, revealing itself to be a living object (use the (%0%) stat block). The key does everything it can to return to its stand, attacking anyone who tries to stop it. If the key is destroyed by reducing it to 0 hit points, it must be repaired (such as with the (%1%) spell) before it can be used in the skull door.": "Deze gouden sleutel is 1,2 meter lang en weegt 5 kilogram. Eén ronde nadat hij van de zwaardstandaard is gehaald, komt hij tot leven en onthult hij dat hij een levend voorwerp is (gebruik de (%0%) stat block). De sleutel doet er alles aan om terug te keren naar zijn standaard en valt iedereen aan die hem probeert tegen te houden. Als de sleutel wordt vernietigd door hem te reduceren tot 0 hitpoints, moet hij worden gerepareerd (zoals met de (%1%) spreuk) voordat hij kan worden gebruikt in de schedeldeur.",
	"The oversized key fits the skull sculpture's nose. Inserting the key and turning it clockwise unlatches the door, which swings inward.": "De te grote sleutel past op de neus van het doodshoofd. Door de sleutel erin te steken en met de klok mee te draaien, wordt de deur ontgrendeld en naar binnen geklapt.",
	"The plants that cover the walls are fragile from the scorching light and not helpful for climbing. A character must succeed on a DC 12 Strength ((%0%)) check to climb the walls.": "De planten die de muren bedekken zijn kwetsbaar door het verzengende licht en niet handig om te beklimmen. Een personage moet slagen op een DC 12 Sterkte ((%0%)) controle om de muren te beklimmen.",
	"In the center of this square dungeon chamber, the floor drops into a massive silver bowl. Shallow stone channels in the floor slope toward the bowl. Sewer pipes jut from the ceiling over each channel.": "In het midden van deze vierkante kerkerkamer valt de vloer in een massieve zilveren kom. Ondiepe stenen kanalen in de vloer hellen af naar de kom. Boven elk kanaal steken rioolbuizen uit het plafond.",
	"A portcullis in the north wall blocks the way forward. Above the portcullis, a large glyph depicts a waxing crescent moon, its right edge illuminated by the faintest sliver of light. A large iron lever juts from the floor to the right of the portcullis.": "Een valhek in de noordelijke muur verspert de doorgang. Boven het valhek staat een groot symbool van een wassende maansikkel, waarvan de rechterrand wordt verlicht door het zwakste lichtpuntje. Rechts van het valhek steekt een grote ijzeren hendel uit de vloer.",
	"Adding sufficient weight to a hidden scale beneath the bowl opens the portcullis.": "Als je voldoende gewicht toevoegt aan een verborgen weegschaal onder de kom, gaat het valhek open.",
	"The bowl is 9 metre wide and 6 metre deep and weighs 2, kilogramm. Its smooth texture and shape make it difficult terrain. A creature that enters the bowl or ends its turn inside it must succeed on a DC 15 Dexterity saving throw or have the (%0%) condition. The bowl is impossible to climb out of without assistance such as rope or magic. The bowl's lip is flush with the floor, but the bowl wobbles slightly if pushed.": "De kom is 9 meter breed en 6 meter diep en weegt 2 kilo. De gladde textuur en vorm maken het moeilijk terrein. Een wezen dat de kom binnengaat of zijn beurt erin beëindigt, moet slagen op een reddingsworp van DC 15 Dexterity of heeft de (%0%) conditie. Het is onmogelijk om uit de kom te klimmen zonder hulp zoals touw of magie. De rand van de kom ligt gelijk met de vloer, maar de kom wiebelt een beetje als je erop duwt.",
	"Hidden beneath the bowl is an (%0%) that separates the bowl from a large weight scale just below it. The rod can be detected with the (%1%) spell. Deactivating the rod (see \"Lever\" below) causes it to fall away, dropping the bowl onto the scale. The rod can't be recovered from this room.": "Onder de kom zit een (%0%) verborgen die de kom scheidt van een grote weegschaal er vlak onder. De staaf kan worden gedetecteerd met de (%1%) spreuk. Als je de staaf deactiveert (zie \"Hefboom\" hieronder), valt hij weg en valt de kom op de weegschaal. De staaf kan niet worden teruggevonden in deze kamer.",
	"Transmutation magic connects the scale to the moon glyph above the portcullis. As more weight is placed on the scale, the moon glyph above the portcullis gets fuller and glows brighter. When a total of 4, kilogramm of pressure is applied to the scale, the glyph is fully illuminated, like a full moon, and the portcullis opens. The portcullis remains open as long as the moon glyph remains full.": "Transmutatiemagie verbindt de weegschaal met de maanglyph boven het valhek. Naarmate er meer gewicht op de weegschaal wordt geplaatst, wordt de maanglyph boven het valhek voller en gloeit hij helderder. Als er in totaal 4 kilogram druk op de weegschaal wordt uitgeoefend, wordt de glyph volledig verlicht, net als een volle maan, en gaat het valhek open. Het valhek blijft open zolang de maanglyph vol blijft.",
	"Under Pressure": "Onder druk",
	"Canny characters might realize that shoving enemies into the bowl is a quick way to resolve the trap. Spells such as (%0%) or (%1%) could also feasibly add pressure to the scale beneath the bowl.": "Slimme personages beseffen misschien dat vijanden in de kom duwen een snelle manier is om de val op te lossen. Spreuken zoals (%0%) of (%1%) kunnen ook druk uitoefenen op de schaal onder de kom.",
	"When the lever is pulled, a mechanism in the floor pushes the button that deactivates the (%0%). The weight of the bowl causes the moon glyph to glow like a half moon. Simultaneously, valves open within the sewer pipes, releasing four oozes (see \"Monsters\" below) and a flood of water that pours from each pipe, down the channels on the floor, and into the bowl. The pipes release 1, kilogramm of water every minute. After 2 minutes, the bowl is full. After 4 minutes, several inches of water cover the floor, and enough water has poured into the room to illuminate the moon glyph; at this point, the flooding stops and the portcullis opens.": "Als de hendel wordt overgehaald, drukt een mechanisme in de vloer op de knop die de (%0%) deactiveert. Door het gewicht van de kom gaat de maanglyph gloeien als een halve maan. Tegelijkertijd gaan er kleppen open in de rioolbuizen, waardoor er vier oozes vrijkomen (zie \"Monsters\" hieronder) en een vloed van water die uit elke pijp stroomt, langs de kanalen op de vloer en in de kom. De pijpen laten elke minuut 1 kilogram water ontsnappen. Na 2 minuten is de kom vol. Na 4 minuten is de vloer bedekt met enkele centimeters water en is er genoeg water in de kamer gegoten om de maanglyph te verlichten; op dit punt stopt het overstromen en gaat het valhek open.",
	"When the lever is pulled, four (%0%) are released, one slithering from each pipe and crawling along the ceiling to drop on the characters. Each ochre jelly weighs 25 kilogramm.": "Als je aan de hendel trekt, komen er vier (%0%) vrij. Uit elke pijp kruipt er een langs het plafond om op de personages neer te vallen. Elke okergelei weegt 25 kilogram."
}