{
	"class": [
		{
			"name": "Sorcerer",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagie",
					"featureType": [
						"MM"
					],
					"progression": {
						"3": 2,
						"10": 3,
						"17": 4
					}
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 3d4 × 10|3d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=sorcerer}",
						"{@filter Spells Known|spells|class=sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=sorcerer}",
						"{@filter 2nd|spells|level=2|class=sorcerer}",
						"{@filter 3rd|spells|level=3|class=sorcerer}",
						"{@filter 4th|spells|level=4|class=sorcerer}",
						"{@filter 5th|spells|level=5|class=sorcerer}",
						"{@filter 6th|spells|level=6|class=sorcerer}",
						"{@filter 7th|spells|level=7|class=sorcerer}",
						"{@filter 8th|spells|level=8|class=sorcerer}",
						"{@filter 9th|spells|level=9|class=sorcerer}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer||1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer||1",
					"gainSubclassFeature": true
				},
				"Font of Magic|Sorcerer||2",
				"Metamagic|Sorcerer||3",
				"Metamagic Options|Sorcerer||3|TCE",
				"Ability Score Improvement|Sorcerer||4",
				"Sorcerous Versatility|Sorcerer||4|TCE",
				"Magical Guidance|Sorcerer||5|TCE",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||8",
				"Metamagic|Sorcerer||10",
				"Ability Score Improvement|Sorcerer||12",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||16",
				"Metamagic|Sorcerer||17",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||19",
				"Sorcerous Restoration|Sorcerer||20"
			],
			"subclassTitle": "Sorcerous Origin",
			"fluff": [
				{
					"name": "Sorcerer",
					"type": "section",
					"entries": [
						"Mit blitzenden goldenen Augen streckt der Mensch seine Hand aus und entfesselt das Drachenfeuer, das in seinen Adern brennt. Während ein Inferno um seine Feinde tobt, breitet er lederne Flügel auf seinem Rücken aus und erhebt sich in die Luft.",
						"Ein Halbelf, dessen langes Haar von einem beschworenen Wind gepeitscht wird, breitet seine Arme aus und wirft seinen Kopf zurück. Er hebt kurz vom Boden ab, und eine Welle der Magie steigt in ihm auf, durch ihn hindurch und verlässt ihn in einem mächtigen Blitz.",
						"Hinter einem Stalagmiten kauernd, zeigt eine Halblingsfrau mit dem Finger auf einen angreifenden Troglodyten. Ein Feuerstrahl entspringt ihrem Finger und trifft die Kreatur. Grinsend duckt sie sich hinter die Felsformation zurück, nicht ahnend, dass ihre wilde Magie ihre Haut hellblau gefärbt hat.",
						"Zauberer tragen ein magisches Geburtsrecht in sich, das ihnen durch eine exotische Blutlinie, einen jenseitigen Einfluss oder den Kontakt mit unbekannten kosmischen Kräften verliehen wurde. Man kann die Zauberei nicht lernen, wie man eine Sprache lernt, genauso wenig wie man lernen kann, ein legendäres Leben zu führen. Niemand wählt die Zauberei; die Macht wählt den Zauberer.",
						{
							"type": "entries",
							"name": "Rohe Magie",
							"entries": [
								"Magie ist ein Teil eines jeden Zauberers und durchdringt Körper, Geist und Seele mit einer latenten Macht, die nur darauf wartet, angezapft zu werden. Einige Zauberer verfügen über Magie, die einer uralten Blutlinie entspringt, die mit der Magie der Drachen durchdrungen ist. Andere tragen eine rohe, unkontrollierte Magie in sich, einen chaotischen Sturm, der sich auf unerwartete Weise manifestiert.",
								"Das Auftreten von Zauberkräften ist völlig unvorhersehbar. Einige drakonische Blutlinien bringen in jeder Generation genau einen Zauberer hervor, aber in anderen Abstammungslinien ist jedes Individuum ein Zauberer. Die meiste Zeit erscheinen die Talente der Zauberei als offensichtliche Zufallstreffer. Manche Zauberer können den Ursprung ihrer Macht nicht benennen, während andere sie auf seltsame Ereignisse in ihrem eigenen Leben zurückführen. Die Berührung eines Dämons, der Segen einer Dryade bei der Geburt eines Kindes oder der Geschmack des Wassers einer geheimnisvollen Quelle können die Gabe der Zauberei auslösen. Ebenso kann die Gabe einer Gottheit der Magie, der Kontakt mit den elementaren Kräften der inneren Dimensionen oder dem wahnsinnigen Chaos der Vorhölle oder ein Blick in das Innere der Realität die Gabe auslösen.",
								"Zauberer brauchen weder die Zauberbücher und uralten Bände mit magischem Wissen, auf die sich Zauberer verlassen, noch sind sie auf einen Gönner angewiesen, der ihnen ihre Zaubersprüche gewährt, wie es bei Hexenmeistern der Fall ist. Wenn sie lernen, ihre eigene, angeborene Magie zu nutzen und zu kanalisieren, können sie neue und verblüffende Wege entdecken, diese Macht zu entfesseln."
							]
						},
						{
							"type": "entries",
							"name": "Ungeklärte Befugnisse",
							"entries": [
								"Zauberer sind in der Welt selten, und es ist ungewöhnlich, einen Zauberer zu finden, der nicht in irgendeiner Weise in das Abenteuerleben involviert ist. Menschen, in deren Adern magische Kraft brodelt, stellen bald fest, dass diese Kraft nicht gerne ruhig bleibt. Die Magie eines Zauberers will ausgeübt werden, und sie hat die Tendenz, auf unvorhersehbare Weise auszubrechen, wenn sie nicht gebraucht wird.",
								"Zauberer haben oft obskure oder quixotische Beweggründe, die sie zu Abenteuern treiben. Einige suchen nach einem besseren Verständnis der magischen Kraft, die sie durchdringt, oder nach der Antwort auf das Geheimnis ihres Ursprungs. Andere hoffen, einen Weg zu finden, sie loszuwerden oder ihr volles Potenzial zu entfesseln. Was auch immer ihre Ziele sind, Zauberer sind für eine Abenteurergruppe genauso nützlich wie Zauberer, denn sie machen den vergleichsweise geringen Umfang ihres magischen Wissens durch eine enorme Flexibilität bei der Anwendung der Zaubersprüche, die sie kennen, wett."
							]
						},
						{
							"type": "entries",
							"name": "Einen Hexenmeister erschaffen",
							"entries": [
								"Die wichtigste Frage, die ihr bei der Erstellung eures Zauberers bedenken müsst, ist der Ursprung eurer Macht. Als Startcharakter wählt ihr einen Ursprung, der mit einer drakonischen Blutlinie oder dem Einfluss wilder Magie zusammenhängt, aber die genaue Quelle eurer Macht müsst ihr selbst bestimmen. Ist es ein Familienfluch, der von entfernten Vorfahren an euch weitergegeben wurde? Oder hat euch ein außergewöhnliches Ereignis mit angeborener Magie gesegnet, aber vielleicht auch mit Narben?",
								"Was denken Sie über die magische Kraft, die Sie durchströmt? Nimmst du sie an, versuchst du, sie zu beherrschen, oder schwelgst du in ihrer unberechenbaren Natur? Ist sie ein Segen oder ein Fluch? Haben Sie sie gesucht, oder hat sie Sie gefunden? Hatten Sie die Möglichkeit, sie abzulehnen, und wünschen Sie sich, Sie hätten es getan? Was gedenken Sie damit zu tun? Vielleicht haben Sie das Gefühl, dass Ihnen diese Macht für einen erhabenen Zweck gegeben wurde. Oder Sie sind der Meinung, dass diese Macht Ihnen das Recht gibt, zu tun, was Sie wollen, und denen, die keine solche Macht haben, zu nehmen, was Sie wollen. Vielleicht verbindet dich deine Macht mit einer mächtigen Person in der Welt - dem Feenwesen, das dich bei deiner Geburt gesegnet hat, dem Drachen, der einen Tropfen seines Blutes in deine Adern gefüllt hat, dem Lich, der dich als Experiment erschaffen hat, oder der Gottheit, die dich als Träger dieser Macht auserwählt hat.",
								{
									"type": "entries",
									"name": "Schnelles Bauen",
									"entries": [
										"Mit diesen Vorschlägen kannst du schnell einen Zauberer machen. Erstens: Charisma sollte dein höchster Fähigkeitswert sein, gefolgt von Konstitution. Zweitens: Wähle den Einsiedler-Hintergrund. Drittens: Wähle die Zauber {@spell light}, {@spell prestidigitation}, {@spell ray of frost} und {@spell shocking grasp} sowie die Zauber der ersten Stufe {@spell shield} und {@spell magic missile}."
									]
								}
							]
						}
					],
					"page": 99,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Übung und Studium sind für Amateure, wahre Macht ist ein Geburtsrecht."
							],
							"by": "Hennet, scion of Tiamat"
						},
						"Wenn es darum geht, ihre Fähigkeiten in Zeiten der Not hervorzuholen, haben es Zauberer im Vergleich zu anderen Charakteren leicht. Ihre Macht ruht nicht nur in ihnen, sondern es bedarf wahrscheinlich einiger Anstrengung, sie in Schach zu halten. Jeder Zauberer wird in diese Rolle hineingeboren oder stolpert durch einen kosmischen Zufall in sie hinein. Im Gegensatz zu anderen Charakteren, die ihre Talente aktiv erlernen, annehmen und verfolgen müssen, wird ihnen ihre Macht aufgezwungen.",
						"Da die Vorstellung, dass ein von Natur aus magisches Wesen unter ihnen reist, vielen Menschen nicht gefällt, neigen Zauberer dazu, bei anderen, denen sie begegnen, Misstrauen und Argwohn zu wecken. Dennoch gelingt es vielen Zauberern, dieses Vorurteil durch Taten zu überwinden, die ihren weniger magisch begabten Zeitgenossen zugute kommen.",
						"Zauberer werden oft durch die Ereignisse rund um die Manifestation ihrer Macht definiert. Für diejenigen, die sie als erwartetes Geburtsrecht erhalten, ist ihr Erscheinen ein Grund zum Feiern. Andere Zauberer werden als Ausgestoßene behandelt, die nach dem plötzlichen, erschreckenden Auftreten ihrer Fähigkeiten aus ihren Häusern verbannt werden.",
						"Die folgenden Abschnitte enthalten Vorschläge, wie ihr eure Persona ausbauen und personalisieren könnt.",
						{
							"type": "entries",
							"name": "Arkane Ursprünge",
							"entries": [
								"Einige Zauberer wissen, woher ihre Macht stammt, da sich ihre Fähigkeiten manifestiert haben, während andere nur spekulieren können, da sie ihre Kräfte auf eine Art und Weise erhalten haben, die keine besondere Ursache erkennen lässt.",
								"Kennt dein Charakter die Quelle seiner magischen Kraft? Geht sie auf einen entfernten Verwandten, ein kosmisches Ereignis oder einen blinden Zufall zurück? Wenn dein Zauberer nicht weiß, woher seine Kraft stammt, kann dein DM diese Tabelle verwenden (oder einen Ursprung auswählen) und ihn dir offenbaren, wenn die Information in der Kampagne eine Rolle spielt.",
								{
									"type": "table",
									"caption": "Arcane Origins",
									"colLabels": [
										"{@dice d6}",
										"Origin"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You are the reincarnation of a being from another plane of existence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A powerful entity entered the world. Its magic changed you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You are the product of generations of careful, selective breeding."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You were made in a vat by an alchemist."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reaktion",
							"entries": [
								"Wenn ein neuer Zauberer die Welt betritt, sei es bei seiner Geburt oder später, wenn seine Macht offensichtlich wird, hängen die Folgen dieses Ereignisses stark davon ab, wie die Zeugen auf das Gesehene reagieren.",
								"Wie hat die Welt um dich herum reagiert, als deine Zauberkräfte zum Vorschein kamen? Waren die anderen Menschen unterstützend, ängstlich oder irgendwo dazwischen?",
								{
									"type": "table",
									"caption": "Reactions",
									"colLabels": [
										"{@dice d6}",
										"Reaction"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your neighbors hate and fear your power, causing them to shun you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You came to the attention of a sinister cult that plans on exploiting your abilities."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"People around you believe that your powers are a curse levied on your family for a past transgression."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Übernatürliches Zeichen",
							"entries": [
								"Ein Zauberer ist im Ruhezustand kaum von einem normalen Menschen zu unterscheiden; erst wenn er seine Magie entfaltet, offenbart er sein wahres Wesen. Dennoch haben viele Zauberer ein subtiles, aber auffälliges körperliches Merkmal, das sie von anderen Menschen unterscheidet.",
								"Wenn dein Zauberer ein übernatürliches Zeichen hat, kann es eines sein, das sich leicht verbergen lässt, oder es kann eine Quelle des Stolzes sein, die du ständig zur Schau stellst.",
								{
									"type": "table",
									"caption": "Supernatural Marks",
									"colLabels": [
										"{@dice d6}",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your eyes are an unusual color, such as red."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You have an extra toe on one foot."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"One of your ears is noticeably larger than the other."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair grows at a prodigious rate."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You wrinkle your nose repeatedly while you are chewing."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A red splotch appears on your neck once a day, then vanishes after an hour."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Anzeichen von Zauberei",
							"entries": [
								"Wie alle Welt weiß, sind einige Zauberer besser als andere in der Lage, ihre Zauberei zu kontrollieren. Manchmal geht von einem Zauberer, der einen Zauber wirkt, ein wildes Schauspiel schiefgelaufener Magie aus. Aber selbst wenn seine Magie wie geplant abläuft, wird der Akt des Zauberns oft von einem verräterischen Zeichen begleitet, das deutlich macht, woher die magische Energie stammt.",
								"Wenn euer Zauberer-Charakter einen Zauber wirkt, zeigt sich die Anstrengung in einem Zeichen der Zauberei? Ist dieses Zeichen mit eurer Herkunft oder einem anderen Aspekt eurer Person verbunden oder ist es ein scheinbar zufälliges Phänomen?",
								{
									"type": "table",
									"caption": "Signs of Sorcery",
									"colLabels": [
										"{@dice d6}",
										"Sign"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You deliver the verbal components of your spells in the booming voice of a titan."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"For a moment after you cast a spell, the area around you grows dark and gloomy."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You sweat profusely while casting a spell and for a few seconds thereafter."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"If you are standing when you cast a spell, you rise six inches into the air and gently float back down."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear."
										]
									]
								}
							]
						}
					],
					"page": 48,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 102,
			"srd": true,
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer||Draconic||1",
				"Elemental Affinity|Sorcerer||Draconic||6",
				"Dragon Wings|Sorcerer||Draconic||14",
				"Draconic Presence|Sorcerer||Draconic||18"
			]
		},
		{
			"name": "Wild Magic",
			"shortName": "Wild",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 103,
			"subclassFeatures": [
				"Wild Magic|Sorcerer||Wild||1",
				"Bend Luck|Sorcerer||Wild||6",
				"Controlled Chaos|Sorcerer||Wild||14",
				"Spell Bombardment|Sorcerer||Wild||18"
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"shortName": "Pyromancer (PSK)",
			"source": "PSK",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 9,
			"subclassFeatures": [
				"Pyromancer (PSK)|Sorcerer||Pyromancer (PSK)|PSK|1",
				"Fire in the Veins|Sorcerer||Pyromancer (PSK)|PSK|6",
				"Pyromancer's Fury|Sorcerer||Pyromancer (PSK)|PSK|14",
				"Fiery Soul|Sorcerer||Pyromancer (PSK)|PSK|18"
			]
		},
		{
			"name": "Divine Soul",
			"shortName": "Divine Soul",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"name": "Gut",
					"known": {
						"1": [
							"cure wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Böse",
					"known": {
						"1": [
							"inflict wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Recht",
					"known": {
						"1": [
							"bless"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Chaos",
					"known": {
						"1": [
							"bane"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Neutralität",
					"known": {
						"1": [
							"protection from evil and good"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Divine Soul|Sorcerer||Divine Soul|XGE|1",
				"Empowered Healing|Sorcerer||Divine Soul|XGE|6",
				"Otherworldly Wings|Sorcerer||Divine Soul|XGE|14",
				"Unearthly Recovery|Sorcerer||Divine Soul|XGE|18"
			]
		},
		{
			"name": "Shadow Magic",
			"shortName": "Shadow",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"darkness"
						]
					}
				}
			],
			"subclassFeatures": [
				"Shadow Magic|Sorcerer||Shadow|XGE|1",
				"Hound of Ill Omen|Sorcerer||Shadow|XGE|6",
				"Shadow Walk|Sorcerer||Shadow|XGE|14",
				"Umbral Form|Sorcerer||Shadow|XGE|18"
			]
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 51,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 137
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm|XGE|1",
				"Heart of the Storm|Sorcerer||Storm|XGE|6",
				"Storm Guide|Sorcerer||Storm|XGE|6",
				"Storm's Fury|Sorcerer||Storm|XGE|14",
				"Wind Soul|Sorcerer||Storm|XGE|18"
			]
		},
		{
			"name": "Aberrant Mind",
			"shortName": "Aberrant Mind",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 66,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"Evard's black tentacles",
							"summon aberration|TCE"
						],
						"9": [
							"Rary's telepathic bond",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind|TCE|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind|TCE|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind|TCE|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind|TCE|14",
				"Warping Implosion|Sorcerer||Aberrant Mind|TCE|18"
			]
		},
		{
			"name": "Clockwork Soul",
			"shortName": "Clockwork Soul",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 68,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"aid",
							"lesser restoration"
						],
						"5": [
							"dispel magic",
							"protection from energy"
						],
						"7": [
							"freedom of movement",
							"summon construct|TCE"
						],
						"9": [
							"greater restoration",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul|TCE|1",
				"Bastion of Law|Sorcerer||Clockwork Soul|TCE|6",
				"Trance of Order|Sorcerer||Clockwork Soul|TCE|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul|TCE|18"
			]
		},
		{
			"name": "Runechild",
			"shortName": "Runechild",
			"source": "TDCSR",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 176,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"longstrider",
							"protection from evil and good"
						],
						"5": [
							"lesser restoration",
							"protection from poison"
						],
						"9": [
							"glyph of warding",
							"magic circle"
						],
						"13": [
							"death ward",
							"freedom of movement"
						],
						"17": [
							"greater restoration",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Runechild|Sorcerer|PHB|Runechild|TDCSR|1",
				"Glyph of Aegis (6th Level)|Sorcerer|PHB|Runechild|TDCSR|6",
				"Sigilic Augmentation|Sorcerer|PHB|Runechild|TDCSR|6",
				"Manifest Inscriptions|Sorcerer|PHB|Runechild|TDCSR|6",
				"Glyph of Aegis (14th Level)|Sorcerer|PHB|Runechild|TDCSR|14",
				"Runic Torrent|Sorcerer|PHB|Runechild|TDCSR|14",
				"Arcane Exemplar|Sorcerer|PHB|Runechild|TDCSR|18"
			]
		},
		{
			"name": "Lunar Sorcery",
			"shortName": "Lunar",
			"source": "DSotDQ",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 34,
			"additionalSpells": [
				{
					"name": "Vollmond",
					"known": {
						"1": [
							"shield"
						],
						"3": [
							"lesser restoration"
						],
						"5": [
							"dispel magic"
						],
						"7": [
							"death ward"
						],
						"9": [
							"Rary's telepathic bond"
						]
					}
				},
				{
					"name": "Neumond",
					"known": {
						"1": [
							"ray of sickness"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"vampiric touch"
						],
						"7": [
							"confusion"
						],
						"9": [
							"hold monster"
						]
					}
				},
				{
					"name": "Mondsichel",
					"known": {
						"1": [
							"color spray"
						],
						"3": [
							"alter self"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Sorcery|Sorcerer||Lunar|DSotDQ|1",
				"Lunar Boons|Sorcerer||Lunar|DSotDQ|6",
				"Waxing and Waning|Sorcerer||Lunar|DSotDQ|6",
				"Lunar Empowerment|Sorcerer||Lunar|DSotDQ|14",
				"Lunar Phenomenon|Sorcerer||Lunar|DSotDQ|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Sorcerous Origin",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Wähle einen zauberischen Ursprung, der die Quelle deiner angeborenen magischen Kraft beschreibt, aus der Liste der verfügbaren Ursprünge.",
				"Deine Wahl gewährt dir Eigenschaften, wenn du sie auf der 1. Stufe wählst und erneut auf der 6."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Ein Ereignis in eurer Vergangenheit oder im Leben eines Elternteils oder Vorfahren hat euch unauslöschlich geprägt und euch mit arkaner Magie infiziert. Diese Quelle der Magie, was auch immer ihr Ursprung ist, nährt deine Zaubersprüche. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter Zauberer-Zauberspruchliste|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Auf der 1. Stufe kennst du vier Zaubertricks deiner Wahl aus der Liste der Zaubersprüche für Zauberer. Du erlernst einen zusätzlichen Zaubertrick deiner Wahl auf Stufe 4 und einen weiteren auf Stufe 10."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"Die Zauberer-Tabelle zeigt an, wie viele Zauberplätze du hast, um deine {@filter Zauberer-Zaubersprüche|spells|class=sorcerer} ab Stufe 1 zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Ruhepause beendest.",
						"Wenn du zum Beispiel den Zauber der 1. Stufe {@spell burning hands} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell burning hands} mit einem der beiden Plätze wirken."
					]
				},
				{
					"type": "entries",
					"name": "Bekannte Zaubersprüche der 1. Stufe und höher",
					"entries": [
						"Du kennst zwei Zauber der 1. Stufe deiner Wahl aus der Zauberliste für Zauberer.",
						"Du erlernst auf jeder Stufe außer der 12., 14., 16., 18., 19. und 20. einen zusätzlichen Zauber deiner Wahl. Jeder dieser Zauber muss einer Stufe angehören, für die du Zauberplätze hast. Wenn du zum Beispiel die 3. Stufe dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
						"Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Zaubersprüche, die du kennst, wählen und ihn durch einen anderen Zauber aus der Liste der Zaubersprüche für Zauberer ersetzen, der ebenfalls eine Stufe haben muss, für die du über Zauberplätze verfügst."
					]
				},
				{
					"type": "entries",
					"name": "Fähigkeit zur Zauberei",
					"entries": [
						"Charisma ist deine Zauberfähigkeit für deine Zaubersprüche, da die Macht deiner Magie von deiner Fähigkeit abhängt, deinen Willen in die Welt zu projizieren. Du verwendest dein Charisma immer dann, wenn sich ein Zauberspruch auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Charisma-Modifikator, wenn du den Rettungswurf-DC für einen Zauberspruch festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Zauberspruch machst.",
						{
							"type": "abilityDc",
							"name": "Zauberspruch",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Zauberspruch",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Fokus Zauberei",
					"entries": [
						"Du kannst einen {@item arcane focus|phb} als Zauberfokus für deine Magierzauber verwenden."
					]
				}
			]
		},
		{
			"name": "Flexible Casting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Du kannst deine Zauberpunkte verwenden, um zusätzliche Zauberplätze zu erhalten, oder Zauberplätze opfern, um zusätzliche Zauberpunkte zu erhalten. Du lernst andere Möglichkeiten, deine Zauberpunkte zu verwenden, wenn du höhere Stufen erreichst.",
				{
					"type": "entries",
					"name": "Erstellen von Zauberschlitzen",
					"entries": [
						"Du kannst nicht verbrauchte Zauberpunkte als Bonusaktion in deinem Zug in einen Zauberslot umwandeln. Die erzeugten Zauberslots verschwinden am Ende einer langen Ruhepause. Die Tabelle \"Zauberslots erzeugen\" zeigt die Kosten für das Erzeugen eines Zauberslots einer bestimmten Stufe. Du kannst Zauberslots nicht höher als Stufe 5 erzeugen.",
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"1st",
									"2"
								],
								[
									"2nd",
									"3"
								],
								[
									"3rd",
									"5"
								],
								[
									"4th",
									"6"
								],
								[
									"5th",
									"7"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Umwandlung eines Zauberslots in Zauberpunkte",
					"entries": [
						"Als Bonusaktion kannst du in deinem Zug einen Zauberslot ausgeben und eine Anzahl von Zauberpunkten gewinnen, die der Stufe des Slots entspricht."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Auf der 2. Stufe zapfst du eine tiefe Quelle der Magie in dir an. Diese Quelle wird durch Zauberpunkte repräsentiert, die es dir ermöglichen, eine Vielzahl von magischen Effekten zu erzeugen.",
				{
					"type": "refClassFeature",
					"classFeature": "Sorcery Points|Sorcerer||2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Flexible Casting|Sorcerer||2"
				}
			]
		},
		{
			"name": "Sorcery Points",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Du verfügst über 2 Zauberpunkte und erhältst bei jedem Stufenaufstieg einen zusätzlichen Punkt, bis zu einem Maximum von 20 Punkten bei Stufe 20. Du kannst nie mehr Zauberpunkte haben, als in der Tabelle für deine Stufe angegeben sind. Du erhältst alle verbrauchten Zauberpunkte zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe erhältst du die Fähigkeit, deine Zauber nach deinen Bedürfnissen zu verändern. Du erhältst zwei der folgenden metamagischen Optionen deiner Wahl. Eine weitere erhältst du auf der 10. und 17. Stufe.",
				"Wenn nicht anders angegeben, kannst du nur eine Metamagie-Option auf einen Zauber anwenden, wenn du ihn wirkst.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Careful Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distant Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Empowered Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Extended Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Heightened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Quickened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Subtle Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Twinned Spell"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Zauberer der 3. Stufe {@variantrule optional class features|tce|optional feature}}",
				"Wenn Sie Metamagie-Optionen wählen, haben Sie Zugang zu den folgenden zusätzlichen Optionen.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Transmuted Spell|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Sorcerous Versatility",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Zauberer der 4. Stufe {@variantrule optional class features|tce|optional feature}}",
				"Immer, wenn du eine Stufe in dieser Klasse erreichst, die die Fähigkeitspunktverbesserung gewährt, kannst du eine der folgenden Aktionen ausführen, die die Magie in dir auf neue Weise zum Fließen bringt:",
				{
					"type": "list",
					"items": [
						"Ersetze eine der Optionen, die du für das Merkmal Metamagie gewählt hast, durch eine andere {@filter Metamagische Option|optionalfeatures|Feature Type=MM}, die dir zur Verfügung steht.",
						"Ersetze einen Zaubertrick, den du durch das Merkmal Zaubern dieser Klasse gelernt hast, durch einen anderen Zaubertrick aus dem {@filter Zauberer-Zauberspruchliste|spells|level=0|class=Sorcerer}."
					]
				}
			]
		},
		{
			"name": "Magical Guidance",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Hexerei-Punkt"
			},
			"entries": [
				"{@i Zauberer der 5. Stufe {@variantrule optional class features|tce|optional feature}}",
				"Du kannst deine innere Quelle der Magie anzapfen, um zu versuchen, aus Misserfolgen Erfolge zu zaubern. Wenn du eine misslungene Fähigkeitsprüfung durchführst, kannst du 1 Zauberpunkt ausgeben, um den Wurf zu wiederholen {@dice d20}, und du musst den neuen Wurf verwenden, um den Misserfolg möglicherweise in einen Erfolg zu verwandeln."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe erhältst du eine Eigenschaft, die dir durch deine zauberhafte Herkunft gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Auf Stufe 10 erlernst du eine zusätzliche metamagische Option."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Auf der 14. Stufe erhältst du eine Eigenschaft, die dir durch deine zauberhafte Herkunft verliehen wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Auf Stufe 17 erlernst du eine zusätzliche metamagische Option."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Auf der 18. Stufe erhältst du eine Eigenschaft, die dir durch deine zauberhafte Herkunft gewährt wird."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Ab Stufe 20 erhältst du 4 verbrauchte Zauberpunkte zurück, wenn du eine kurze Pause machst."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Lunar Sorcery",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 1,
			"entries": [
				"Auf vielen Welten ist der Mond ein verehrter Himmelskörper mit magischen Eigenschaften. Auf Krynn sind die Götter der Magie mit den drei Monden der Welt verbunden. Auf der Welt Toril nutzt der Gott Selûne das Licht des Mondes, um die Dunkelheit zu bekämpfen. Auf Eberron entschlüsseln die Gelehrten der Drakonischen Prophezeiung uralte Geheimnisse aus dem Zu- und Abnehmen der zwölf Monde dieser Welt.",
				"Du oder jemand aus deinem Geschlecht ist der konzentrierten Magie des Mondes (oder der Monde) deiner Welt ausgesetzt gewesen und hat dich mit Mondmagie ausgestattet. Vielleicht war Ihr Vorfahre an einem druidischen Ritual beteiligt, das eine Sonnenfinsternis beinhaltete, oder vielleicht ist ein mystisches Mondfragment in Ihrer Nähe abgestürzt. Wie auch immer du zu deiner Magie gekommen bist, deine Verbindung zum Mond ist offensichtlich, wenn du Zaubersprüche aussprichst - vielleicht lässt du deine Pupillen in der Farbe eines Mondes aus deiner Welt leuchten, lässt spektrale Manifestationen der Mondphasen um dich kreisen oder einen anderen Effekt.",
				{
					"type": "entries",
					"name": "Lunare Verkörperung",
					"entries": [
						"{@i 1. Stufe Mondzauberei Merkmal}",
						"Du erlernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Mondzauber angegeben. Jeder dieser Zauber zählt für dich als Zauberer-Zauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spell",
								"New Moon Spell",
								"Crescent Moon Spell"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}",
									"{@spell ray of sickness}",
									"{@spell color spray}"
								],
								[
									"3rd",
									"{@spell lesser restoration}",
									"{@spell blindness/deafness}",
									"{@spell alter self}"
								],
								[
									"5th",
									"{@spell dispel magic}",
									"{@spell vampiric touch}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell death ward}",
									"{@spell confusion}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell Rary's telepathic bond}",
									"{@spell hold monster}",
									"{@spell mislead}"
								]
							]
						},
						"Immer wenn du eine lange Pause beendest, kannst du wählen, welche Mondphase ihre Macht durch deine Magie manifestiert: Vollmond, Neumond oder Mondsichel. Während du dich in der gewählten Phase befindest, kannst du einmalig einen Zauber des 1. Grades der entsprechenden Phase aus der Tabelle Mondzauber wirken, ohne einen Zauberslot zu verbrauchen. Sobald du einen Zauber auf diese Weise gewirkt hast, kannst du ihn erst wieder nach einer langen Ruhepause wirken."
					]
				},
				{
					"type": "entries",
					"name": "Mondfeuer",
					"entries": [
						"{@i 1. Stufe Mondzauberei Merkmal}",
						"Du kannst auf Kommando das strahlende Licht des Mondes herbeirufen. Du erlernst den {@spell sacred flame} Zauber, der nicht auf die Anzahl der Zaubertricks angerechnet wird, die du kennst. Wenn du den Zauber wirkst, kannst du eine Kreatur als Ziel wählen oder zwei Kreaturen in Reichweite, die nicht weiter als 1,5 Meter voneinander entfernt sind."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Mondzauberei (6. Stufe)}",
				"Die aktuelle Phase eurer Mondverkörperung kann eure Metamagie-Eigenschaft beeinflussen. Jede Phase der Mondverkörperung ist mit bestimmten Schulen der Magie verbunden, wie hier gezeigt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Vollmond",
							"entries": [
								"{@filter Beschwörungs- und Weissagungszauber|spells|class=sorcerer|school=A;D}"
							]
						},
						{
							"type": "item",
							"name": "Neumond",
							"entries": [
								"{@filter Verzauberungs- und Nekromantiezauber|spells|class=sorcerer|school=E;N}"
							]
						},
						{
							"type": "item",
							"name": "Mondsichel",
							"entries": [
								"{@filter Illusions- und Transmutationszauber|spells|class=sorcerer|school=I;T}"
							]
						}
					]
				},
				"Immer wenn du Metamagie auf einen Zauber einer Magieschule anwendest, die mit deiner aktuellen Phase der Mondverkörperung verbunden ist, kannst du die ausgegebenen Zauberpunkte um 1 (mindestens 0) reduzieren. Du kannst die für deine Metamagie verbrauchten Zauberpunkte so oft reduzieren, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Punkte zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Hexerei-Punkt"
			},
			"entries": [
				"{@i Mondzauberei (6. Stufe)}",
				"Du erhältst größere Kontrolle über die Phasen deiner Mondmagie. Als Bonusaktion kannst du 1 Zauberpunkt ausgeben, um deine aktuelle Phase der Mondverkörperung in eine andere zu ändern.",
				"Du kannst nun einen Zauber der 1. Stufe aus jeder Mondphase der Tabelle Mondzauber einmal wirken, ohne einen Zauberslot zu verbrauchen, vorausgesetzt, deine aktuelle Phase ist dieselbe wie die des Mondphasenzaubers. Wenn du einmal einen Mondphasenzauber auf diese Weise gewirkt hast, kannst du das erst wieder tun, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. Stufe Mondzauberei Merkmal}",
				"Die Kraft einer Mondphase durchdringt dein Wesen. Während du dich in einer Lunar Embodiment Phase befindest, erhältst du auch die folgenden Vorteile, die mit dieser Phase verbunden sind:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Vollmond",
							"entries": [
								"Du kannst eine Bonusaktion einsetzen, um in einem Radius von 3 Metern helles Licht zu verbreiten und das Licht für weitere 3 Meter zu dimmen oder das Licht zu löschen. Außerdem haben du und Kreaturen deiner Wahl einen Vorteil bei Intelligenz- ({@skill Investigation}) und Weisheitsprüfungen ({@skill Perception}), wenn sie sich in dem hellen Licht befinden, das du ausstrahlst."
							]
						},
						{
							"type": "item",
							"name": "Neumond",
							"entries": [
								"Du hast einen Vorteil bei Geschicklichkeitsüberprüfungen ({@skill Stealth}). Solange du dich vollständig in der Dunkelheit befindest, haben Angriffswürfe außerdem einen Nachteil gegen dich."
							]
						},
						{
							"type": "item",
							"name": "Mondsichel",
							"entries": [
								"Du bist resistent gegen nekrotischen und strahlenden Schaden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Merkmal Mondzauberei, 18. Stufe}",
				"Als Bonusaktion kannst du eine besondere Kraft deiner aktuellen Mondphase nutzen. Alternativ kannst du als Teil der Bonusaktion, mit der du deine Mondphase mit Hilfe der Eigenschaft Wachsend und Abnehmend wechselst, sofort die Kraft der Mondphase nutzen, in die du eintrittst:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Vollmond",
							"entries": [
								"Du strahlst einen Moment lang das Mondlicht aus. Jede Kreatur deiner Wahl in einem Umkreis von 9 Metern um dich muss einen Rettungswurf gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende ihres nächsten Zuges {@condition blinded} sein. Außerdem erhält eine Kreatur deiner Wahl in diesem Bereich {@dice 3d8} Trefferpunkte zurück."
							]
						},
						{
							"type": "item",
							"name": "Neumond",
							"entries": [
								"Sie strahlen für einen Moment Trübsinn aus. Jede Kreatur deiner Wahl im Umkreis von 9 Metern um dich muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers bestehen oder erleidet {@damage 3d10} nekrotischen Schaden und ihre Geschwindigkeit wird bis zum Ende ihres nächsten Zuges auf 0 reduziert. Außerdem wirst du bis zum Ende deines nächsten Zuges oder bis unmittelbar nach einem Angriffswurf oder Zauber {@condition invisible}."
							]
						},
						{
							"type": "item",
							"name": "Mondsichel",
							"entries": [
								"Du kannst dich auf magische Weise in einen unbesetzten Raum teleportieren, den du in einem Umkreis von 18 Metern um dich herum sehen kannst. Du kannst eine willige Kreatur mitnehmen, die du in einem Umkreis von 1,5 Metern von dir sehen kannst. Diese Kreatur teleportiert sich in einen unbesetzten Raum deiner Wahl, den du in einem Umkreis von 1,5 Metern von deinem Zielraum sehen kannst. Außerdem erhaltet ihr und die Kreatur bis zum Beginn eures nächsten Zuges Widerstand gegen jeglichen Schaden."
							]
						}
					]
				},
				"Wenn du eine dieser Bonusaktionen benutzt, kannst du sie erst wieder nach einer langen Pause benutzen, es sei denn, du gibst 5 Zauberpunkte aus, um sie erneut zu benutzen."
			]
		},
		{
			"name": "Draconic Bloodline",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Eure angeborene Magie stammt von drakonischer Magie, die sich mit eurem Blut oder dem eurer Vorfahren vermischt hat. Meistens führen Zauberer mit dieser Herkunft ihre Abstammung auf einen mächtigen Zauberer aus alten Zeiten zurück, der einen Pakt mit einem Drachen schloss oder sogar ein Drachenelternteil beanspruchte. Einige dieser Blutlinien sind in der Welt gut etabliert, aber die meisten sind obskur. Jeder beliebige Zauberer könnte der erste einer neuen Blutlinie sein, als Ergebnis eines Paktes oder eines anderen außergewöhnlichen Umstandes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer||Draconic||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer||Draconic||1"
				}
			]
		},
		{
			"name": "Draconic Resilience",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Wenn Magie durch deinen Körper fließt, lässt sie die körperlichen Eigenschaften deiner Drachenvorfahren hervortreten. Auf Stufe 1 erhöht sich dein Trefferpunkte-Maximum um 1 und erhöht sich erneut um 1, wenn du eine Stufe in dieser Klasse gewinnst.",
				"Wenn du keine Rüstung trägst, ist dein AC gleich 13 + dein Dexterity-Modifikator."
			]
		},
		{
			"name": "Dragon Ancestor",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Auf der 1. Stufe wählst du einen Drachentyp als deinen Vorfahren. Die Schadensart, die mit jedem Drachen verbunden ist, wird von den Eigenschaften verwendet, die du später erhältst.",
				{
					"type": "table",
					"caption": "Draconic Ancestry",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"Black",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Blue",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Brass",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Bronze",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Copper",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Gold",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Green",
							"{@filter Poison|spells|damage type=poison|class=sorcerer}"
						],
						[
							"Red",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Silver",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						],
						[
							"White",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						]
					]
				},
				"Sie können sprechen, lesen und schreiben {@language Draconic}. Außerdem wird bei jeder Charisma-Überprüfung in der Interaktion mit Drachen dein Fertigkeitsbonus verdoppelt, wenn er für die Prüfung gilt."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Hexerei-Punkt"
			},
			"entries": [
				"Ab Stufe 6 kannst du, wenn du einen Zauber wirkst, der Schaden des Typs verursacht, der mit deiner drakonischen Abstammung verbunden ist, deinen Charisma-Modifikator zu einem Schadenswurf dieses Zaubers addieren. Gleichzeitig kannst du 1 Zauberpunkt ausgeben, um für 1 Stunde Resistenz gegen diesen Schadenstyp zu erlangen."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erhältst du die Fähigkeit, ein Paar Drachenflügel aus deinem Rücken wachsen zu lassen und damit eine Fluggeschwindigkeit zu erreichen, die deiner aktuellen Geschwindigkeit entspricht. Du kannst diese Flügel als Bonusaktion in deinem Zug erschaffen. Sie bleiben bestehen, bis du sie als Bonusaktion in deinem Zug ablegst.",
				"Du kannst deine Flügel nicht manifestieren, während du eine Rüstung trägst, es sei denn, die Rüstung ist dafür gemacht, und Kleidung, die nicht dafür gemacht ist, kann zerstört werden, wenn du sie manifestierst."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Hexerei-Punkt",
				"amount": 5
			},
			"entries": [
				"Ab der 18. Stufe kannst du die furchtbare Präsenz deines Drachenvorfahren kanalisieren und damit die Menschen in deiner Umgebung in Ehrfurcht versetzen oder {@condition frightened}. Als Aktion kannst du 5 Zauberpunkte ausgeben, um diese Macht zu nutzen und eine Aura der Ehrfurcht oder der Angst (nach deiner Wahl) bis zu einer Entfernung von 18 Metern auszustrahlen. 1 Minute lang oder bis zum Verlust deines {@status concentration} (als würdest du einen {@status concentration}-Zauber wirken) muss jede feindliche Kreatur, die ihren Zug in dieser Aura beginnt, einen Rettungswurf in Weisheit bestehen oder {@condition charmed} (wenn du Ehrfurcht gewählt hast) oder {@condition frightened} (wenn du Furcht gewählt hast) sein, bis die Aura endet. Eine Kreatur, der dieser Rettungswurf gelingt, ist 24 Stunden lang immun gegen deine Aura."
			]
		},
		{
			"name": "Wild Magic",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Deine angeborene Magie entspringt den wilden Kräften des Chaos, die der Ordnung der Schöpfung zugrunde liegen. Vielleicht bist du einer Form von roher Magie ausgesetzt gewesen, vielleicht durch ein Portal, das in die Vorhölle, die Elementarebenen oder das geheimnisvolle Ferne Reich führt. Vielleicht wurdest du von einem mächtigen Feenwesen gesegnet oder von einem Dämon gezeichnet. Oder deine Magie könnte ein Zufall deiner Geburt sein, ohne erkennbare Ursache oder Grund. Wie auch immer sie entstanden ist, diese chaotische Magie brodelt in dir und wartet auf ein Ventil.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Magic Surge|Sorcerer||Wild||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tides of Chaos|Sorcerer||Wild||1"
				}
			]
		},
		{
			"name": "Tides of Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe kannst du die Kräfte des Zufalls und des Chaos manipulieren, um einen Vorteil bei einem Angriffswurf, einer Fähigkeitsprüfung oder einem Rettungswurf zu erhalten. Sobald du dies getan hast, musst du eine lange Ruhepause einlegen, bevor du diese Fähigkeit erneut einsetzen kannst.",
				"Jedes Mal, bevor du diese Eigenschaft wiedererlangst, kann der DM dich auf der {@table Wild Magic Surge|PHB}-Tabelle würfeln lassen, unmittelbar nachdem du einen Zauber der Stufe 1 oder höher gewirkt hast. Dann kannst du diese Eigenschaft wieder nutzen."
			]
		},
		{
			"name": "Wild Magic Surge",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe, wenn du diese Herkunft wählst, kann deine Zauberei Wogen ungezähmter Magie entfesseln. Unmittelbar nachdem du einen Zauber der 1. Stufe oder höher gewirkt hast, kann der DM dich einen {@dice d20} würfeln lassen. Wenn du eine 1 würfelst, wirfst du auf die Tabelle Wilde Magiewelle, um einen zufälligen magischen Effekt zu erzeugen. Eine Wilde Welle der Magie kann einmal pro Runde stattfinden.",
				"Wenn ein Effekt der Wilden Magie ein Zauber ist, ist er zu wild, um von Metamagie betroffen zu sein. Benötigt er normalerweise {@status concentration}, benötigt er in diesem Fall nicht {@status concentration}; der Zauber hält für seine volle Dauer an.",
				{
					"type": "table",
					"caption": "Wild Magic Surge",
					"colLabels": [
						"{@dice d100}",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-02",
							"Roll on this table at the start of each of your turns for the next minute, ignoring this result on subsequent rolls."
						],
						[
							"03-04",
							"For the next minute, you can see any {@condition invisible} creature if you have line of sight to it."
						],
						[
							"05-06",
							"A {@filter modron|bestiary|source=mm|search=modron} chosen and controlled by the DM appears in an unoccupied space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"07-08",
							"You cast {@spell fireball} as a 3rd-level spell centered on yourself."
						],
						[
							"09-10",
							"You cast {@spell magic missile} as a 5th-level spell."
						],
						[
							"11-12",
							"Roll a {@dice d10}. Your height changes by a number of inches equal to the roll. If the roll is odd, you shrink. If the roll is even, you grow."
						],
						[
							"13-14",
							"You cast {@spell confusion} centered on yourself."
						],
						[
							"15-16",
							"For the next minute, you regain 5 hit points at the start of each of your turns."
						],
						[
							"17-18",
							"You grow a long beard made of feathers that remains until you sneeze, at which point the feathers explode out from your face."
						],
						[
							"19-20",
							"You cast {@spell grease} centered on yourself."
						],
						[
							"21-22",
							"Creatures have disadvantage on saving throws against the next spell you cast in the next minute that involves a saving throw."
						],
						[
							"23-24",
							"Your skin turns a vibrant shade of blue. A {@spell remove curse} spell can end this effect."
						],
						[
							"25-26",
							"An eye appears on your forehead for the next minute. During that time, you have advantage on Wisdom ({@skill Perception}) checks that rely on sight."
						],
						[
							"27-28",
							"For the next minute, all your spells with a casting time of 1 action have a casting time of 1 bonus action."
						],
						[
							"29-30",
							"You teleport up to 60 feet to an unoccupied space of your choice that you can see."
						],
						[
							"31-32",
							"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied."
						],
						[
							"33-34",
							"Maximize the damage of the next damaging spell you cast within the next minute."
						],
						[
							"35-36",
							"Roll a {@dice d10}. Your age changes by a number of years equal to the roll. If the roll is odd, you get younger (minimum 1 year old). If the roll is even, you get older."
						],
						[
							"37-38",
							"{@dice 1d6} {@creature flumph||flumphs} controlled by the DM appear in unoccupied spaces within 60 feet of you and are {@condition frightened} of you. They vanish after 1 minute."
						],
						[
							"39-40",
							"You regain {@dice 2d10} hit points."
						],
						[
							"41-42",
							"You turn into a potted plant until the start of your next turn. While a plant, you are {@condition incapacitated} and have vulnerability to all damage. If you drop to 0 hit points, your pot breaks, and your form reverts."
						],
						[
							"43-44",
							"For the next minute, you can teleport up to 20 feet as a bonus action on each of your turns."
						],
						[
							"45-46",
							"You cast {@spell levitate} on yourself."
						],
						[
							"47-48",
							"A {@creature unicorn} controlled by the DM appears in a space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"49-50",
							"You can't speak for the next minute. Whenever you try, pink bubbles float out of your mouth."
						],
						[
							"51-52",
							"A spectral shield hovers near you for the next minute, granting you a +2 bonus to AC and immunity to {@spell magic missile}."
						],
						[
							"53-54",
							"You are immune to being intoxicated by alcohol for the next {@dice 5d6} days."
						],
						[
							"55-56",
							"Your hair falls out but grows back within 24 hours."
						],
						[
							"57-58",
							"For the next minute, any flammable object you touch that isn't being worn or carried by another creature bursts into flame."
						],
						[
							"59-60",
							"You regain your lowest-level expended spell slot."
						],
						[
							"61-62",
							"For the next minute, you must shout when you speak."
						],
						[
							"63-64",
							"You cast {@spell fog cloud} centered on yourself."
						],
						[
							"65-66",
							"Up to three creatures you choose within 30 feet of you take {@damage 4d10} lightning damage."
						],
						[
							"67-68",
							"You are {@condition frightened} by the nearest creature until the end of your next turn."
						],
						[
							"69-70",
							"Each creature within 30 feet of you becomes {@condition invisible} for the next minute. The invisibility ends on a creature when it attacks or casts a spell."
						],
						[
							"71-72",
							"You gain resistance to all damage for the next minute."
						],
						[
							"73-74",
							"A random creature within 60 feet of you becomes {@condition poisoned} for {@dice 1d4} hours."
						],
						[
							"75-76",
							"You glow with bright light in a 30-foot radius for the next minute. Any creature that ends its turn within 5 feet of you is {@condition blinded} until the end of its next turn."
						],
						[
							"77-78",
							"You cast {@spell polymorph} on yourself. If you fail the saving throw, you turn into a sheep for the spell's duration."
						],
						[
							"79-80",
							"Illusory butterflies and flower petals flutter in the air within 10 feet of you for the next minute."
						],
						[
							"81-82",
							"You can take one additional action immediately."
						],
						[
							"83-84",
							"Each creature within 30 feet of you takes {@damage 1d10} necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt."
						],
						[
							"85-86",
							"You cast {@spell mirror image}."
						],
						[
							"87-88",
							"You cast {@spell fly} on a random creature within 60 feet of you."
						],
						[
							"89-90",
							"You become {@condition invisible} for the next minute. During that time, other creatures can't hear you. The invisibility ends if you attack or cast a spell."
						],
						[
							"91-92",
							"If you die within the next minute, you immediately come back to life as if by the {@spell reincarnate} spell."
						],
						[
							"93-94",
							"Your size increases by one size category for the next minute."
						],
						[
							"95-96",
							"You and all creatures within 30 feet of you gain vulnerability to piercing damage for the next minute."
						],
						[
							"97-98",
							"You are surrounded by faint, ethereal music for the next minute."
						],
						[
							"99-00",
							"You regain all expended sorcery points."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bend Luck",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Hexerei-Punkt",
				"amount": 2
			},
			"entries": [
				"Ab der 6. Stufe hast du die Fähigkeit, das Schicksal mit Hilfe deiner wilden Magie zu verändern. Wenn eine andere Kreatur, die du sehen kannst, einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf macht, kannst du deine Reaktion einsetzen und 2 Zauberpunkte ausgeben, um einen Wurf {@dice 1d4} zu machen und die gewürfelte Zahl als Bonus oder Malus (deiner Wahl) auf den Wurf der Kreatur anzuwenden. Du kannst dies tun, nachdem die Kreatur gewürfelt hat, aber bevor irgendwelche Effekte des Wurfs auftreten."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf Stufe 14 erlangst du ein gewisses Maß an Kontrolle über die Wogen deiner wilden Magie. Wann immer du auf der {@table Wild Magic Surge|PHB}-Tabelle würfelst, kannst du zweimal würfeln und eine der beiden Zahlen verwenden."
			]
		},
		{
			"name": "Spell Bombardment",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe wird die schädliche Energie deiner Zauber verstärkt. Wenn du für einen Zauber Schaden würfelst und mit einem der Würfel die höchstmögliche Zahl würfelst, wähle einen dieser Würfel, wirf ihn erneut und addiere diesen Wurf zum Schaden. Du kannst diese Eigenschaft nur einmal pro Runde nutzen."
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"entries": [
				"Deine angeborene Magie manifestiert sich im Feuer. Du bist dein Feuer, und dein Feuer bist du.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heart of Fire|Sorcerer||Pyromancer (PSK)|PSK|1"
				}
			]
		},
		{
			"name": "Heart of Fire",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"header": 1,
			"entries": [
				"Wenn du auf Stufe 1 beginnst, einen Zauber der Stufe 1 oder höher zu wirken, der Feuerschaden verursacht, bricht feurige Magie aus dir hervor. Diese Eruption verursacht bei Kreaturen deiner Wahl, die du im Umkreis von 3 Metern sehen kannst, Feuerschaden in Höhe deiner halben Zauberstufe (mindestens 1)."
			]
		},
		{
			"name": "Fire in the Veins",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhältst du Widerstand gegen Feuerschaden. Außerdem ignorieren Zauber, die du wirkst, Widerstand gegen Feuerschaden."
			]
		},
		{
			"name": "Pyromancer's Fury",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 kannst du, wenn du von einem Nahkampfangriff getroffen wirst, deine Reaktion nutzen, um dem Angreifer Feuerschaden zuzufügen. Der Schaden entspricht deiner Zauberer-Stufe und ignoriert Widerstand gegen Feuerschaden."
			]
		},
		{
			"name": "Fiery Soul",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf der 18. Stufe erhältst du Immunität gegen Feuerschaden. Außerdem ignoriert jeder Zauber oder Effekt, den du erschaffst, den Widerstand gegen Feuerschaden und behandelt die Immunität gegen Feuerschaden als Widerstand gegen Feuerschaden."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Ein außerirdischer Einfluss hat seine Ranken um deinen Geist gewickelt und dir psionische Kräfte verliehen. Du kannst nun andere Geister mit dieser Kraft berühren und die Welt um dich herum verändern, indem du sie benutzt, um die magische Energie des Multiversums zu kontrollieren. Wird diese Kraft von dir ausgehen und ein hoffnungsvolles Leuchtfeuer für andere sein? Oder wirst du eine Quelle des Schreckens für diejenigen sein, die den Stich deines Geistes spüren und Zeuge der seltsamen Manifestationen deiner Macht werden?",
				"Als Aberrant Mind-Zauberer entscheidest du selbst, wie du deine Kräfte erworben hast. Wurdest du mit ihnen geboren oder hat ein Ereignis in deinem späteren Leben dein psionisches Bewusstsein erstrahlen lassen? Ziehe die Aberrant Origins-Tabelle zu Rate, um den möglichen Ursprung deiner Kräfte zu erfahren.",
				{
					"type": "table",
					"caption": "Aberrant Origins",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You were exposed to the Far Realm's warping influence. You are convinced that a tentacle is now growing on you, but no one else can see it."
						],
						[
							"2",
							"A psychic wind from the Astral Plane carried psionic energy to you. When you use your powers, faint motes of light sparkle around you."
						],
						[
							"3",
							"You once suffered the dominating powers of an aboleth, leaving a psychic splinter in your mind."
						],
						[
							"4",
							"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now its psionic power is yours. When you use it, your flesh shines with a strange mucus."
						],
						[
							"5",
							"As a child, you had an imaginary friend that looked like a flumph or a strange platypus-like creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary."
						],
						[
							"6",
							"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your parasitic twin!"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telepathic Speech|Sorcerer||Aberrant Mind|TCE|1"
				}
			]
		},
		{
			"name": "Psionic Spells",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Merkmal Aberranter Geist der Stufe 1}",
				"Du erlernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle für psionische Zauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zauberer-Zauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
				"Immer wenn du eine Zauberstufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erhalten hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss ein {@filter Wahrsagerei oder ein Verzauberungszauber aus der Zauberer-, Hexenmeister- oder Magierzauberliste|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5} sein.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}, {@spell mind sliver|tce}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell Evard's black tentacles}, {@spell summon aberration|TCE}"
						],
						[
							"9th",
							"{@spell Rary's telepathic bond}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Telepathic Speech",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Merkmal Aberranter Geist der Stufe 1}",
				"Du kannst eine telepathische Verbindung zwischen deinem Geist und dem Geist eines anderen herstellen. Wähle als Bonusaktion eine Kreatur, die du im Umkreis von 9 Metern um dich herum sehen kannst. Du und die gewählte Kreatur können telepathisch miteinander sprechen, solange ihr euch in einem Umkreis von mehreren Kilometern befindet, der deinem Charisma-Modifikator entspricht (mindestens 1,5 Kilometer). Um einander zu verstehen, müsst ihr im Geiste in einer Sprache sprechen, die der andere kennt.",
				"Die telepathische Verbindung hält eine Anzahl von Minuten an, die der Stufe deines Zauberers entspricht. Sie endet vorzeitig, wenn du {@condition incapacitated} bist oder stirbst oder wenn du diese Fähigkeit benutzt, um eine Verbindung mit einer anderen Kreatur herzustellen."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe Aberrant Mind Merkmal}",
				"Wenn du einen Zauber der Stufe 1 oder höher aus deiner Eigenschaft Psionische Zauber wirkst, kannst du ihn wirken, indem du wie üblich einen Zauberslot ausgibst oder indem du eine Anzahl von Zauberpunkten ausgibst, die der Stufe des Zaubers entspricht.",
				"Wenn du den Zauber mit Zauberpunkten wirkst, benötigt er keine verbalen oder somatischen Komponenten und auch keine materiellen Komponenten, es sei denn, sie werden durch den Zauber verbraucht."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe Aberrant Mind Merkmal}",
				"Du erhältst Resistenz gegen psychischen Schaden und hast einen Vorteil bei Rettungswürfen gegen {@condition charmed} oder {@condition frightened}."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. Stufe Aberrant Mind Merkmal}",
				"Du kannst die abartige Wahrheit, die in dir verborgen ist, entfesseln. Als Bonusaktion kannst du 1 oder mehrere Zauberpunkte ausgeben, um deinen Körper 10 Minuten lang auf magische Weise zu verwandeln. Für jeden ausgegebenen Zauberpunkt kannst du einen der folgenden Vorteile deiner Wahl erlangen, deren Wirkung bis zum Ende der Verwandlung anhält:",
				{
					"type": "list",
					"items": [
						"Du kannst jede {@condition invisible} Kreatur im Umkreis von 18 Metern um dich herum sehen, vorausgesetzt, sie befindet sich nicht in völliger Deckung. Deine Augen werden ebenfalls schwarz oder verwandeln sich in sich windende sensorische Ranken.",
						"Du erhältst eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht, und kannst schweben. Wenn du fliegst, schimmert deine Haut mit Schleim oder leuchtet in einem jenseitigen Licht.",
						"Du erhältst eine Schwimmgeschwindigkeit, die dem Doppelten deiner Gehgeschwindigkeit entspricht, und kannst unter Wasser atmen. Außerdem wachsen dir Kiemen aus dem Nacken oder fächern sich hinter deinen Ohren auf, deine Finger werden mit Schwimmhäuten versehen, oder dir wachsen sich windende Flimmerhärchen, die sich durch deine Kleidung ziehen.",
						"Dein Körper und die Ausrüstung, die du trägst, werden schleimig und biegsam. Du kannst dich durch jeden Raum bis zu 1 Zoll bewegen, ohne dich zu quetschen, und du kannst 1,5 Meter Bewegung aufwenden, um dich von nichtmagischen Fesseln oder Wesen zu befreien {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Warping Implosion",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Merkmal Aberranter Geist der Stufe 18}",
				"Du kannst deine abnorme Kraft als raumvergrößernde Anomalie entfesseln. Als Aktion kannst du dich in einen unbesetzten Raum teleportieren, den du im Umkreis von 36 Metern um dich herum sehen kannst. Unmittelbar nachdem du verschwunden bist, muss jede Kreatur im Umkreis von 9 Metern um den Raum, den du verlassen hast, einen Rettungswurf in Stärke gegen deinen Zauber-Save-DC machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 3d10} Kraftschaden und wird geradewegs in den Raum gezogen, den du verlassen hast, und landet in einem unbesetzten Raum, der so nah wie möglich an deinem ehemaligen Raum liegt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und wird nicht gezogen.",
				"Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen, es sei denn, du gibst 5 Zauberpunkte aus, um sie erneut zu benutzen."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Die kosmische Kraft der Ordnung hat dich mit Magie durchdrungen. Diese Macht entspringt Mechanus oder einer ähnlichen Dimension - einer Dimension, die vollständig von der Effizienz eines Uhrwerks geprägt ist. Du oder jemand aus deinem Geschlecht könnte in die Machenschaften der Modronen verwickelt worden sein, der geordneten Wesen, die Mechanus bewohnen. Vielleicht hat Ihr Vorfahre sogar am Großen Modronenmarsch teilgenommen. Was auch immer der Ursprung in dir ist, die Macht der Ordnung kann anderen fremd erscheinen, aber für dich ist sie Teil eines riesigen und glorreichen Systems.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul|TCE|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1. Stufe Uhrwerkseele Merkmal}",
				"Du erlernst zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle Uhrwerkzauber angegeben. Jeder dieser Zauber zählt für dich als Zauberer-Zauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst.",
				"Immer wenn du eine Zauberstufe aufsteigst, kannst du einen Zauber, den du durch diese Eigenschaft erlangt hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss ein {@filter Abjuration oder ein Transmutationszauber aus der Zauberer-, Warlock- oder Wizard-Zauberliste|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5} sein.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell aid}, {@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell dispel magic}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell summon construct|TCE}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell wall of force}"
						]
					]
				},
				"Ziehe zusätzlich die Tabelle Manifestationen der Ordnung zu Rate und wähle oder bestimme zufällig eine Art, wie sich deine Verbindung zur Ordnung manifestiert, während du einen deiner Zaubersprüche wirkst.",
				{
					"type": "table",
					"caption": "Manifestations of Order",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Spectral cogwheels hover behind you."
						],
						[
							"2",
							"The hands of a clock spin in your eyes."
						],
						[
							"3",
							"Your skin glows with a brassy sheen."
						],
						[
							"4",
							"Floating equations and geometric objects overlay your body."
						],
						[
							"5",
							"Your spellcasting focus temporarily takes the form of a Tiny clockwork mechanism."
						],
						[
							"6",
							"The ticking of gears or ringing of a clock can be heard by you and those affected by your magic."
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1. Stufe Uhrwerkseele Merkmal}",
				"Deine Verbindung zur Dimension der absoluten Ordnung erlaubt es dir, chaotische Momente auszugleichen. Wenn eine Kreatur, die du in einem Umkreis von 18 Metern sehen kannst, im Begriff ist, einen {@dice d20} mit Vorteil oder Nachteil zu würfeln, kannst du deine Reaktion einsetzen, um zu verhindern, dass der Wurf von Vorteil und Nachteil beeinflusst wird.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Bastion of Law",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Hexerei-Punkt"
			},
			"entries": [
				"{@i 6. Stufe Clockwork Soul Merkmal}",
				"Du kannst die große Gleichung der Existenz anzapfen, um eine Kreatur mit einem schimmernden Schild der Ordnung auszustatten. Als Aktion kannst du 1 bis 5 Zauberpunkte ausgeben, um einen magischen Schutzwall um dich selbst oder eine andere Kreatur in einem Umkreis von 9 Metern zu erschaffen, die du sehen kannst. Der Schutz hält an, bis du eine lange Ruhepause beendest oder bis du diese Fähigkeit erneut einsetzt.",
				"Der Schutz wird durch eine Anzahl von {@dice d8} repräsentiert, die der Anzahl von Zauberpunkten entspricht, die für die Erstellung des Schutzes ausgegeben wurden. Wenn die beschützte Kreatur Schaden erleidet, kann sie eine Anzahl dieser Würfel ausgeben, würfeln und den erlittenen Schaden um die gewürfelte Summe reduzieren."
			]
		},
		{
			"name": "Trance of Order",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. Stufe Clockwork Soul Merkmal}",
				"Du erhältst die Fähigkeit, dein Bewusstsein auf die endlosen Berechnungen von Mechanus auszurichten. Als Bonusaktion kannst du diesen Zustand für 1 Minute erreichen. Während dieser Zeit werden Angriffswürfe gegen dich nicht begünstigt, und immer wenn du einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machst, kannst du einen Wurf von 9 oder weniger auf den {@dice d20} als 10 behandeln.",
				"Wenn du diese Bonusaktion einmal benutzt hast, kannst du sie bis zum Ende einer langen Ruhepause nicht wieder benutzen, es sei denn, du gibst 5 Zauberpunkte aus, um sie erneut zu benutzen."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Uhrwerkseele, 18. Stufe, Merkmal}",
				"Du beschwörst Geister der Ordnung, um die Unordnung um dich herum zu beseitigen. Als Aktion rufst du die Geister in einem 9-Meter-Würfel, der von dir ausgeht. Die Geister sehen aus wie Modrons oder andere Konstrukte deiner Wahl. Die Geister sind nicht greifbar und unverwundbar, und sie erzeugen die folgenden Effekte innerhalb des Würfels, bevor sie verschwinden:",
				{
					"type": "list",
					"items": [
						"Die Geister stellen bis zu 100 Trefferpunkte wieder her, die du auf eine beliebige Anzahl von Kreaturen deiner Wahl im Würfel aufteilen kannst.",
						"Alle beschädigten Objekte, die sich vollständig in dem Würfel befinden, werden sofort repariert.",
						"Jeder Zauber der Stufe 6 oder niedriger endet auf Kreaturen und Gegenstände deiner Wahl im Würfel."
					]
				},
				"Wenn du diese Aktion einmal benutzt hast, kannst du sie bis zum Ende einer langen Ruhepause nicht wieder benutzen, es sei denn, du gibst 7 Zauberpunkte aus, um sie erneut zu benutzen."
			]
		},
		{
			"name": "Runechild",
			"source": "TDCSR",
			"page": 176,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 1,
			"entries": [
				"Das geheimnisvolle Weben und Fließen der Magie wird von vielen Menschen in Exandria gefürchtet. Doch während manche Zauberer das Wesen und die Natur der Magie studieren müssen, um zu lernen, sie zu nutzen, besitzen Zauberer ein angeborenes Talent, die verirrten Stränge der Macht, die die Welt formen, zu formen und zu nutzen. Für einige Zauberer wird der Körper zu einem Kanal für diese Kraft, die in Form von natürlichen Runen gesammelt und gespeichert wird - und die einen Zauberer zu einem Runenkind werden lässt.",
				"Die Talente eines Runechilds sind selten, und Zauberer mit dieser Herkunft werden von Magiern und Gelehrten gleichermaßen zum Studium gesucht, angetrieben von dem weit verbreiteten Glauben, dass die Geheimnisse ihrer Runen helfen können, die Mysterien der Magie zu verstehen. Andere versuchen manchmal, Runechild-Zauberer zu versklaven, um ihre Körper als gequälte Zauberbatterien für diabolische Zwecke zu benutzen. Runechild-Zauberer wurden während des gesamten {@book Age of Arcanum|TDCSR|1|Age of Arcanum} unterjocht, und viele ihrer Zeitgenossen suchen nun nach Möglichkeiten, ihr Wesen zu verbergen - eine Aufgabe, die angesichts der aufschlussreichen Natur ihrer Gaben nicht einfach ist.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Essence Runes|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runic Magic|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Glyph of Aegis|Sorcerer|PHB|Runechild|TDCSR|1"
				}
			]
		},
		{
			"name": "Essence Runes",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Auf der 1. Stufe beginnt dein Körper, deine angeborene Magie in Form von Runen auszudrücken, die über deine Haut gezogen werden. Du beginnst mit 1 Essenzrune und erhältst eine zusätzliche Rune, sobald du eine Stufe in dieser Klasse aufsteigst. Diese Runen können sich an jeder beliebigen Stelle deines Körpers manifestieren, wobei sich die erste Rune normalerweise auf der Stirn manifestiert. Deine Essenzrunen bleiben unsichtbar, wenn sie inaktiv sind.",
				"Am Ende einer Runde, in der du einen oder mehrere Zauberpunkte ausgegeben hast, beginnt eine Anzahl deiner Essenzrunen, die der Anzahl deiner ausgegebenen Zauberpunkte entspricht, mit gespeicherter Energie zu leuchten und wird zu geladenen Runen. Mit diesen geladenen Runen kannst du die Eigenschaften deiner Runechild-Unterklasse verstärken. Außerdem kannst du als Bonusaktion einen Hexereipunkt ausgeben, um zwei Essenzrunen in zwei geladene Runen zu verwandeln.",
				"Wenn du keine Zauberpunkte und keine aufgeladenen Runen hast, kannst du als Aktion eine einzelne Essenzrune in eine aufgeladene Rune umwandeln.",
				"Wenn du 5 oder mehr geladene Runen hast, strahlst du helles Licht in einem Radius von 1,5 Metern und gedämpftes Licht in einem weiteren Radius von 1,5 Metern aus.",
				"Wenn du eine aufgeladene Rune verbrauchst, um eine deiner Runenkind-Eigenschaften zu benutzen, wird sie wieder zu einer inerten Essenzrune. Aufgeladene Runen werden auch wieder zu inerten Essenzrunen, nachdem du einen {@quickref resting|PHB|2|0|lange Pause} beendet hast."
			]
		},
		{
			"name": "Glyph of Aegis",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Ab der 1. Stufe kannst du die in deinen Runen gespeicherte arkane Macht freisetzen, um bedrohliche Angriffe zu absorbieren oder abzuwehren. Immer wenn du Schaden nimmst, kannst du als Reaktion eine beliebige Anzahl von aufgeladenen Runen verbrauchen. Würfle eine Zahl von {@dice d6|d6s}, die der Anzahl der verbrauchten Runen entspricht, und reduziere den Schaden um die Summe."
			]
		},
		{
			"name": "Runic Magic",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Ab der 1. Stufe lernst du zusätzliche Zauber, wenn du bestimmte Stufen in dieser Klasse erreichst, wie in der Tabelle der Runenzauber angegeben. Jeder dieser Zauber zählt für dich wie ein Zaubererzauber, aber er zählt nicht zu der Anzahl der Zauber, die du kennst.",
				"Wenn du eine Stufe in dieser Klasse erlangst, kannst du einen Zauber, den du durch diese Eigenschaft erlangt hast, durch einen anderen Zauber der gleichen Stufe ersetzen. Der neue Zauber muss {@filter einen Beschwörungs- oder Transmutationszauber aus der Zauberer-, Hexenmeister- oder Magierzauberliste|spells|school=A;T|class=Sorcerer;Warlock;Wizard} sein.",
				{
					"type": "table",
					"caption": "Runic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell longstrider}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell lesser restoration}, {@spell protection from poison}"
						],
						[
							"5th",
							"{@spell glyph of warding}, {@spell magic circle}"
						],
						[
							"7th",
							"{@spell death ward}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Glyph of Aegis (6th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Wenn du die 6. Stufe erreichst, kannst du eine Kreatur als Aktion berühren und bis zu 3 aufgeladene Runen verbrauchen, um deine Schutzkraft für bis zu 1 Stunde auf sie zu übertragen. Wenn diese Kreatur innerhalb der nächsten Stunde das nächste Mal Schaden erleidet, würfelt sie {@dice 1d6} pro verbrauchter aufgeladener Rune und reduziert den Schaden um die Gesamtsumme. Du kannst diese Macht nicht auf eine Kreatur übertragen, die bereits unter dem Effekt von Glyphe der Aegis steht."
			]
		},
		{
			"name": "Manifest Inscriptions",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab Stufe 6 kannst du außerdem verborgene Glyphen und Verzauberungen um dich herum aufdecken. Als Aktion verbrauchst du eine aufgeladene Rune, um verborgene oder unsichtbare arkane Fallen, Zeichen, Runen, Schutzzauber, Sensoren oder Glyphen in einem Umkreis von 18 Metern um dich herum zu enthüllen. Sie leuchten 1 Minute lang in einem Radius von 1,5 Metern in gedämpftem Licht.",
				"Du hast {@quickref Advantage and Disadvantage|PHB|2|0|Vorteil} auf Intelligenzüberprüfungen ({@skill Arcana}), um die Natur jeglicher Magie, die auf diese Weise enthüllt wird, für die Dauer zu erkennen. Wenn die Glyphen, die du enthüllst, etwas in einer Sprache bedeuten, die du nicht lesen kannst, kannst du sie verstehen, während sie leuchten, als würdest du diese Sprache kennen."
			]
		},
		{
			"name": "Sigilic Augmentation",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf Stufe 6 kannst du deine Runen kanalisieren, um deine körperlichen Fähigkeiten vorübergehend zu verbessern. Wenn du eine Stärke-, Geschicklichkeits- oder Konstitutions-Fähigkeitsüberprüfung machst, kannst du als Reaktion eine aufgeladene Rune aufwenden, um {@quickref Advantage and Disadvantage|PHB|2|0|Vorteil} auf den Wurf zu gewinnen.",
				"Außerdem kannst du, wenn du gezwungen bist, einen Stärke-, Geschicklichkeits- oder Konstitutionswurf {@quickref saving throws|PHB|2|1|Rettungswurf} zu machen, deine Reaktion einsetzen und eine aufgeladene Rune ausgeben, um {@quickref Advantage and Disadvantage|PHB|2|0|Vorteil} auf den {@quickref saving throws|PHB|2|1|Rettungswurf} zu gewinnen. Wenn du diese Fähigkeit einmal auf diese Weise benutzt, kannst du sie erst wieder benutzen, wenn du einen {@quickref resting|PHB|2|0|lange Pause} abgeschlossen hast."
			]
		},
		{
			"name": "Glyph of Aegis (14th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Dein Glyphenwürfel der Aegis wird auf Stufe 14 zu einem {@dice d8}."
			]
		},
		{
			"name": "Runic Torrent",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Wenn du die 14. Stufe erreicht hast, kannst du Runenenergie kanalisieren, um selbst die stärksten Verteidigungsanlagen zu überwältigen. Wenn du einen Zauber wirkst, kannst du 2 geladene Runen aufwenden, damit der Zauber anstelle der üblichen Schadensarten Kraftschaden verursacht. Zusätzlich müssen alle Kreaturen, auf die der Zauber wirkt oder die sich im Wirkungsbereich des Zaubers befinden, einen Stärke-{@quickref saving throws|PHB|2|1|Rettungswurf}-Erfolg gegen den Schutz-DC des Zaubers erzielen, oder sie werden zu Boden geworfen oder bis zu 4,5 Meter vom Ursprungspunkt des Zaubers weggestoßen (nach deiner Wahl).",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du einen {@quickref resting|PHB|2|0|kurze oder lange Pause} abgeschlossen hast."
			]
		},
		{
			"name": "Arcane Exemplar",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 18,
			"header": 2,
			"entries": [
				"Ab der 18. Stufe kannst du eine Bonusaktion nutzen und eine aufgeladene Rune verbrauchen, um ein Wesen aus reiner magischer Energie zu werden. Während du in deiner Exemplarform bist, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Sie haben eine Fluggeschwindigkeit von 18 Metern.",
						"Kreaturen haben {@quickref Advantage and Disadvantage|PHB|2|0|Nachteil} auf {@quickref saving throws|PHB|2|1} gegen deine Zaubersprüche.",
						"Du verfügst über eine Resistenz gegen Schaden, der durch Zaubersprüche verursacht wird.",
						"Immer wenn du einen Zauber der Stufe 1 oder höher wirkst, erhältst du Trefferpunkte in Höhe der Stufe des Zaubers zurück."
					]
				},
				"Deine Musterform bleibt bis zum Ende deines Zuges bestehen. Du kannst jedoch am Ende deines Zuges eine aufgeladene Rune ausgeben (keine Aktion erforderlich), um die Dauer bis zum Ende deines nächsten Zuges zu verlängern. Wenn deine Musterform endet, bist du bis zum Ende deines nächsten Zuges {@condition stunned}.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du einen {@quickref resting|PHB|2|0|lange Pause} abgeschlossen hast."
			]
		},
		{
			"name": "Divine Soul",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Manchmal entspringt der Funke der Magie, der einen Zauberer antreibt, einer göttlichen Quelle, die in der Seele schimmert. Eine solche gesegnete Seele zu haben, ist ein Zeichen dafür, dass deine angeborene Magie vielleicht aus einer entfernten, aber mächtigen familiären Verbindung zu einem göttlichen Wesen stammt. Vielleicht war dein Vorfahre ein Engel, der in einen Sterblichen verwandelt und in den Kampf im Namen eines Gottes geschickt wurde.",
				"Oder deine Geburt könnte mit einer alten Prophezeiung übereinstimmen, die dich als Diener der Götter oder als auserwähltes Gefäß göttlicher Magie kennzeichnet.",
				"Eine göttliche Seele, die über eine natürliche Anziehungskraft verfügt, wird von einigen religiösen Hierarchien als Bedrohung angesehen. Als Außenseiter, der über heilige Macht verfügt, kann eine göttliche Seele eine bestehende Ordnung untergraben, indem sie eine direkte Verbindung zum Göttlichen behauptet.",
				"In einigen Kulturen kann nur derjenige religiöse Macht ausüben, der die Macht einer göttlichen Seele für sich beanspruchen kann. In diesen Ländern werden die kirchlichen Ämter von einigen wenigen Blutlinien beherrscht und über Generationen erhalten.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Divine Soul|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Divine Soul|XGE|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Deine Verbindung zum Göttlichen erlaubt es dir, Zaubersprüche der Klerikerklasse zu erlernen. Wenn du durch deine Eigenschaft Zaubern einen Zaubertrick oder einen Zauber der 1. Stufe oder höher erlernen oder ersetzen kannst, kannst du den neuen Zauber aus der Zauberliste des Klerikers oder der Zauberliste des Zauberers wählen. Ansonsten musst du alle Einschränkungen für die Auswahl des Zaubers beachten, und er wird für dich zu einem Zaubererzauber.",
				"Zusätzlich wählst du eine Affinität für die Quelle deiner göttlichen Macht: Gut, Böse, Gesetz, Chaos oder Neutralität. Du erlernst einen zusätzlichen Zauber, der auf dieser Affinität basiert, wie unten gezeigt. Es ist ein Zauber für dich, aber er zählt nicht zu deiner Anzahl an bekannten Zaubern. Wenn du diesen Zauber später ersetzt, musst du ihn durch einen Zauber aus der Liste der Klerikerzauber ersetzen.",
				{
					"type": "table",
					"colLabels": [
						"Affinity",
						"Spell"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Good",
							"{@spell cure wounds}"
						],
						[
							"Evil",
							"{@spell inflict wounds}"
						],
						[
							"Law",
							"{@spell bless}"
						],
						[
							"Chaos",
							"{@spell bane}"
						],
						[
							"Neutrality",
							"{@spell protection from evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe wacht die göttliche Macht über dein Schicksal. Wenn du einen Rettungswurf nicht schaffst oder einen Angriffswurf verpatzt, kannst du {@dice 2d4} würfeln und zum Gesamtwert addieren, was das Ergebnis verändern kann. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Hexerei-Punkt"
			},
			"entries": [
				"Ab der 6. Stufe kann die göttliche Energie, die dich durchströmt, Heilzauber verstärken. Immer wenn du oder ein Verbündeter in einem Umkreis von 1,5 Metern Würfel wirft, um die Anzahl der Trefferpunkte zu bestimmen, die ein Zauber wiederherstellt, kannst du 1 Zauberpunkt ausgeben, um eine beliebige Anzahl dieser Würfel einmal zu wiederholen, vorausgesetzt, du bist nicht {@condition incapacitated}. Du kannst diese Fähigkeit nur einmal pro Runde einsetzen."
			]
		},
		{
			"name": "Otherworldly Wings",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe kannst du eine Bonusaktion nutzen, um ein Paar Spektralflügel auf deinem Rücken zu manifestieren. Solange die Flügel vorhanden sind, hast du eine Fluggeschwindigkeit von 9 Metern. Die Flügel bleiben erhalten, bis du {@condition incapacitated} bist, stirbst oder sie als Bonusaktion ablegst.",
				"Die Affinität, die du für dein göttliches Magiemerkmal gewählt hast, bestimmt das Aussehen der Spektralflügel: Adlerflügel für das Gute oder das Gesetz, Fledermausflügel für das Böse oder das Chaos und Libellenflügel für die Neutralität."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf Stufe 18 erhältst du die Fähigkeit, schwere Verletzungen zu überwinden. Wenn du weniger als die Hälfte deiner Trefferpunkte übrig hast, kannst du als Bonusaktion eine Anzahl von Trefferpunkten zurückgewinnen, die der Hälfte deines Trefferpunkte-Maximums entspricht.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Shadow Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Du bist ein Geschöpf des Schattens, denn deine angeborene Magie stammt aus dem Schattenreich selbst. Du könntest deine Abstammung auf ein Wesen von diesem Ort zurückführen, oder vielleicht warst du seiner Fallenergie ausgesetzt und wurdest von ihr verwandelt.",
				"Die Macht der Schattenmagie legt einen seltsamen Schatten über deine körperliche Präsenz. Der Funke des Lebens, der dich am Leben erhält, ist gedämpft, als ob er gegen die dunkle Energie, die deine Seele durchdringt, ankämpft. Du kannst nach Belieben aus der Tabelle für Schattenzauberer-Merkmale wählen oder würfeln, um eine Besonderheit für deinen Charakter zu erschaffen.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You are always icy cold to the touch."
						],
						[
							"2",
							"When you are asleep, you don't appear to breathe (though you must still breathe to survive)."
						],
						[
							"3",
							"You barely bleed, even when badly injured."
						],
						[
							"4",
							"Your heart beats once per minute. This event sometimes surprises you."
						],
						[
							"5",
							"You have trouble remembering that living creatures and corpses should be treated differently."
						],
						[
							"6",
							"You blinked. Once. Last week."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow|XGE|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe hast du {@sense darkvision} mit einer Reichweite von 36 Metern.",
				"Wenn du die 3. Stufe in dieser Klasse erreichst, erlernst du den {@spell darkness} Zauber, der nicht auf die Anzahl der bekannten Zauber des Zauberers angerechnet wird. Außerdem kannst du ihn wirken, indem du 2 Zauberpunkte ausgibst oder einen Zauberslot verbrauchst. Wenn du ihn mit Zauberpunkten wirkst, kannst du durch die {@spell darkness}, die der Zauber erzeugt, hindurchsehen."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe macht dich deine Existenz in einem Dämmerzustand zwischen Leben und Tod schwer besiegbar. Wenn Schaden dich auf 0 Trefferpunkte reduziert, kannst du einen Charisma-Rettungswurf machen (DC 5 + erlittener Schaden). Bei einem Erfolg fällst du stattdessen auf 1 Trefferpunkt. Du kannst diese Fähigkeit nicht nutzen, wenn du durch Strahlenschaden oder einen kritischen Treffer auf 0 Trefferpunkte reduziert wirst.",
				"Nachdem der Rettungswurf erfolgreich war, kannst du diese Fähigkeit erst wieder nach einer langen Pause einsetzen."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Hexerei-Punkt",
				"amount": 3
			},
			"entries": [
				"Auf der 6. Stufe erhältst du die Fähigkeit, eine heulende Kreatur der Dunkelheit herbeizurufen, die deine Feinde bedrängt. Als Bonusaktion kannst du 3 Zauberpunkte ausgeben, um auf magische Weise einen Hund des bösen Omen zu beschwören, der eine Kreatur angreift, die du im Umkreis von 36 Metern um dich herum sehen kannst. Der Hund verwendet die Statistiken des {@creature dire wolf} (siehe Monsterhandbuch oder Anhang C im Spielerhandbuch), mit den folgenden Änderungen:",
				{
					"type": "list",
					"items": [
						"Der Hund ist mittelgroß, nicht groß, und er zählt als Monstrosität, nicht als Bestie.",
						"Er erscheint mit einer Anzahl von temporären Trefferpunkten, die der Hälfte deiner Zauberer-Stufe entspricht.",
						"Er kann sich durch andere Kreaturen und Objekte bewegen, als wären sie {@quickref difficult terrain||3}. Der Hund erleidet 5 Kraftschaden, wenn er seinen Zug in einem Objekt beendet.",
						"Zu Beginn seines Zuges kennt der Jagdhund automatisch den Standort seines Ziels. War das Ziel versteckt, ist es nicht mehr vor dem Jagdhund verborgen."
					]
				},
				"Der Jagdhund erscheint in einem unbesetzten Raum deiner Wahl innerhalb von 9 Metern um das Ziel. Würfle die Initiative für den Jagdhund. In seinem Zug kann er sich nur auf dem direktesten Weg auf sein Ziel zubewegen, und er kann seine Aktion nur dazu nutzen, sein Ziel anzugreifen. Der Jagdhund kann Gelegenheitsangriffe durchführen, aber nur gegen sein Ziel. Solange sich der Hund in einem Umkreis von 1,5 Metern um sein Ziel befindet, hat das Ziel außerdem einen Nachteil bei Rettungswürfen gegen jeden von dir gewirkten Zauber. Der Jagdhund verschwindet, wenn er auf 0 Trefferpunkte reduziert wird, wenn sein Ziel auf 0 Trefferpunkte reduziert wird oder nach 5 Minuten."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf Stufe 14 erhältst du die Fähigkeit, von einem Schatten in einen anderen zu wechseln. Wenn du dich in schummrigem Licht oder Dunkelheit befindest, kannst du dich als Bonusaktion magisch bis zu 36 Meter weit in einen unbesetzten Raum teleportieren, den du sehen kannst und der sich ebenfalls in schummrigem Licht oder Dunkelheit befindet."
			]
		},
		{
			"name": "Umbral Form",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Hexerei-Punkt",
				"amount": 6
			},
			"entries": [
				"Ab der 18. Stufe kannst du 6 Zauberpunkte als Bonusaktion ausgeben, um dich auf magische Weise in eine schattenhafte Form zu verwandeln. In dieser Form bist du gegen allen Schaden außer Kraft- und Strahlungsschaden resistent und kannst dich durch andere Kreaturen und Objekte bewegen, als wären sie {@quickref difficult terrain||3}. Du erleidest 5 Kraftschaden, wenn du deinen Zug im Inneren eines Objekts beendest.",
				"Du bleibst 1 Minute lang in dieser Form. Sie endet vorzeitig, wenn du {@condition incapacitated} bist, wenn du stirbst oder wenn du sie als Bonusaktion ablegst."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Deine angeborene Magie entspringt der Macht des Luftelements. Viele mit dieser Macht können ihre Magie auf eine Nahtoderfahrung zurückführen, die durch den Großen Regen verursacht wurde, aber vielleicht wurdest du während eines heulenden Sturms geboren, der so mächtig war, dass die Leute immer noch Geschichten darüber erzählen, oder deine Abstammung könnte den Einfluss mächtiger Luftkreaturen wie Dschinns beinhalten. Was auch immer der Fall ist, die Magie des Sturms durchdringt dein Wesen.",
				"Sturmzauberer sind unentbehrliche Mitglieder einer Schiffsbesatzung. Ihre Magie erlaubt es ihnen, Wind und Wetter in ihrer unmittelbaren Umgebung zu kontrollieren. Ihre Fähigkeiten erweisen sich auch als nützlich, um Angriffe von Sahuagin, Piraten und anderen Bedrohungen vom Wasser aus abzuwehren.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer||Storm|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm|XGE|1"
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab Stufe 1 kannst du eine Bonusaktion in deinem Zug nutzen, um dich kurzzeitig von wirbelnden Böen elementarer Luft umgeben zu lassen, unmittelbar bevor oder nachdem du einen Zauber der Stufe 1 oder höher gewirkt hast. Auf diese Weise kannst du bis zu 3 Meter weit fliegen, ohne Gelegenheitsangriffe zu provozieren."
			]
		},
		{
			"name": "Wind Speaker",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Die arkane Magie, die du beherrschst, ist mit elementarer Luft durchdrungen. Du kannst sprechen, lesen und schreiben {@language Primordial}. Die Kenntnis dieser Sprache erlaubt es dir, diejenigen zu verstehen und von denen verstanden zu werden, die ihre Dialekte sprechen: {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan} und {@language Primordial||Terran}."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhältst du Widerstand gegen Blitz- und Donnerschaden. Außerdem bricht jedes Mal, wenn du beginnst, einen Zauber der Stufe 1 oder höher zu wirken, der Blitz- oder Donnerschaden verursacht, stürmische Magie aus dir heraus. Durch diesen Ausbruch erleiden Kreaturen deiner Wahl, die du im Umkreis von 3 Metern sehen kannst, Blitz- oder Donnerschaden (wähle jedes Mal, wenn diese Fähigkeit aktiviert wird) in Höhe deiner halben Zauberer-Stufe."
			]
		},
		{
			"name": "Storm Guide",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhältst du die Fähigkeit, das Wetter um dich herum subtil zu kontrollieren.",
				"Wenn es regnet, kannst du eine Aktion einsetzen, um den Regen in einem Umkreis von 6 Metern um dich herum zu stoppen. Du kannst diesen Effekt mit einer Bonusaktion beenden.",
				"Wenn es windig ist, kannst du mit einer Bonusaktion jede Runde die Richtung wählen, aus der der Wind in einem Umkreis von 3 Metern um dich herum weht. Der Wind weht bis zum Ende deines nächsten Zuges in diese Richtung. Diese Eigenschaft ändert nicht die Geschwindigkeit des Windes."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 kannst du, wenn du von einem Nahkampfangriff getroffen wirst, deine Reaktion nutzen, um dem Angreifer Blitzschaden zuzufügen. Der Schaden entspricht der Stufe deines Zauberers. Der Angreifer muss außerdem einen Rettungswurf in Stärke gegen den Schutz-DC deines Zaubers machen. Bei einem misslungenen Schutzwurf wird der Angreifer in einer geraden Linie bis zu 6 Meter von dir weggestoßen."
			]
		},
		{
			"name": "Wind Soul",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Auf Stufe 18 erhältst du Immunität gegen Blitz- und Donnerschaden.",
				"Du erhältst außerdem eine magische Fluggeschwindigkeit von 18 Metern. Als Aktion kannst du deine Fluggeschwindigkeit für 1 Stunde auf 9 Meter reduzieren und eine Anzahl von Kreaturen innerhalb von 9 Metern um dich herum wählen, die 3 + deinem Charisma-Modifikator entspricht. Die gewählten Kreaturen erhalten für 1 Stunde eine magische Fluggeschwindigkeit von 9 Metern. Wenn du deine Fluggeschwindigkeit einmal auf diese Weise verringert hast, kannst du das erst wieder tun, wenn du eine kurze oder lange Pause gemacht hast."
			]
		}
	]
}