{
	"class": [
		{
			"name": "Prestige Class: Rune Scribe",
			"source": "UAPrestigeClassesRunMagic",
			"page": 2,
			"requirements": {
				"entries": [
					"{@b Geschicklichkeit 13.} Runenschreiber brauchen flinke Finger, um die verschlungenen Muster einer Rune zu meistern.",
					"{@b Intelligenz 13.} Runenkunde erfordert intensives Studium und Wissen.",
					"{@b Beherrschung der {@skill Arcana} Fertigkeit.} Die Beherrschung von Runen erfordert ein Verständnis der arkanen Überlieferung.",
					"{@b Charakter Stufe 5.} Runenmagie erwacht nur für mächtige Seelen, und du musst einen Charakter der Stufe 5 haben, bevor du Stufen in der Prestigeklasse Runenschreiber erhalten kannst.",
					"{@b Erfüllen Sie eine besondere Aufgabe.} Ihr müsst eine Rune finden und sie einem NSC-Runenschreiber vorlegen, der sie als Gegenleistung dafür annimmt, dass er euch in der Runenmagie unterrichtet. Du kannst in dieser Prestigeklasse nicht mehr Stufen erreichen, als dein Lehrer hat. Um die 5. Stufe dieser Prestigeklasse zu erreichen, musst du eventuell weitere Runen finden und sie erfahreneren Runenschreibern vorlegen."
				]
			},
			"hd": {
				"number": 1,
				"faces": 8
			},
			"casterProgression": "full",
			"startingProficiencies": {
				"tools": [
					"{@item calligrapher's supplies|PHB}",
					"{@item mason's tools|PHB}",
					"{@item woodcarver's tools|PHB}"
				],
				"toolProficiencies": [
					{
						"calligrapher's supplies": true,
						"mason's tools": true,
						"woodcarver's tools": true
					}
				]
			},
			"classTableGroups": [
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"1st",
						"2nd",
						"3rd"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0
						],
						[
							3,
							0,
							0
						],
						[
							4,
							2,
							0
						],
						[
							4,
							3,
							0
						],
						[
							4,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Rune Lore|Prestige Class: Rune Scribe|UAPrestigeClassesRunMagic|1",
				"Runic Magic|Prestige Class: Rune Scribe|UAPrestigeClassesRunMagic|1",
				"Runic Discovery|Prestige Class: Rune Scribe|UAPrestigeClassesRunMagic|2",
				"Runic Discovery|Prestige Class: Rune Scribe|UAPrestigeClassesRunMagic|3",
				"Living Rune|Prestige Class: Rune Scribe|UAPrestigeClassesRunMagic|4",
				"Rune Mastery|Prestige Class: Rune Scribe|UAPrestigeClassesRunMagic|5",
				"Runic Discovery|Prestige Class: Rune Scribe|UAPrestigeClassesRunMagic|5"
			],
			"fluff": [
				{
					"name": "Rune Scribe",
					"type": "section",
					"entries": [
						"Ein Runenschreiber beherrscht die Geheimnisse der Runen der Macht - uralte Siegel, die die grundlegende Magie der Schöpfung verkörpern. Die Riesen waren die ersten, die die Runenmagie beherrschten, obwohl viele andere Völker diese Macht schließlich stahlen oder mit ihr handelten.",
						"Runenmagie ist äußerst selten. Einige ihrer Geheimnisse sind verloren gegangen, und was an Überlieferungen übrig geblieben ist, wird eifersüchtig gehütet. Nur wenige Runenschreiber teilen ihre Überlieferungen mit anderen. Tatsächlich nehmen die meisten Runenschreiber nur dann neue Schüler auf, wenn sie dadurch Zugang zu einer vergessenen oder fehlenden Rune erhalten. Die Prestigeklasse Runenschreiber verwendet die Regeln für Runenmagie, die am Ende dieses Artikels vorgestellt werden."
					],
					"source": "UAPrestigeClassesRunMagic",
					"page": 2
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Rune Lore",
			"source": "UAPrestigeClassesRunMagic",
			"page": 3,
			"className": "Prestige Class: Rune Scribe",
			"classSource": "UAPrestigeClassesRunMagic",
			"level": 1,
			"entries": [
				"Auf der 1. Stufe erlernst du die Grundlagen des Runenschreibens und bist in der Lage, die gesamte Bandbreite der Eigenschaften einer Meisterrune zu aktivieren, wenn du richtig darauf eingestimmt bist. Der Abschnitt \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" enthält Informationen über Meisterrunen und Beschreibungen der Runen und ihrer Eigenschaften. Die erste Rune, die du beherrschst, ist die Rune, die du gefunden und deinem Tutor vorgelegt hast, um dich für diese Prestigeklasse zu qualifizieren. Dein Eintritt in die Klasse beinhaltet den Prozess der Beherrschung der Geheimnisse dieser Rune."
			]
		},
		{
			"name": "Runic Magic",
			"source": "UAPrestigeClassesRunMagic",
			"page": 3,
			"className": "Prestige Class: Rune Scribe",
			"classSource": "UAPrestigeClassesRunMagic",
			"level": 1,
			"entries": [
				"Runen können Ihre eigene magische Kraft nutzen, um einige ihrer Wirkungen zu verstärken. Du erhältst eine Anzahl von Zauberplätzen, wie in der Tabelle Runenschreiber angegeben, aber diese Prestigeklasse gewährt keine bekannten Zauber. Stattdessen kannst du als Runenschreiber deine Zauberschlitze aufbrauchen, um Runen zu stärken, wie im Abschnitt \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" beschrieben. Um deine Gesamtzahl an Zauberschlitzen zu ermitteln, addiere deine Stufen in Runenschreiber zu deinen Stufen in Klassen, die dir das Merkmal Zaubern gewähren, für die Zwecke des Multiclassings. Wenn du zum Beispiel Runenschreiber 4/Zauberer 6 bist, hättest du die Zauberplätze eines Charakters der Stufe 10, zusätzlich zu den Cantrips und dem Zauberbuch eines Zauberers der Stufe 6."
			]
		},
		{
			"name": "Runic Discovery",
			"source": "UAPrestigeClassesRunMagic",
			"page": 3,
			"className": "Prestige Class: Rune Scribe",
			"classSource": "UAPrestigeClassesRunMagic",
			"level": 2,
			"entries": [
				"Dein ständiges Studium der Runenmagie ermöglicht es dir, die Geheimnisse neuer Runen zu erforschen, ohne sie erst freilegen zu müssen. Auf Stufe 2 wählst du eine seltene Rune. Du kannst dich auf diese Rune einstimmen, auch wenn du die Meisterrune für sie nicht besitzt. (Siehe den Abschnitt \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" für Informationen über die Seltenheit von Runen und Meisterrunen). Um dich auf eine Rune einzustimmen, musst du eine kurze Pause einlegen und nichts anderes tun, als über die Rune zu meditieren. Am Ende der kurzen Pause bist du auf die Rune eingestimmt. Es wird davon ausgegangen, dass du die Rune immer bei dir trägst, wenn es darum geht, ob du ihre Eigenschaften nutzen kannst.",
				"Du kannst eine weitere kurze Pause einlegen, in der du nichts anderes tust, als über die Rune zu meditieren, um deine Einstimmung auf sie zu beenden."
			]
		},
		{
			"name": "Runic Discovery",
			"source": "UAPrestigeClassesRunMagic",
			"page": 3,
			"className": "Prestige Class: Rune Scribe",
			"classSource": "UAPrestigeClassesRunMagic",
			"level": 3,
			"entries": [
				"Dein ständiges Studium der Runenmagie ermöglicht es dir, die Geheimnisse neuer Runen zu erforschen, ohne sie erst freilegen zu müssen. Auf Stufe 3 wählst du eine seltene Rune. Du kannst dich auf diese Rune einstimmen, auch wenn du die Meisterrune für sie nicht besitzt. (Siehe den Abschnitt \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" für Informationen über die Seltenheit von Runen und Meisterrunen). Um dich auf diese Weise auf eine Rune einzustimmen, musst du eine kurze Pause einlegen, in der du nichts anderes tust als über die Rune zu meditieren. Am Ende der kurzen Pause bist du auf die Rune eingestimmt. Es wird davon ausgegangen, dass du die Rune immer bei dir trägst, wenn es darum geht, ob du ihre Eigenschaften nutzen kannst.",
				"Du kannst eine weitere kurze Pause einlegen, in der du nichts anderes tust, als über die Rune zu meditieren, um deine Einstimmung auf sie zu beenden."
			]
		},
		{
			"name": "Living Rune",
			"source": "UAPrestigeClassesRunMagic",
			"page": 3,
			"className": "Prestige Class: Rune Scribe",
			"classSource": "UAPrestigeClassesRunMagic",
			"level": 4,
			"entries": [
				"Runen sind ein Teil der lebendigen Welt, und deine Studien erlauben es dir, dich auf immer mächtigere Weise mit ihrer Magie zu verbinden. Auf der 4. Stufe lernst du, Runenmagie in deine Identität einzubauen, was dir erlaubt, deinen Körper und deinen Geist zu verstärken. Am Ende einer langen Pause kannst du wählen, ob du einen Fähigkeitswert deiner Wahl um 2 oder zwei Fähigkeitswerte deiner Wahl um 1 erhöhen willst. Am Ende jeder folgenden langen Pause kannst du diese Wahl ändern, indem du die Werte, die du zuvor erhöht hast, reduzierst und andere Werte verbesserst (wenn du zwei Fähigkeiten erhöht hast, kannst du dich entscheiden, nur einen dieser Werte zu ändern)."
			]
		},
		{
			"name": "Rune Mastery",
			"source": "UAPrestigeClassesRunMagic",
			"page": 3,
			"className": "Prestige Class: Rune Scribe",
			"classSource": "UAPrestigeClassesRunMagic",
			"level": 5,
			"entries": [
				"Auf der 5. Stufe erlangst du die Fähigkeit, ein immer größeres Spektrum an Runenmagie zu beherrschen. Wenn du dich auf eine Rune einstimmst, kannst du wählen, dass sie nicht auf dein Limit an eingestimmten magischen Gegenständen angerechnet wird. Du kannst immer nur auf eine solche Rune eingestimmt werden. Du kannst diese Fähigkeit erneut nutzen, nachdem du deine Einstimmung auf eine Rune beendet hast."
			]
		},
		{
			"name": "Runic Discovery",
			"source": "UAPrestigeClassesRunMagic",
			"page": 3,
			"className": "Prestige Class: Rune Scribe",
			"classSource": "UAPrestigeClassesRunMagic",
			"level": 5,
			"entries": [
				"Dein ständiges Studium der Runenmagie ermöglicht es dir, die Geheimnisse neuer Runen zu erforschen, ohne sie erst freilegen zu müssen. Auf Stufe 5 wählst du eine seltene Rune. Du kannst dich auf diese Rune einstimmen, auch wenn du die Meisterrune für sie nicht besitzt. (Siehe den Abschnitt \"{@variantrule Rune Magic|UAPrestigeClassesRunMagic}\" für Informationen über die Seltenheit von Runen und Meisterrunen). Um dich auf diese Weise auf eine Rune einzustimmen, musst du eine kurze Pause einlegen, in der du nichts anderes tust als über die Rune zu meditieren. Am Ende der kurzen Pause bist du auf die Rune eingestimmt. Es wird davon ausgegangen, dass du die Rune immer bei dir trägst, wenn es darum geht, ob du ihre Eigenschaften nutzen kannst.",
				"Du kannst eine weitere kurze Pause einlegen, in der du nichts anderes tust, als über die Rune zu meditieren, um deine Einstimmung auf sie zu beenden."
			]
		}
	]
}