{
	"class": [
		{
			"name": "Bard",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"dex",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"spellsKnownProgression": [
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				14,
				15,
				15,
				16,
				18,
				19,
				19,
				20,
				22,
				22,
				22
			],
			"additionalSpells": [
				{
					"name": "Magische Geheimnisse",
					"known": {
						"10": [
							{
								"choose": "level=0;1;2;3;4;5"
							},
							{
								"choose": "level=0;1;2;3;4;5"
							}
						],
						"14": [
							{
								"choose": "level=0;1;2;3;4;5;6;7"
							},
							{
								"choose": "level=0;1;2;3;4;5;6;7"
							}
						],
						"18": [
							{
								"choose": ""
							},
							{
								"choose": ""
							}
						]
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple",
					"{@item hand crossbow|phb|hand crossbows}",
					"{@item longsword|phb|longswords}",
					"{@item rapier|phb|rapiers}",
					"{@item shortsword|phb|shortswords}"
				],
				"tools": [
					"three {@item musical instrument|PHB|musical instruments} of your choice"
				],
				"toolProficiencies": [
					{
						"anyMusicalInstrument": 3
					}
				],
				"skills": [
					{
						"any": 3
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item rapier|phb}, (b) a {@item longsword|phb}, or (c) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item diplomat's pack|phb} or (b) an {@item entertainer's pack|phb}",
					"(a) a {@item lute|phb} or (b) any other {@filter musical instrument|items|miscellaneous=mundane|type=instrument}",
					"{@item Leather armor|phb}, and a {@item dagger|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"rapier|phb"
						],
						"b": [
							"longsword|phb"
						],
						"c": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"diplomat's pack|phb"
						],
						"b": [
							"entertainer's pack|phb"
						]
					},
					{
						"a": [
							"lute|phb"
						],
						"b": [
							{
								"equipmentType": "instrumentMusical"
							}
						]
					},
					{
						"_": [
							"Leather armor|phb",
							"dagger|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"athletics",
									"acrobatics",
									"sleight of hand",
									"stealth",
									"arcana",
									"history",
									"investigation",
									"nature",
									"religion",
									"animal handling",
									"insight",
									"medicine",
									"perception",
									"survival",
									"deception",
									"intimidation",
									"performance",
									"persuasion"
								],
								"count": 1
							}
						}
					],
					"tools": [
						"one {@item musical instrument|PHB} of your choice"
					],
					"toolProficiencies": [
						{
							"anyMusicalInstrument": 1
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=bard}",
						"{@filter Spells Known|spells|class=bard}"
					],
					"rows": [
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							4,
							14
						],
						[
							4,
							15
						],
						[
							4,
							15
						],
						[
							4,
							16
						],
						[
							4,
							18
						],
						[
							4,
							19
						],
						[
							4,
							19
						],
						[
							4,
							20
						],
						[
							4,
							22
						],
						[
							4,
							22
						],
						[
							4,
							22
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=bard}",
						"{@filter 2nd|spells|level=2|class=bard}",
						"{@filter 3rd|spells|level=3|class=bard}",
						"{@filter 4th|spells|level=4|class=bard}",
						"{@filter 5th|spells|level=5|class=bard}",
						"{@filter 6th|spells|level=6|class=bard}",
						"{@filter 7th|spells|level=7|class=bard}",
						"{@filter 8th|spells|level=8|class=bard}",
						"{@filter 9th|spells|level=9|class=bard}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Bardic Inspiration|Bard||1",
				"Spellcasting|Bard||1",
				"Jack of All Trades|Bard||2",
				"Song of Rest (d6)|Bard||2",
				"Magical Inspiration|Bard||2|TCE",
				{
					"classFeature": "Bard College|Bard||3",
					"gainSubclassFeature": true
				},
				"Expertise|Bard||3",
				"Ability Score Improvement|Bard||4",
				"Bardic Versatility|Bard||4|TCE",
				"Bardic Inspiration (d8)|Bard||5",
				"Font of Inspiration|Bard||5",
				"Countercharm|Bard||6",
				{
					"classFeature": "Bard College feature|Bard||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Bard||8",
				"Song of Rest (d8)|Bard||9",
				"Bardic Inspiration (d10)|Bard||10",
				"Expertise|Bard||10",
				"Magical Secrets|Bard||10",
				"Ability Score Improvement|Bard||12",
				"Song of Rest (d10)|Bard||13",
				"Magical Secrets|Bard||14",
				{
					"classFeature": "Bard College feature|Bard||14",
					"gainSubclassFeature": true
				},
				"Bardic Inspiration (d12)|Bard||15",
				"Ability Score Improvement|Bard||16",
				"Song of Rest (d12)|Bard||17",
				"Magical Secrets|Bard||18",
				"Ability Score Improvement|Bard||19",
				"Superior Inspiration|Bard||20"
			],
			"subclassTitle": "Bard College",
			"fluff": [
				{
					"name": "Bard",
					"type": "section",
					"entries": [
						"Während sie summend mit ihren Fingern über ein uraltes Monument in einer längst vergessenen Ruine streicht, sprudelt die Halbelfin in derben Lederklamotten Wissen in ihren Geist, hervorgerufen durch die Magie ihres Liedes - Wissen über das Volk, das das Monument erbaut hat, und die mythische Sage, die es darstellt.",
						"Ein strenger menschlicher Krieger schlägt sein Schwert rhythmisch gegen seinen Schuppenpanzer, gibt das Tempo für seinen Kriegsgesang vor und fordert seine Gefährten zu Mut und Heldentum auf. Die Magie seines Gesangs stärkt und ermutigt sie.",
						"Lachend stimmt eine Gnomin ihre Cister und legt ihre subtile Magie über die versammelten Adligen, um sicherzustellen, dass die Worte ihrer Gefährten gut ankommen werden.",
						"Ob Gelehrter, Skalde oder Schurke, ein Barde webt Magie durch Worte und Musik, um Verbündete zu inspirieren, Feinde zu demoralisieren, den Geist zu manipulieren, Illusionen zu schaffen und sogar Wunden zu heilen.",
						{
							"type": "entries",
							"name": "Musik und Magie",
							"entries": [
								"In den Welten von D&amp;D sind Worte und Musik nicht nur Schwingungen der Luft, sondern Vokalisationen mit einer ganz eigenen Macht. Der Barde ist ein Meister des Gesangs, der Sprache und der Magie, die sie beinhalten. Barden sagen, dass das Multiversum in die Existenz gesprochen wurde, dass die Worte der Götter ihm Form verliehen haben und dass das Echo dieser ursprünglichen Worte der Schöpfung immer noch im ganzen Kosmos widerhallt. Die Musik der Barden ist ein Versuch, diese Echos einzufangen und nutzbar zu machen, subtil verwoben in ihre Zauber und Kräfte.",
								"Die größte Stärke der Barden ist ihre Vielseitigkeit. Viele Barden halten sich im Kampf lieber im Hintergrund und nutzen ihre Magie, um ihre Verbündeten zu inspirieren und ihre Feinde aus der Ferne zu behindern. Barden sind aber auch in der Lage, sich im Nahkampf zu verteidigen, wenn es nötig ist, und nutzen ihre Magie, um ihre Schwerter und Rüstungen zu verstärken. Ihre Zauber neigen eher zu Zaubern und Illusionen als zu offenkundig zerstörerischen Zaubern. Sie verfügen über ein breit gefächertes Wissen in vielen Bereichen und eine natürliche Begabung, die es ihnen ermöglicht, fast alles gut zu machen. Barden werden zu Meistern der Talente, die sie zu perfektionieren versuchen, von musikalischen Darbietungen bis hin zu esoterischem Wissen."
							]
						},
						{
							"type": "entries",
							"name": "Aus Erfahrung lernen",
							"entries": [
								"Wahre Barden sind nicht alltäglich in der Welt. Nicht jeder Minnesänger, der in einer Taverne singt, oder jeder Hofnarr, der sich an einem königlichen Hof tummelt, ist ein Barde. Die Entdeckung der Magie, die sich in der Musik verbirgt, erfordert ein hartes Studium und ein gewisses Maß an natürlichem Talent, das den meisten Troubadouren und Jongleuren fehlt. Es kann jedoch schwierig sein, den Unterschied zwischen diesen Künstlern und wahren Barden zu erkennen. Ein Barde verbringt sein Leben damit, durch das Land zu ziehen, um Wissen zu sammeln, Geschichten zu erzählen und von der Dankbarkeit des Publikums zu leben, ähnlich wie jeder andere Unterhaltungskünstler. Aber ein tiefes Wissen, ein gewisses Maß an musikalischem Können und ein Hauch von Magie unterscheiden Barden von ihren Gefährten.",
								"Barden bleiben nur selten lange an einem Ort, und ihr natürlicher Drang zu reisen, um neue Geschichten zu erzählen, neue Fertigkeiten zu erlernen und neue Entdeckungen jenseits des Horizonts zu machen, macht eine Abenteurerkarriere zu einer natürlichen Berufung. Jedes Abenteuer ist eine Gelegenheit, zu lernen, eine Vielzahl von Fertigkeiten zu üben, längst vergessene Gräber zu betreten, verlorene Werke der Magie zu entdecken, alte Wälzer zu entziffern, an seltsame Orte zu reisen oder exotischen Kreaturen zu begegnen. Barden lieben es, Helden zu begleiten, um ihre Taten aus erster Hand mitzuerleben. Ein Barde, der eine ehrfurchtgebietende Geschichte aus eigener Erfahrung erzählen kann, erwirbt sich das Ansehen anderer Barden. Tatsächlich nehmen sich viele Barden, nachdem sie so viele Geschichten über Helden, die mächtige Taten vollbracht haben, erzählt haben, diese Themen zu Herzen und schlüpfen selbst in heldenhafte Rollen."
							]
						},
						{
							"type": "entries",
							"name": "Einen Barden schaffen",
							"entries": [
								"Barden leben von Geschichten, egal ob diese Geschichten wahr sind oder nicht. Der Hintergrund und die Beweggründe deines Charakters sind nicht so wichtig wie die Geschichten, die er oder sie über sie erzählt. Vielleicht hattest du eine sichere und alltägliche Kindheit. Darüber gibt es keine gute Geschichte zu erzählen, also könntest du dich als Waisenkind darstellen, das von einer Hexe in einem düsteren Sumpf aufgezogen wurde. Oder Ihre Kindheit ist vielleicht eine Geschichte wert. Manche Barden erlangen ihre magische Musik durch außergewöhnliche Mittel, einschließlich der Inspiration durch Feen oder andere übernatürliche Kreaturen.",
								"Warst du in der Lehre, hast unter einem Meister gelernt und bist dem erfahreneren Barden gefolgt, bis du bereit warst, dich selbständig zu machen? Oder hast du eine Schule besucht, auf der du das Bardenwissen studiert und dich in musikalischer Magie geübt hast? Vielleicht warst du ein junger Ausreißer oder ein Waisenkind, das sich mit einem umherziehenden Barden angefreundet hat, der zu deinem Mentor wurde. Oder du warst ein verwöhntes Adelskind, das von einem Meister unterrichtet wurde. Vielleicht bist du in die Fänge einer Hexe geraten und hast neben deinem Leben und deiner Freiheit auch ein musikalisches Geschenk erkauft, aber zu welchem Preis?",
								{
									"type": "entries",
									"name": "Schnelles Bauen",
									"entries": [
										"Du kannst schnell einen Barden machen, wenn du diese Vorschläge befolgst. Erstens: Charisma sollte dein höchster Fähigkeitswert sein, gefolgt von Geschicklichkeit. Zweitens: Wähle den {@background entertainer} Hintergrund. Drittens: Wähle die {@spell dancing lights} und {@spell vicious mockery} Zaubersprüche sowie die folgenden Zauber der ersten Stufe: {@spell charm person}, {@spell detect magic}, {@spell healing word} und {@spell thunderwave}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 51
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Musik ist die Frucht des göttlichen Baumes, der mit den Worten der Schöpfung schwingt. Aber die Frage, die ich euch stelle, lautet: Kann ein Barde zur Wurzel dieses Baumes vordringen? Kann er die Quelle dieser Kraft anzapfen? Ach, was für eine Musik würde er dann in diese Welt bringen!"
							],
							"by": "Fletcher Danairia, master bard"
						},
						"Barden bringen Heiterkeit in ernste Zeiten; sie vermitteln Weisheit, um Unwissenheit auszugleichen; und sie lassen das Lächerliche erhaben erscheinen. Barden sind Bewahrer der alten Geschichte, ihre Lieder und Geschichten bewahren die Erinnerung an große Ereignisse über die Zeit hinweg - Wissen, das so wichtig ist, dass es auswendig gelernt und als mündliche Geschichte weitergegeben wird, um zu überleben, selbst wenn keine schriftlichen Aufzeichnungen übrig bleiben.",
						"Es ist auch die Aufgabe des Barden, über kleinere und zeitgenössische Ereignisse zu berichten - die Geschichten der Helden von heute, einschließlich ihrer Heldentaten und ihrer weniger beeindruckenden Misserfolge.",
						"Natürlich gibt es in der Welt viele Menschen, die ein Lied singen oder eine gute Geschichte erzählen können, und zu einem Barden gehört mehr als nur eine flinke Zunge und eine melodiöse Stimme. Doch was Barden wirklich von anderen - und voneinander - unterscheidet, sind Stil und Inhalt ihrer Darbietungen.",
						"Um die Aufmerksamkeit des Publikums zu erregen und zu halten, sind Barden typischerweise extravagant und aufgeschlossen, wenn sie auftreten. Die berühmtesten von ihnen sind im Grunde das Äquivalent zu Popstars in der D&amp;D-Welt. Wenn du einen Barden spielst, solltest du einen deiner Lieblingsmusiker als Vorbild für deinen Charakter nehmen.",
						"Du kannst deinem Bardencharakter einige einzigartige Aspekte hinzufügen, indem du die folgenden Vorschläge berücksichtigst.",
						{
							"type": "entries",
							"name": "Definition von Arbeit",
							"entries": [
								"Jeder erfolgreiche Barde ist für mindestens eine Darbietung bekannt, in der Regel ein Lied oder ein Gedicht, das bei allen, die es hören, beliebt ist. Über diese Darbietungen wird noch jahrelang gesprochen, und bei einigen Zuschauern hat das Erlebnis ihr Leben für immer verändert.",
								"Wenn Sie noch ganz am Anfang Ihrer Karriere stehen, liegt Ihr wichtigstes Werk wahrscheinlich noch in der Zukunft, aber wenn Sie von Ihrem Beruf leben wollen, haben Sie wahrscheinlich schon ein oder zwei Stücke in Ihrem Repertoire, die sich als Publikumslieblinge erwiesen haben.",
								{
									"type": "table",
									"caption": "Defining Work",
									"colLabels": [
										"{@dice d6}",
										"Defining Work"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"\"The Three Flambinis,\" a ribald song concerning mistaken identities and unfettered desire"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"\"Waltz of the Myconids,\" an upbeat tune that children in particular enjoy"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"\"Asmodeus's Golden Arse,\" a dramatic poem you claim was inspired by your personal visit to Avernus"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"\"The Pirates of Luskan,\" your firsthand account of being kidnapped by sea reavers as a child"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"\"A Hoop, Two Pigeons, and a Hell Hound,\" a subtle parody of an incompetent noble"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"\"A Fool in the Abyss,\" a comedic poem about a jester's travels among demons"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instrument",
							"entries": [
								"Auf der Suche nach der ultimativen Darbietung und der höchsten Anerkennung ist das Instrument eines Barden mindestens so wichtig wie seine stimmlichen Fähigkeiten. Die Qualität der Herstellung des Instruments ist natürlich ein entscheidender Faktor; die besten Instrumente machen die beste Musik, und einige Barden sind ständig auf der Suche nach einer Verbesserung. Vielleicht ebenso wichtig ist jedoch der Unterhaltungswert des Instruments selbst; Instrumente, die bizarr konstruiert oder aus exotischen Materialien hergestellt sind, hinterlassen wahrscheinlich einen bleibenden Eindruck beim Publikum.",
								"Vielleicht haben Sie ein Instrument von der Stange\", weil Sie sich im Moment nichts anderes leisten können, oder Sie haben Ihr erstes Instrument geschenkt bekommen und möchten es durch etwas Aufwändigeres ersetzen. Sind Sie zufrieden mit dem Instrument, das Sie haben, oder möchten Sie es durch etwas wirklich Besonderes ersetzen?",
								{
									"type": "table",
									"caption": "Instrument",
									"colLabels": [
										"{@dice d6}",
										"Instrument"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A masterfully crafted halfling fiddle"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"A mithral {@item horn|PHB} made by elves"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A zither made with drow spider silk"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"An orcish {@item drum|PHB}"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A wooden bullywug croak box"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A tinker's harp of gnomish design"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Peinlichkeit",
							"entries": [
								"Fast jeder Barde hat schon einmal eine schlechte Erfahrung vor Publikum gemacht, und wahrscheinlich bist auch du keine Ausnahme. Niemand wird sofort berühmt; vielleicht hattest du zu Beginn deiner Karriere ein paar kleine Schwierigkeiten, oder es hat eine Weile gedauert, bis du deinen Ruf wiederherstellen konntest, nachdem sich das Schicksal gegen dich verschworen hatte und du auf der Bühne untergegangen bist.",
								"Die Möglichkeiten, wie ein Auftritt schief gehen kann, sind so vielfältig wie die Fische im Meer. Egal, welche Art von Katastrophe eintritt, ein Barde hat den Mut und das Selbstvertrauen, sich davon zu erholen - entweder mit der Show weiterzumachen (wenn möglich) oder zu versprechen, morgen mit einer neuen Performance zurückzukommen, die garantiert gefällt.",
								{
									"type": "table",
									"caption": "Embarrassment",
									"colLabels": [
										"{@dice d6}",
										"Embarrassment"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"The time when your comedic song, \"Big Tom's Hijinks\"—which, by the way, you thought was brilliant—did not go over well with Big Tom"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The matinee performance when a circus's owlbear got loose and terrorized the crowd"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"When your opening song was your enthusiastic but universally hated rendition of \"Song of the Froghemoth\""
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"The first and last public performance of \"Mirt, Man about Town\""
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"The time on stage when your wig caught fire and you threw it down—which set fire to the stage"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"When you sat on your {@item lute|PHB} by mistake during the final stanza of \"Starlight Serenade\""
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Die Muse des Barden",
							"entries": [
								"Natürlich hat jeder Barde ein Repertoire an Liedern und Geschichten. Einige Barden sind Generalisten, die bei jedem Auftritt aus einem breiten Spektrum an Themen schöpfen können und stolz auf ihre Vielseitigkeit sind. Andere verfolgen einen persönlicheren Ansatz in ihrer Kunst, der von ihrer Bindung an eine Muse bestimmt wird - ein bestimmtes Konzept, das einen Großteil dessen inspiriert, was diese Barden vor einem Publikum vortragen.",
								"Ein Barde, der einer Muse folgt, tut dies im Allgemeinen, um ein tieferes Verständnis dafür zu erlangen, was diese Muse repräsentiert und wie er dieses Verständnis am besten durch seine Darbietung an andere weitergeben kann.",
								"Wenn dein Bardencharakter eine Muse hat, kann es eine der drei hier beschriebenen sein oder eine, die du dir selbst ausgedacht hast.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Natur",
											"entries": [
												"Du fühlst eine Verwandtschaft mit der natürlichen Welt, und ihre Schönheit und ihr Geheimnis inspirieren dich. Für dich ist ein Baum ein tiefes Symbol, dessen Wurzeln in das dunkle Unbekannte eindringen, um die Kraft der Erde hervorzuholen, während seine Äste sich der Sonne entgegenstrecken, um ihre Blüten und Früchte zu nähren. Die Natur ist der uralte Zeuge, der jedes Reich aufsteigen und fallen sah, selbst jene, deren Namen vergessen sind und darauf warten, wiederentdeckt zu werden. Die Götter der Natur teilen ihre Geheimnisse mit Druiden und Weisen und öffnen ihre Herzen und ihren Verstand für neue Sichtweisen, und wie bei diesen Individuen findest du heraus, dass deine Kreativität aufblüht, während du durch ein offenes Feld mit wogendem Gras wanderst oder in stiller Ehrfurcht durch einen Hain uralter Eichen gehst."
											]
										},
										{
											"type": "entries",
											"name": "Liebe",
											"entries": [
												"Du bist auf der Suche nach dem Wesen der wahren Liebe. Obwohl du die oberflächliche Liebe aus Fleisch und Blut nicht verschmähst, interessierst du dich für die tiefere Form der Liebe, die Tausende von Menschen inspirieren und jeden Augenblick beglücken kann. Diese Art von Liebe nimmt viele Formen an, und du kannst sie überall sehen - vom Funkeln eines schönen Edelsteins bis zum Lied eines einfachen Fischers, der dem Meer für seinen Reichtum dankt. Du bist der Liebe auf der Spur, diesem kostbarsten und geheimnisvollsten aller Gefühle, und deine Suche füllt deine Geschichten und deine Lieder mit Leben und Leidenschaft."
											]
										},
										{
											"type": "entries",
											"name": "Konflikt",
											"entries": [
												"Das Drama verkörpert den Konflikt, und die besten Geschichten haben den Konflikt als Schlüsselelement. Von der Geschichte einer Kneipenschlägerei am Morgen danach bis zur Saga einer epischen Schlacht, vom Streit unter Liebenden bis zum Zerwürfnis zwischen mächtigen Dynastien - der Konflikt ist es, der Geschichtenerzähler wie dich zu deinen besten Werken inspiriert. Der Konflikt kann das Beste in manchen Menschen hervorbringen und ihre heldenhafte Natur zum Vorschein bringen und die Welt verändern, aber er kann auch dazu führen, dass andere sich der Dunkelheit zuwenden und dem Bösen verfallen. Du strebst danach, alle Formen von Konflikten zu erleben oder mitzuerleben, große und kleine, um diesen ewigen Aspekt des Lebens zu studieren und ihn in deinen Worten und deiner Musik zu verewigen."
											]
										}
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 12
				}
			]
		}
	],
	"subclass": [
		{
			"name": "College of Lore",
			"shortName": "Lore",
			"source": "PHB",
			"className": "Bard",
			"classSource": "PHB",
			"page": 54,
			"srd": true,
			"additionalSpells": [
				{
					"name": "Zusätzliche magische Geheimnisse",
					"known": {
						"6": [
							{
								"choose": "level=0;1;2;3"
							},
							{
								"choose": "level=0;1;2;3"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Lore|Bard||Lore||3",
				"Additional Magical Secrets|Bard||Lore||6",
				"Peerless Skill|Bard||Lore||14"
			]
		},
		{
			"name": "College of Valor",
			"shortName": "Valor",
			"source": "PHB",
			"className": "Bard",
			"classSource": "PHB",
			"page": 55,
			"subclassFeatures": [
				"College of Valor|Bard||Valor||3",
				"Extra Attack|Bard||Valor||6",
				"Battle Magic|Bard||Valor||14"
			]
		},
		{
			"name": "College of Glamour",
			"shortName": "Glamour",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 14,
			"additionalSpells": [
				{
					"innate": {
						"6": [
							"command"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Glamour|Bard||Glamour|XGE|3",
				"Mantle of Majesty|Bard||Glamour|XGE|6",
				"Unbreakable Majesty|Bard||Glamour|XGE|14"
			]
		},
		{
			"name": "College of Swords",
			"shortName": "Swords",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 15,
			"optionalfeatureProgression": [
				{
					"name": "Kampfstil",
					"featureType": [
						"FS:B"
					],
					"progression": {
						"3": 1
					}
				}
			],
			"subclassFeatures": [
				"College of Swords|Bard||Swords|XGE|3",
				"Extra Attack|Bard||Swords|XGE|6",
				"Master's Flourish|Bard||Swords|XGE|14"
			]
		},
		{
			"name": "College of Whispers",
			"shortName": "Whispers",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 16,
			"subclassFeatures": [
				"College of Whispers|Bard||Whispers|XGE|3",
				"Mantle of Whispers|Bard||Whispers|XGE|6",
				"Shadow Lore|Bard||Whispers|XGE|14"
			]
		},
		{
			"name": "College of Creation",
			"shortName": "Creation",
			"source": "TCE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 28,
			"subclassFeatures": [
				"College of Creation|Bard||Creation|TCE|3",
				"Animating Performance|Bard||Creation|TCE|6",
				"Creative Crescendo|Bard||Creation|TCE|14"
			]
		},
		{
			"name": "College of Eloquence",
			"shortName": "Eloquence",
			"source": "TCE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 29,
			"otherSources": [
				{
					"source": "MOT",
					"page": 28
				}
			],
			"subclassFeatures": [
				"College of Eloquence|Bard||Eloquence|TCE|3",
				"Unfailing Inspiration|Bard||Eloquence|TCE|6",
				"Universal Speech|Bard||Eloquence|TCE|6",
				"Infectious Inspiration|Bard||Eloquence|TCE|14"
			]
		},
		{
			"name": "College of Spirits",
			"shortName": "Spirits",
			"source": "VRGR",
			"className": "Bard",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"guidance#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Spirits|Bard||Spirits|VRGR|3",
				"Spirit Session|Bard||Spirits|VRGR|6",
				"Mystical Connection|Bard||Spirits|VRGR|14"
			]
		},
		{
			"name": "College of Tragedy",
			"shortName": "Tragedy",
			"source": "TDCSR",
			"className": "Bard",
			"classSource": "PHB",
			"page": 167,
			"subclassFeatures": [
				"College of Tragedy|Bard|PHB|Tragedy|TDCSR|3",
				"Tale of Hubris|Bard|PHB|Tragedy|TDCSR|6",
				"Impending Misfortune|Bard|PHB|Tragedy|TDCSR|6",
				"Tale of Hubris (14th Level)|Bard|PHB|Tragedy|TDCSR|14",
				"Nimbus of Pathos|Bard|PHB|Tragedy|TDCSR|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Bardic Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Sie können andere durch mitreißende Worte oder Musik inspirieren. Dazu wählst du in deinem Zug mit einer Bonusaktion ein anderes Wesen als dich selbst, das sich in einem Umkreis von 18 Metern um dich befindet und dich hören kann. Diese Kreatur erhält einen bardischen Inspirationswürfel, einen {@dice d6}.",
				"Einmal innerhalb der nächsten 10 Minuten kann die Kreatur den Würfel werfen und die gewürfelte Zahl zu einer Fähigkeitsüberprüfung, einem Angriffswurf oder einem Rettungswurf addieren, den sie macht. Die Kreatur kann warten, bis sie die {@dice d20} gewürfelt hat, bevor sie sich entscheidet, den Würfel für Bardische Inspiration zu benutzen, aber sie muss sich entscheiden, bevor der DM sagt, ob der Wurf erfolgreich war oder nicht. Sobald der Würfel für bardische Inspiration gewürfelt wurde, ist er verloren. Eine Kreatur kann immer nur einen Würfel für bardische Inspiration haben.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Charisma-Modifikator entspricht (mindestens einmal). Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
				"Dein Würfel für bardische Inspiration ändert sich, wenn du bestimmte Stufen in dieser Klasse erreichst. Der Würfel wird zu einem {@dice d8} auf der 5. Stufe, einem {@dice d10} auf der 10. Stufe und einem {@dice d12} auf der 15."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Du hast gelernt, das Gewebe der Realität zu entwirren und in Harmonie mit deinen Wünschen und deiner Musik umzugestalten. Deine Zaubersprüche sind Teil deines großen Repertoires, Magie, die du auf verschiedene Situationen abstimmen kannst. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter Barden-Zauberliste|spells|class=bard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Du kennst zwei Zaubertricks deiner Wahl aus der Bardenzauberliste. Du lernst zusätzliche Bardenzauber deiner Wahl auf höheren Stufen, einen 3. Zaubertrick auf Stufe 4 und einen 4. auf Stufe 10."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"Die Barden-Tabelle zeigt, wie viele Zauberplätze du zum Wirken deiner {@filter Bardenzauber|spells|class=bard} ab Stufe 1 hast. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher ausgeben. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Ruhepause beendest.",
						"Wenn du zum Beispiel den Zauber der 1. Stufe {@spell cure wounds} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell cure wounds} mit einem der beiden Plätze wirken."
					]
				},
				{
					"type": "entries",
					"name": "Bekannte Zaubersprüche der 1. Stufe und höher",
					"entries": [
						"Du kennst vier Zauber der 1. Stufe deiner Wahl aus der Bardenzauberliste.",
						"Du erlernst auf jeder Stufe außer der 12., 16., 19. und 20. einen zusätzlichen Bardenzauber deiner Wahl. Jeder dieser Zauber muss einer Stufe angehören, für die du Zauberplätze hast. Wenn du zum Beispiel die 3. Stufe dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
						"Außerdem kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Bardenzauber wählen, die du kennst, und ihn durch einen anderen Zauber aus der Bardenzauberliste ersetzen, der ebenfalls eine Stufe haben muss, für die du Zauberplätze hast."
					]
				},
				{
					"type": "entries",
					"name": "Fähigkeit zur Zauberei",
					"entries": [
						"Charisma ist deine Zauberfertigkeit für deine Bardenzauber. Deine Magie entsteht durch das Herz und die Seele, die du in die Darbietung deiner Musik oder deiner Reden steckst. Du verwendest dein Charisma immer dann, wenn sich ein Zauber auf deine Zauberfertigkeit bezieht. Außerdem verwendest du deinen Charisma-Modifikator, wenn du den Rettungswurf-DC für einen Bardenzauber festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Barden machst.",
						{
							"type": "abilityDc",
							"name": "Zauberspruch",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Zauberspruch",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Rituelles Gießen",
					"entries": [
						"Du kannst jeden Bardenzauber, den du kennst, als Ritual wirken, wenn dieser Zauber das Ritual-Tag hat."
					]
				},
				{
					"type": "entries",
					"name": "Fokus Zauberei",
					"entries": [
						"Du kannst einen {@item musical instrument|PHB} als Zauberfokus für deine Bardenzauber verwenden."
					]
				}
			]
		},
		{
			"name": "Jack of All Trades",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Ab Stufe 2 kannst du die Hälfte deines Fertigkeitsbonus, abgerundet, zu jeder Fähigkeitsprüfung addieren, die nicht bereits deinen Fertigkeitsbonus enthält."
			]
		},
		{
			"name": "Magical Inspiration",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Barde der Stufe 2 {@variantrule optional class features|tce|optional feature}}",
				"Wenn eine Kreatur einen Würfel für Bardische Inspiration von dir hat und einen Zauber wirkt, der Trefferpunkte wiederherstellt oder Schaden zufügt, kann die Kreatur diesen Würfel werfen und ein Ziel wählen, das von dem Zauber betroffen ist. Addiere die gewürfelte Zahl als Bonus zu den wiederhergestellten Trefferpunkten oder dem zugefügten Schaden. Der Würfel für Bardische Inspiration ist dann verloren."
			]
		},
		{
			"name": "Song of Rest (d6)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe kannst du beruhigende Musik oder Reden einsetzen, um deine verwundeten Verbündeten während einer kurzen Pause wiederzubeleben. Wenn du oder eine befreundete Kreatur, die deine Darbietung hören kann, am Ende der kurzen Ruhepause durch das Ausgeben von Trefferwürfeln Trefferpunkte zurückgewinnt, erhält jede dieser Kreaturen zusätzliche {@dice 1d6} Trefferpunkte zurück.",
				"Die zusätzlichen Trefferpunkte erhöhen sich, wenn du bestimmte Stufen in dieser Klasse erreichst: auf {@dice 1d8} bei Stufe 9, auf {@dice 1d10} bei Stufe 13 und auf {@dice 1d12} bei Stufe 17."
			]
		},
		{
			"name": "Bard College",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe vertiefst du dich in die fortgeschrittenen Techniken einer Bardenschule deiner Wahl aus der Liste der verfügbaren Schulen. Deine Wahl gewährt dir auf der 3. Stufe und erneut auf der 6. und 14."
			]
		},
		{
			"name": "Expertise",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe wählst du zwei deiner Fertigkeitsprofessionen aus und verdoppelst deinen Fertigkeitsbonus für jede Fähigkeitsprüfung, bei der du eine der gewählten Fertigkeiten einsetzt.",
				"Auf der 10. Stufe kannst du zwei weitere Fertigkeitsprofile wählen, um diesen Vorteil zu erhalten."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Bardic Versatility",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Barde der Stufe 4 {@variantrule optional class features|tce|optional feature}}",
				"Immer wenn du eine Stufe in dieser Klasse erreichst, die dir die Fähigkeitspunktverbesserung gewährt, kannst du eine der folgenden Aktionen ausführen, die eine Änderung des Fokus beim Einsatz deiner Fertigkeiten und Magie darstellt:",
				{
					"type": "list",
					"items": [
						"Ersetze eine der Fertigkeiten, die du für das Merkmal Expertise gewählt hast, durch eine deiner anderen Fertigkeiten, die nicht von Expertise profitiert.",
						"Ersetze einen Zaubertrick, den du durch das Merkmal Zaubern dieser Klasse gelernt hast, durch einen anderen Zaubertrick aus dem {@filter Barden-Zauberliste|spells|level=0|class=bard}."
					]
				}
			]
		},
		{
			"name": "Bardic Inspiration (d8)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Auf der 5. Stufe ändert sich dein Würfel für Bardische Inspiration in einen {@dice d8}."
			]
		},
		{
			"name": "Font of Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe erhältst du alle deine verbrauchten Einsätze von Bardische Inspiration zurück, wenn du eine kurze oder lange Pause beendest."
			]
		},
		{
			"name": "Bard College feature",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe erhältst du eine Eigenschaft aus deinem Bardenkolleg."
			]
		},
		{
			"name": "Countercharm",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe erhältst du die Fähigkeit, musikalische Noten oder Worte der Macht zu verwenden, um bewusstseinsbeeinflussende Effekte zu unterbrechen. Als Aktion kannst du eine Aufführung starten, die bis zum Ende deines nächsten Zuges dauert. Während dieser Zeit haben du und alle befreundeten Kreaturen im Umkreis von 9 Metern einen Vorteil bei Schutzwürfen gegen {@condition frightened} oder {@condition charmed}. Eine Kreatur muss in der Lage sein, dich zu hören, um diesen Vorteil zu erhalten. Die Vorstellung endet vorzeitig, wenn du {@condition incapacitated} oder zum Schweigen gebracht wirst oder wenn du sie freiwillig beendest (keine Aktion erforderlich)."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Song of Rest (d8)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"Auf der 9. Stufe erhöhen sich die zusätzlichen Trefferpunkte, die durch das Lied der Ruhe gewonnen werden, auf {@dice 1d8}."
			]
		},
		{
			"name": "Bardic Inspiration (d10)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Auf der 10. Stufe ändert sich dein Würfel für bardische Inspiration in {@dice d10}."
			]
		},
		{
			"name": "Expertise",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Auf der 10. Stufe kannst du zwei weitere Fertigkeitsfertigkeiten wählen. Dein Fertigkeitsbonus verdoppelt sich bei jeder Fähigkeitsprüfung, die du mit einer der gewählten Fertigkeiten durchführst."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Bis zur 10. Stufe hast du dir magisches Wissen aus einem breiten Spektrum von Disziplinen angeeignet. Wähle zwei Zaubersprüche aus einer beliebigen Klasse, einschließlich dieses einen. Ein Zauber, den du wählst, muss eine Stufe haben, die du wirken kannst, wie in der Barden-Tabelle angegeben, oder ein Zaubertrick sein.",
				"Die gewählten Zauber zählen für dich als Bardenzauber und werden in die Anzahl in der Spalte \"Bekannte Zauber\" in der Barden-Tabelle aufgenommen.",
				"Du erlernst zwei zusätzliche Zaubersprüche aus beliebigen Klassen auf Stufe 14 und erneut auf Stufe 18."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Song of Rest (d10)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Auf der 13. Stufe erhöhen sich die zusätzlichen Trefferpunkte, die durch das Lied der Ruhe gewonnen werden, auf {@dice 1d10}."
			]
		},
		{
			"name": "Bard College feature",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Auf der 14. Stufe erhältst du eine Eigenschaft aus deinem Bardenkolleg."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Auf der 14. Stufe kannst du zwei zusätzliche Zauber aus einer beliebigen Klasse wählen, einschließlich dieses einen. Ein Zauber, den du wählst, muss eine Stufe haben, die du wirken kannst, wie in der Barden-Tabelle angegeben, oder ein Zaubertrick sein.",
				"Die gewählten Zauber zählen für dich als Bardenzauber und werden in die Anzahl in der Spalte \"Bekannte Zauber\" in der Barden-Tabelle aufgenommen."
			]
		},
		{
			"name": "Bardic Inspiration (d12)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Auf Stufe 15 ändert sich dein Würfel für bardische Inspiration in {@dice d12}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Song of Rest (d12)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Auf der 17. Stufe erhöhen sich die zusätzlichen Trefferpunkte, die durch das Lied der Ruhe gewonnen werden, auf {@dice 1d12}."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Auf der 18. Stufe kannst du zwei zusätzliche Zauber aus einer beliebigen Klasse wählen, einschließlich dieses Zaubers. Ein Zauber, den du wählst, muss eine Stufe haben, die du wirken kannst, wie in der Barden-Tabelle angegeben, oder ein Zaubertrick sein.",
				"Die gewählten Zauber zählen für dich als Bardenzauber und werden in die Anzahl in der Spalte \"Bekannte Zauber\" in der Barden-Tabelle aufgenommen."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Superior Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Wenn du auf Stufe 20 die Initiative würfelst und keinen Einsatz von Bardische Inspiration mehr hast, erhältst du einen Einsatz zurück."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "College of Lore",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Barden des Kollegiums der Überlieferung wissen etwas über die meisten Dinge und sammeln Wissensfetzen aus so unterschiedlichen Quellen wie Gelehrtenbänden und Bauerngeschichten. Ob sie nun Volksballaden in Tavernen oder kunstvolle Kompositionen an Königshöfen singen, diese Barden nutzen ihre Gaben, um das Publikum in ihren Bann zu ziehen. Wenn der Applaus abebbt, stellen die Zuhörer vielleicht alles in Frage, was sie für wahr hielten, von ihrem Glauben an die Priesterschaft des örtlichen Tempels bis hin zu ihrer Loyalität gegenüber dem König.",
				"Die Loyalität dieser Barden liegt im Streben nach Schönheit und Wahrheit, nicht in der Treue zu einem Monarchen oder in der Befolgung der Lehren einer Gottheit. Ein Adliger, der einen solchen Barden als Herold oder Berater beschäftigt, weiß, dass der Barde lieber ehrlich als politisch ist.",
				"Die Mitglieder des Kollegs versammeln sich in Bibliotheken und manchmal auch in echten Kollegs mit Klassenzimmern und Schlafsälen, um ihr Wissen untereinander auszutauschen. Sie treffen sich auch bei Festen oder Staatsangelegenheiten, wo sie Korruption aufdecken, Lügen entlarven und sich über selbstgefällige Autoritätspersonen lustig machen können.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Lore||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cutting Words|Bard||Lore||3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dem College of Lore auf Stufe 3 beitrittst, erhältst du die Beherrschung von drei Fertigkeiten deiner Wahl."
			]
		},
		{
			"name": "Cutting Words",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Ebenfalls auf Stufe 3 lernst du, wie du deinen Witz einsetzen kannst, um andere abzulenken, zu verwirren oder auf andere Weise das Vertrauen und die Kompetenz anderer zu untergraben. Wenn eine Kreatur, die du im Umkreis von 18 Metern um dich herum sehen kannst, einen Angriffswurf, eine Fähigkeitsprüfung oder einen Schadenswurf macht, kannst du als Reaktion eine deiner Verwendungen von Bardische Inspiration einsetzen, indem du einen Würfel für Bardische Inspiration wirfst und die gewürfelte Zahl vom Wurf der Kreatur abziehst. Du kannst diese Fähigkeit einsetzen, nachdem die Kreatur ihren Wurf gemacht hat, aber bevor der DM bestimmt, ob der Angriffswurf oder die Fähigkeitsprüfung erfolgreich war oder nicht, oder bevor die Kreatur ihren Schaden verursacht. Die Kreatur ist immun, wenn sie dich nicht hören kann oder wenn sie immun gegen {@condition charmed} ist."
			]
		},
		{
			"name": "Additional Magical Secrets",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe lernst du zwei Zaubersprüche deiner Wahl aus einer beliebigen Klasse. Ein Zauber, den du wählst, muss eine Stufe haben, die du wirken kannst, wie in der Barden-Tabelle angegeben, oder ein Zaubertrick sein. Die gewählten Zauber zählen für dich als Bardenzauber, werden aber nicht auf die Anzahl der Bardenzauber angerechnet, die du kennst."
			]
		},
		{
			"name": "Peerless Skill",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 kannst du bei einer Fähigkeitsprüfung einen Einsatz von Bardische Inspiration verbrauchen. Wirf einen Würfel für Bardische Inspiration und addiere die gewürfelte Zahl zu deiner Fähigkeitsprüfung. Du kannst dich dafür entscheiden, dies zu tun, nachdem du den Würfel für die Fähigkeitsprüfung geworfen hast, aber bevor der DM dir sagt, ob du erfolgreich bist oder nicht."
			]
		},
		{
			"name": "College of Valor",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Barden des Kollegs der Tapferkeit sind wagemutige Skalden, die mit ihren Erzählungen die Erinnerung an die großen Helden der Vergangenheit wachhalten und so eine neue Generation von Helden inspirieren. Diese Barden versammeln sich in Met-Hallen oder an großen Lagerfeuern, um die Taten der Mächtigen aus Vergangenheit und Gegenwart zu besingen. Sie reisen durch das Land, um große Ereignisse aus erster Hand mitzuerleben und dafür zu sorgen, dass die Erinnerung an diese Ereignisse nicht aus der Welt verschwindet. Mit ihren Liedern inspirieren sie andere dazu, die gleichen Höhen an Leistungen zu erreichen wie die Helden der Vergangenheit.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Valor||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Inspiration|Bard||Valor||3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dem College of Valor auf Stufe 3 beitrittst, erhältst du Fertigkeit im Umgang mit mittleren Rüstungen, Schilden und Kampfwaffen."
			]
		},
		{
			"name": "Combat Inspiration",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Ebenfalls auf Stufe 3 lernst du, andere im Kampf zu inspirieren. Eine Kreatur, die einen Würfel für Bardische Inspiration von dir erhalten hat, kann diesen Würfel werfen und die gewürfelte Zahl zu einem Waffenschadenswurf addieren, den sie gerade durchgeführt hat. Alternativ kann sie, wenn ein Angriffswurf gegen die Kreatur durchgeführt wird, ihre Reaktion nutzen, um den Würfel für Bardische Inspiration zu werfen und die gewürfelte Zahl zu ihrem AC gegen diesen Angriff zu addieren, nachdem sie den Wurf gesehen hat, aber bevor sie weiß, ob sie getroffen oder verfehlt hat."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du zweimal statt einmal angreifen, wenn du die {@action Attack} Aktion in deinem Zug ausführst."
			]
		},
		{
			"name": "Battle Magic",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Mit Stufe 14 beherrschst du die Kunst, Zauberei und Waffengebrauch zu einem einzigen harmonischen Akt zu verweben. Wenn du deine Aktion dazu verwendest, einen Bardenzauber zu wirken, kannst du einen Waffenangriff als Bonusaktion ausführen."
			]
		},
		{
			"name": "College of Creation",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Barden glauben, dass der Kosmos ein Kunstwerk ist - die Schöpfung der ersten Drachen und Götter. Diese schöpferische Arbeit beinhaltete Harmonien, die bis heute in der Existenz widerhallen, eine Kraft, die als das Lied der Schöpfung bekannt ist. Die Barden des Kollegiums der Schöpfung schöpfen aus diesem urzeitlichen Lied durch Tanz, Musik und Poesie, und ihre Lehrer teilen diese Lektion:",
				"\"Vor der Sonne und dem Mond gab es das Lied, und seine Musik weckte die erste Morgendämmerung. Seine Melodien erfreuten die Steine und Bäume so sehr, dass einige von ihnen eine eigene Stimme bekamen. Und nun singen auch sie. Lernt das Lied, Schüler, und auch ihr könnt die Berge singen und tanzen lehren.\"",
				"Zwerge und Gnome ermutigen ihre Barden oft dazu, das Lied der Schöpfung zu studieren. Und unter den Drachengeborenen wird das Lied der Schöpfung verehrt, denn Legenden beschreiben Bahamut und Tiamat - die größten aller Drachen - als zwei der ersten Sänger des Liedes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mote of Potential|Bard||Creation|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Performance of Creation|Bard||Creation|TCE|3"
				}
			]
		},
		{
			"name": "Mote of Potential",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Merkmal der 3. Stufe des College of Creation}",
				"Immer wenn du einer Kreatur einen bardischen Inspirationswürfel gibst, kannst du eine Note aus dem Lied der Schöpfung sprechen, um einen Winzigen Tropfen Potenzial zu erschaffen, der in einem Umkreis von 1,5 Metern um die Kreatur kreist. Der Winzling ist nicht greifbar und unverwundbar und bleibt bestehen, bis der Würfel für Bardische Inspiration verloren geht. Der Winzling sieht aus wie eine Musiknote, ein Stern, eine Blume oder ein anderes Symbol der Kunst oder des Lebens, das du wählst.",
				"Wenn die Kreatur den Würfel für Bardische Inspiration einsetzt, bietet der Mote einen zusätzlichen Effekt, je nachdem, ob der Würfel eine Fähigkeitsprüfung, einen Angriffswurf oder einen Rettungswurf begünstigt, wie unten beschrieben:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fähigkeitsprüfung",
							"entry": "Wenn die Kreatur den Würfel für Bardische Inspiration würfelt, um ihn zu einer Fähigkeitsüberprüfung hinzuzufügen, kann sie den Würfel für Bardische Inspiration erneut werfen und wählen, welchen Wurf sie verwenden möchte, da das Mote aufplatzt und für einen Moment bunte, harmlose Funken ausstößt."
						},
						{
							"type": "item",
							"name": "Angriffsrolle",
							"entry": "Unmittelbar nachdem die Kreatur den Würfel für Bardische Inspiration gewürfelt hat, um ihn zu einem Angriffswurf gegen ein Ziel zu addieren, zerspringt der Mote donnernd. Das Ziel und jede Kreatur deiner Wahl, die du im Umkreis von 1,5 Metern sehen kannst, müssen einen Rettungswurf gegen deinen Zauber-Save-DC bestehen oder erleiden Donnerschaden in Höhe der gewürfelten Zahl des Würfels für Bardische Inspiration."
						},
						{
							"type": "item",
							"name": "Rettungswurf",
							"entry": "Unmittelbar nachdem die Kreatur den Würfel für Bardische Inspiration gewürfelt und zu einem Rettungswurf addiert hat, verschwindet der Mote mit dem Klang sanfter Musik, wodurch die Kreatur vorübergehend Trefferpunkte in Höhe der gewürfelten Zahl des Würfels für Bardische Inspiration plus deinem Charisma-Modifikator erhält (mindestens 1 vorübergehender Trefferpunkt)."
						}
					]
				}
			]
		},
		{
			"name": "Performance of Creation",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Merkmal der 3. Stufe des College of Creation}",
				"Als Aktion kannst du die Magie des Liedes der Schöpfung kanalisieren, um einen nichtmagischen Gegenstand deiner Wahl in einem unbesetzten Raum innerhalb von 3 Metern von dir zu erschaffen. Der Gegenstand muss auf einer Oberfläche oder in einer Flüssigkeit erscheinen, die ihn tragen kann. Der Wert des Gegenstandes darf nicht mehr als das 20-fache deiner Bardenstufe betragen, und der Gegenstand muss mittelgroß oder kleiner sein. Der Gegenstand schimmert sanft, und eine Kreatur kann bei seiner Berührung leise Musik hören. Der erschaffene Gegenstand verschwindet nach einer Anzahl von Stunden, die deinem Befähigungsbonus entspricht. Beispiele für Gegenstände, die du herstellen kannst, findest du im Ausrüstungskapitel des {@book Player's Handbook|PHB|5}.",
				"Wenn du einmal einen Gegenstand mit dieser Eigenschaft erschaffen hast, kannst du dies erst wieder nach einer langen Pause tun, es sei denn, du verbrauchst einen Zauberslot der Stufe 2 oder höher, um diese Eigenschaft erneut zu benutzen. Du kannst immer nur einen Gegenstand mit dieser Eigenschaft erschaffen; wenn du diese Aktion benutzt und bereits einen Gegenstand mit dieser Eigenschaft besitzt, verschwindet der erste sofort.",
				"Die Größe des Gegenstands, den du mit dieser Eigenschaft herstellen kannst, erhöht sich um eine Größenkategorie, wenn du die 6. Stufe (Groß) und die 14. Stufe (Riesig) erreichst."
			]
		},
		{
			"name": "Animating Performance",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe College of Creation Merkmal}",
				"Als Aktion kannst du einen großen oder kleineren nichtmagischen Gegenstand in einem Umkreis von 9 Metern um dich herum animieren, der nicht getragen wird. Der belebte Gegenstand verwendet den {@creature Dancing Item|TCE} Stat-Block, der deinen Befähigungsbonus (PB) nutzt. Der Gegenstand ist freundlich zu dir und deinen Begleitern und gehorcht deinen Befehlen. Er lebt 1 Stunde lang, bis er auf 0 Trefferpunkte reduziert wird oder bis du stirbst.",
				"Im Kampf hat der Gegenstand die gleiche Anzahl an Initiativen wie du, aber er ist sofort nach dir an der Reihe. Er kann sich selbst bewegen und seine Reaktion einsetzen, aber die einzige Aktion, die er in seinem Zug ausführt, ist die {@action Dodge}-Aktion, es sei denn, du nimmst eine Bonusaktion in deinem Zug, um ihm eine andere Aktion zu befehlen. Diese Aktion kann eine Aktion aus seinem Werteblock oder eine andere Aktion sein. Wenn du {@condition incapacitated} bist, kann der Gegenstand jede Aktion seiner Wahl ausführen, nicht nur {@action Dodge}.",
				"Wenn du deine Eigenschaft Bardische Inspiration einsetzt, kannst du den Gegenstand als Teil derselben Bonusaktion befehlen, die du für Bardische Inspiration einsetzt.",
				"Wenn du einmal einen Gegenstand mit dieser Eigenschaft belebt hast, kannst du dies erst wieder nach einer langen Pause tun, es sei denn, du verbrauchst einen Zauberslot der Stufe 3 oder höher, um diese Eigenschaft erneut zu benutzen. Du kannst jeweils nur einen Gegenstand mit dieser Eigenschaft beleben; wenn du diese Aktion verwendest und bereits einen {@creature dancing item|TCE} aus dieser Eigenschaft besitzt, wird der erste Gegenstand sofort unbelebt."
			]
		},
		{
			"name": "Creative Crescendo",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. Stufe College der Schöpfung Merkmal}",
				"Wenn du deine Fähigkeit \"Leistung der Schöpfung\" einsetzt, kannst du mehr als einen Gegenstand auf einmal erschaffen. Die Anzahl der Gegenstände entspricht deinem Charisma-Modifikator (mindestens zwei Gegenstände). Wenn du einen Gegenstand erschaffst, der diese Anzahl übersteigt, wählst du aus, welcher der zuvor erschaffenen Gegenstände verschwindet. Nur einer dieser Gegenstände kann die maximale Größe haben, die du erschaffen kannst; die anderen müssen klein oder winzig sein.",
				"Ihr seid bei der Herstellung von Gegenständen mit der Leistung der Schöpfung nicht mehr durch den Wert von Gp begrenzt."
			]
		},
		{
			"name": "College of Eloquence",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Anhänger des Kollegiums der Eloquenz beherrschen die Kunst der Redekunst. Überzeugen gilt als hohe Kunst, und ein gut begründetes, gut gesprochenes Argument erweist sich oft als überzeugender als Fakten. Diese Barden beherrschen eine Mischung aus Logik und theatralischem Wortspiel, überzeugen Skeptiker und Verleumder mit logischen Argumenten und sprechen die Gefühle der Zuhörer an.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Silver Tongue|Bard||Eloquence|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unsettling Words|Bard||Eloquence|TCE|3"
				}
			]
		},
		{
			"name": "Silver Tongue",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3. Stufe College of Eloquence Merkmal}",
				"Sie sind ein Meister darin, das Richtige zum richtigen Zeitpunkt zu sagen. Wenn du eine Charisma- ({@skill Persuasion}) oder Charisma- ({@skill Deception}) Prüfung machst, kannst du einen {@dice d20} Wurf von 9 oder niedriger als eine 10 behandeln."
			]
		},
		{
			"name": "Unsettling Words",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3. Stufe College of Eloquence Merkmal}",
				"Du kannst mit Magie durchsetzte Worte sprechen, die eine Kreatur verunsichern und sie an sich selbst zweifeln lassen. Als Bonusaktion kannst du einen Einsatz deiner Bardischen Inspiration aufwenden und eine Kreatur wählen, die du im Umkreis von 18 Metern sehen kannst. Wirf den Würfel für bardische Inspiration. Die Kreatur muss die gewürfelte Zahl von ihrem nächsten Rettungswurf abziehen, bevor du deinen nächsten Zug beginnst."
			]
		},
		{
			"name": "Unfailing Inspiration",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe College of Eloquence Merkmal}",
				"Ihre inspirierenden Worte sind so überzeugend, dass sich andere zum Erfolg getrieben fühlen. Wenn eine Kreatur einen deiner Würfel für Bardische Inspiration zu ihrer Fähigkeitsüberprüfung, ihrem Angriffswurf oder ihrem Rettungswurf hinzufügt und der Wurf misslingt, darf die Kreatur den Würfel für Bardische Inspiration behalten."
			]
		},
		{
			"name": "Universal Speech",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe College of Eloquence Merkmal}",
				"Du hast die Fähigkeit erlangt, deine Sprache für jede Kreatur verständlich zu machen. Als Aktion wählst du eine oder mehrere Kreaturen im Umkreis von 18 Metern um dich herum, bis zu einer Anzahl, die deinem Charisma-Modifikator entspricht (mindestens eine Kreatur). Die ausgewählten Kreaturen können dich 1 Stunde lang auf magische Weise verstehen, unabhängig von der Sprache, die du sprichst.",
				"Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause benutzen, es sei denn, du verbrauchst einen Zauberslot, um sie erneut zu benutzen."
			]
		},
		{
			"name": "Infectious Inspiration",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. Stufe College of Eloquence Merkmal}",
				"Wenn es Ihnen gelingt, jemanden zu inspirieren, kann sich die Kraft Ihrer Beredsamkeit auf jemand anderen übertragen. Wenn eine Kreatur im Umkreis von 18 Metern um dich einen deiner Würfel für Bardische Inspiration zu ihrer Fähigkeitsprüfung, ihrem Angriffswurf oder ihrem Rettungswurf hinzufügt und der Wurf erfolgreich ist, kannst du deine Reaktion nutzen, um eine andere Kreatur (außer dir selbst), die dich im Umkreis von 18 Metern hören kann, zu ermutigen, indem du ihr einen Würfel für Bardische Inspiration gibst, ohne einen deiner Einsätze für Bardische Inspiration zu verbrauchen.",
				"Du kannst diese Reaktion so oft einsetzen, wie es deinem Charisma-Modifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "College of Tragedy",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 3,
			"entries": [
				"Nicht alle großen Geschichten enden mit einem triumphalen Sieg. Viele Geschichten enden mit Tod und Verzweiflung, und die Barden des Kollegiums der Tragödie wissen, dass Trauer und Pathos ebenso starke Gefühle sind wie Freude und Entzücken. Diese Barden haben sich auf die Macht des tragischen Erzählens spezialisiert und verweben Worte und Zaubersprüche zu einem dramatischen und verheerenden Effekt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Poetry in Misery|Bard|PHB|Tragedy|TDCSR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sorrowful Fate|Bard|PHB|Tragedy|TDCSR|3"
				}
			]
		},
		{
			"name": "Poetry in Misery",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dem Kolleg der Tragödie auf Stufe 3 beitrittst, lernst du, die Schönheit des Scheiterns zu nutzen und selbst in den schlimmsten Schicksalsschlägen Inspiration zu finden. Immer wenn du oder ein Verbündeter im Umkreis von 9 Metern eine 1 auf die {@dice d20} für einen Angriffswurf, eine Fähigkeitsprüfung oder eine {@quickref saving throws|PHB|2|1|Rettungswurf} würfelst, kannst du als Reaktion einen Monolog halten und einen verbrauchten Einsatz deiner Eigenschaft Bardische Inspiration zurückgewinnen."
			]
		},
		{
			"name": "Sorrowful Fate",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 nutzt du die Gefahr eines Gegners aus, um tiefe Gefühle der Trauer und des Unheils zu wecken. Wenn du oder ein Verbündeter, den du sehen kannst, eine Kreatur zu einem {@quickref saving throws|PHB|2|1|Rettungswurf} zwingt, kannst du einen Einsatz deiner Bardischen Inspiration aufwenden, um stattdessen die Art des {@quickref saving throws|PHB|2|1|Rettungswurf} in einen Charisma-Save zu ändern.",
				"Wenn das Ziel diesen Schutzwurf nicht schafft, wirf einen Würfel für Bardische Inspiration. Das Ziel erleidet psychischen Schaden in Höhe des Ergebnisses und wird 1 Minute lang von Reue geplagt. Wenn das Ziel während dieser Zeit auf 0 Trefferpunkte reduziert ist und sprechen kann, wird es magisch gezwungen, düster-poetische letzte Worte zu sprechen, bevor es seinen Verletzungen erliegt.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine {@quickref resting|PHB|2|0|kurze oder lange Pause} beendet hast."
			]
		},
		{
			"name": "Impending Misfortune",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Ebenfalls auf Stufe 6 können deine Worte die Macht des Schicksals verdrehen, um aus der Verheißung zukünftiger Verzweiflung einen Triumph zu machen. Wenn du einen Angriffswurf oder einen {@quickref saving throws|PHB|2|1|Rettungswurf} machst, kannst du einen Bonus von +10 auf den Wurf erhalten, aber der nächste Angriffswurf oder {@quickref saving throws|PHB|2|1|Rettungswurf}, den du machst, kostet dich einen Malus von -10. Wenn du ihn nicht benutzt, verschwindet dieser Malus, wenn du einen {@quickref resting|PHB|2|0|kurze oder lange Pause} abschließt.",
				"Du kannst diese Fähigkeit erst wieder einsetzen, wenn du eine {@quickref resting|PHB|2|0|kurze oder lange Pause} beendet hast oder bis du auf 0 Trefferpunkte reduziert bist."
			]
		},
		{
			"name": "Tale of Hubris",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe lernst du, eine magische Erzählung zu weben, die die tödliche Arroganz deiner Feinde hervorhebt. Wenn eine Kreatur einen kritischen Treffer gegen dich oder einen Verbündeten in einem Umkreis von 18 Metern erzielt, den du sehen kannst, kannst du deine Reaktion einsetzen und einen Einsatz deiner Bardischen Inspiration aufwenden, um die angreifende Kreatur anzuvisieren und die Geschichte ihres Untergangs zu beschwören. Für 1 Minute oder bis das Ziel einen kritischen Treffer erleidet, erzielt jeder Waffenangriff gegen das Ziel einen kritischen Treffer bei einem Wurf von 18-20."
			]
		},
		{
			"name": "Nimbus of Pathos",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Wenn du die 14. Stufe erreicht hast, kannst du eine willige Kreatur als Aktion berühren und sie mit tragischem Heldentum ausstatten. 1 Minute lang wird die Kreatur von schwermütiger Musik und geisterhaftem Gesang umgeben, was ihr die folgenden Vor- und Nachteile gewährt:",
				{
					"type": "list",
					"items": [
						"Die Kreatur hat einen Bonus von +4 auf AC.",
						"Sie hat {@quickref Advantage and Disadvantage|PHB|2|0|Vorteil} auf Angriffswürfe und {@quickref saving throws|PHB|2|1}.",
						"Wenn die Kreatur ein Ziel mit einem Waffen- oder Zauberangriff trifft, erleidet dieses Ziel einen zusätzlichen {@damage 1d10} Strahlungsschaden.",
						"Jeder Waffenangriff gegen die Kreatur führt bei einem Wurf von 18-20 zu einem kritischen Treffer."
					]
				},
				"Wenn dieser Effekt endet, fällt die Kreatur sofort auf 0 Trefferpunkte und liegt im Sterben. Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du einen {@quickref resting|PHB|2|0|lange Pause} abgeschlossen hast."
			]
		},
		{
			"name": "Tale of Hubris (14th Level)",
			"source": "TDCSR",
			"page": 167,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Tragedy",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erhöht sich der kritische Trefferbereich dieser Fähigkeit auf 17-20."
			]
		},
		{
			"name": "College of Spirits",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"entries": [
				"Barden des Kollegiums der Geister suchen nach Geschichten mit inhärenter Macht - seien es Legenden, Geschichten oder Fiktionen - und erwecken ihre Themen zum Leben. Mit okkulten Mitteln beschwören diese Barden spirituelle Verkörperungen mächtiger Kräfte, um die Welt erneut zu verändern. Solche Geister sind jedoch launisch, und was ein Barde beschwört, ist nicht immer ganz unter ihrer Kontrolle.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Guiding Whispers|Bard||Spirits|VRGR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spiritual Focus|Bard||Spirits|VRGR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tales from Beyond|Bard||Spirits|VRGR|3"
				}
			]
		},
		{
			"name": "Guiding Whispers",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3. Stufe College of Spirits Merkmal}",
				"Du kannst dich an die Geister wenden, damit sie dich und andere führen. Du erlernst den {@spell guidance} Zaubertrick, der nicht auf die Anzahl der Barden-Zaubertricks angerechnet wird, die du kennst. Für dich hat er eine Reichweite von 18 Metern, wenn du ihn wirkst."
			]
		},
		{
			"name": "Spiritual Focus",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3. Stufe College of Spirits Merkmal}",
				"Du benutzt Werkzeuge, die dir helfen, Geister zu channeln, seien es historische Figuren oder fiktive Archetypen. Du kannst die folgenden Gegenstände als Zauberfokus für deine Bardenzauber verwenden: eine Kerze, eine Kristallkugel, einen Schädel, ein Geisterbrett oder {@deck tarokka deck|CoS}.",
				"Wenn du ab der 6. Stufe einen Bardenzauber wirkst, der durch den Geistigen Fokus Schaden verursacht oder Trefferpunkte wiederherstellt, wirf einen {@dice d6} und du erhältst einen Bonus auf einen Schadens- oder Heilungswurf des Zaubers in Höhe der gewürfelten Zahl."
			]
		},
		{
			"name": "Tales from Beyond",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3. Stufe College of Spirits Merkmal}",
				"Während du deinen Geistigen Fokus hältst, kannst du eine Bonusaktion nutzen, um einen Einsatz deiner Bardischen Inspiration zu verbrauchen und mit deinem Würfel für Bardische Inspiration auf der Tabelle für Geistergeschichten zu würfeln, um die Geschichte zu bestimmen, die die Geister dir zu erzählen auftragen. Du behältst die Geschichte im Kopf, bis du die Wirkung der Geschichte verleihst oder eine kurze oder lange Pause machst.",
				"Du kannst eine Aktion nutzen, um eine Kreatur auszuwählen, die du im Umkreis von 9 Metern um dich herum sehen kannst (das kannst auch du sein), um das Ziel des Effekts des Märchens zu sein. Sobald du dies getan hast, kannst du den Effekt des Märchens erst wieder einsetzen, wenn du ihn erneut würfelst.",
				"Du kannst immer nur eine dieser Geschichten im Kopf behalten, und ein Wurf auf der Tabelle für Geistergeschichten beendet sofort die Wirkung der vorherigen Geschichte.",
				"Wenn die Erzählung einen Rettungswurf erfordert, entspricht der DC deinem Zauberschutz-DC.",
				{
					"type": "table",
					"caption": "Spirit Tales",
					"colLabels": [
						"Bardic Insp. Die",
						"Tale Told Through You"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Tale of the Clever Animal. For the next 10 minutes, whenever the target makes an Intelligence, a Wisdom, or a Charisma check, the target can roll an extra die immediately after rolling the {@dice d20} and add the extra die's number to the check. The extra die is the same type as your Bardic Inspiration die."
						],
						[
							"2",
							"Tale of the Renowned Duelist. You make a melee spell attack against the target. On a hit, the target takes force damage equal to two rolls of your Bardic Inspiration die + your Charisma modifier."
						],
						[
							"3",
							"Tale of the Beloved Friends. The target and another creature of its choice it can see within 5 feet of it gains temporary hit points equal to a roll of your Bardic Inspiration die + your Charisma modifier."
						],
						[
							"4",
							"Tale of the Runaway. The target can immediately use its reaction to teleport up to 30 feet to an unoccupied space it can see. When the target teleports, it can choose a number of creatures it can see within 30 feet of it up to your Charisma modifier (minimum of 0) to immediately use the same reaction."
						],
						[
							"5",
							"Tale of the Avenger. For 1 minute, any creature that hits the target with a melee attack takes force damage equal to a roll of your Bardic Inspiration die."
						],
						[
							"6",
							"Tale of the Traveler. The target gains temporary hit points equal to a roll of your Bardic Inspiration die + your bard level. While it has these temporary hit points, the target's walking speed increases by 10 feet and it gains a +1 bonus to its AC."
						],
						[
							"7",
							"Tale of the Beguiler. The target must succeed on a Wisdom saving throw or take psychic damage equal to two rolls of your Bardic Inspiration die, and the target is {@condition incapacitated} until the end of its next turn."
						],
						[
							"8",
							"Tale of the Phantom. The target becomes {@condition invisible} until the end of its next turn or until it hits a creature with an attack. If the target hits a creature with an attack during this invisibility, the creature it hits takes necrotic damage equal to a roll of your Bardic Inspiration die and is {@condition frightened} of the target until the end of the {@condition frightened} creature's next turn."
						],
						[
							"9",
							"Tale of the Brute. Each creature of the target's choice it can see within 30 feet of it must make a Strength saving throw. On a failed save, a creature takes thunder damage equal to three rolls of your Bardic Inspiration die and is knocked {@condition prone}. A creature that succeeds on its saving throw takes half as much damage and isn't knocked {@condition prone}."
						],
						[
							"10",
							"Tale of the Dragon. The target spews fire from the mouth in a 30-foot cone. Each creature in that area must make a Dexterity saving throw, taking fire damage equal to four rolls of your Bardic Inspiration die on a failed save, or half as much damage on a successful one."
						],
						[
							"11",
							"Tale of the Angel. The target regains hit points equal to two rolls of your Bardic Inspiration die + your Charisma modifier, and you end one condition from the following list affecting the target: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition petrified}, or {@condition poisoned}."
						],
						[
							"12",
							"Tale of the Mind-Bender. You evoke an incomprehensible fable from an otherworldly being. The target must succeed on an Intelligence saving throw or take psychic damage equal to three rolls of your Bardic Inspiration die and be {@condition stunned} until the end of its next turn."
						]
					]
				}
			]
		},
		{
			"name": "Spirit Session",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe College of Spirits Merkmal}",
				"Geister verschaffen Ihnen übernatürliche Einsichten. Du kannst ein einstündiges Ritual durchführen, bei dem du Geister kanalisierst (dies kann während einer kurzen oder langen Pause geschehen), indem du deinen spirituellen Fokus benutzt. Du kannst das Ritual mit einer Anzahl von willigen Kreaturen durchführen, die deinem Fertigkeitsbonus entspricht (einschließlich deiner selbst). Am Ende des Rituals lernst du vorübergehend {@filter ein Zauberspruch deiner Wahl aus einer beliebigen Klasse|spells|school=d;n|level=0;1;2;3;4;5;6}.",
				"Der gewählte Zauber muss eine Stufe haben, die der Anzahl der Kreaturen, die das Ritual durchgeführt haben, oder weniger entspricht, er muss eine Stufe haben, die du wirken kannst, und er muss aus der Schule der Wahrsagerei oder Nekromantie stammen. Der gewählte Zauber zählt für dich als Bardenzauber, wird aber nicht auf die Anzahl der Bardenzauber angerechnet, die du kennst.",
				"Wenn du das Ritual einmal durchgeführt hast, kannst du es erst wieder tun, wenn du eine lange Pause beginnst, und du kennst den gewählten Zauber, bis du eine lange Pause beginnst."
			]
		},
		{
			"name": "Mystical Connection",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. Stufe College of Spirits Merkmal}",
				"Du hast nun die Möglichkeit, die Geister der Geschichten aus dem Jenseits zu bestimmten Geschichten anzustacheln. Immer wenn du auf der Geistergeschichten-Tabelle würfelst, kannst du zweimal würfeln und wählen, welchen der beiden Effekte du verleihen möchtest. Wenn du auf beiden Würfeln die gleiche Zahl würfelst, kannst du die Zahl ignorieren und einen beliebigen Effekt auf der Tabelle wählen.",
				{
					"type": "inset",
					"name": "Geistergeschichten",
					"entries": [
						"Geschichtenerzähler, wie die Barden des Kollegiums der Geister, geben oft Erzählungen wieder, die von einem größeren Thema oder Werk inspiriert sind. Wenn du entscheidest, welche Geschichten du erzählst, überlege, was sie miteinander verbindet. Kommen in ihnen alle Figuren einer bestimmten Gruppe vor, wie Archetypen aus der {@deck tarokka deck|CoS}, Figuren aus Sternbildern, imaginäre Freunde aus der Kindheit oder Figuren aus einem bestimmten Märchenbuch? Oder sind Ihre Inspirationen allgemeiner und umfassen historische Helden, mythologische Helden oder urbane Legenden? Nutzen Sie die Geschichten, die Sie erzählen, um Ihre Nische als Abenteurer im Geschichtenerzählen zu definieren."
					]
				}
			]
		},
		{
			"name": "College of Glamour",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Das College of Glamour ist die Heimat von Barden, die ihr Handwerk im pulsierenden Reich des Feenreichs oder unter der Anleitung eines dort lebenden Barden erlernt haben. Von Satyrn, Eladrin und anderen Feen unterrichtet, lernen diese Barden, ihre Magie einzusetzen, um andere zu erfreuen und zu fesseln.",
				"Die Barden dieses Kollegiums werden mit einer Mischung aus Ehrfurcht und Furcht betrachtet. Ihre Darbietungen sind der Stoff, aus dem Legenden gemacht sind. Diese Barden sind so wortgewandt, dass eine Rede oder ein Lied, das einer von ihnen vorträgt, dazu führen kann, dass Gefangene den Barden unverletzt freilassen, und dass sie einen wütenden Drachen in Selbstgefälligkeit wiegen können. Dieselbe Magie, die es ihnen erlaubt, Bestien zu bändigen, kann auch den Geist beugen. Schurkische Barden dieses Kollegiums können eine Gemeinschaft wochenlang ausbluten lassen, indem sie ihre Magie dazu missbrauchen, ihre Gastgeber in Sklaven zu verwandeln. Heldenhafte Barden dieses Kollegiums hingegen nutzen diese Macht, um die Unterdrückten zu erfreuen und Unterdrücker zu untergraben.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mantle of Inspiration|Bard||Glamour|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enthralling Performance|Bard||Glamour|XGE|3"
				}
			]
		},
		{
			"name": "Enthralling Performance",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe kannst du deinen Auftritt mit verführerischer, feiger Magie aufladen.",
				"Wenn du mindestens 1 Minute lang auftrittst, kannst du versuchen, dein Publikum durch Singen, Aufsagen eines Gedichts oder Tanzen zum Staunen zu bringen. Am Ende deines Auftritts wählst du eine Anzahl von Humanoiden im Umkreis von 18 Metern, die dir zugesehen und zugehört haben, bis zu einer Anzahl, die deinem Charisma-Modifikator entspricht (mindestens einer). Jedes Ziel muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder {@condition charmed} von dir getötet werden. Solange das Ziel auf diese Weise {@condition charmed} ist, vergöttert es dich, spricht mit jedem, der mit ihm spricht, in den höchsten Tönen von dir und behindert jeden, der sich dir widersetzt, obwohl es Gewalt vermeidet, es sei denn, es war bereits geneigt, in deinem Namen zu kämpfen. Dieser Effekt endet bei einem Ziel nach 1 Stunde, wenn es Schaden erleidet, wenn du es angreifst oder wenn es Zeuge wird, wie du einen seiner Verbündeten angreifst oder schädigst.",
				"Wenn der Rettungswurf eines Ziels erfolgreich ist, hat das Ziel keine Ahnung, dass du versucht hast, es zu verzaubern.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Mantle of Inspiration",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dem College of Glamour auf der 3. Stufe beitrittst, erhältst du die Fähigkeit, ein Lied der Feenmagie zu weben, das deine Verbündeten mit Kraft und Schnelligkeit ausstattet.",
				"Als Bonusaktion kannst du einen Einsatz deiner Bardischen Inspiration verwenden, um dir eine wundersame Erscheinung zu verleihen. Wenn du dies tust, wählst du eine Anzahl von Kreaturen, die du sehen kannst und die dich im Umkreis von 18 Metern sehen können, bis zu einer Anzahl, die deinem Charisma-Modifikator entspricht (mindestens eine). Jede dieser Kreaturen erhält 5 temporäre Trefferpunkte. Wenn eine Kreatur diese temporären Trefferpunkte erhält, kann sie sofort ihre Reaktion nutzen, um sich bis zu ihrer Geschwindigkeit zu bewegen, ohne Gelegenheitsangriffe zu provozieren.",
				"Die Anzahl der temporären Trefferpunkte erhöht sich, wenn du bestimmte Stufen in dieser Klasse erreichst, auf 8 bei Stufe 5, 11 bei Stufe 10 und 14 bei Stufe 15."
			]
		},
		{
			"name": "Mantle of Majesty",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe erhältst du die Fähigkeit, dich in eine feige Magie zu hüllen, die andere dazu bringt, dir zu dienen. Als Bonusaktion kannst du {@spell command} wirken, ohne einen Zauberslot zu verbrauchen, und du nimmst für 1 Minute oder bis zum Ende deiner {@status concentration} ein Aussehen von unirdischer Schönheit an (als ob du {@status concentration||concentrating} auf einen Zauber wirken würdest). Während dieser Zeit kannst du in jeder deiner Runden {@spell command} als Bonusaktion wirken, ohne einen Zauberslot zu verbrauchen.",
				"Jede Kreatur {@condition charmed} in deiner Nähe versagt automatisch bei ihrem Rettungswurf gegen den {@spell command}, den du mit dieser Fähigkeit wirkst.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Unbreakable Majesty",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf der 14. Stufe erhält dein Aussehen dauerhaft einen jenseitigen Aspekt, der dich schöner und grimmiger erscheinen lässt.",
				"Zusätzlich kannst du als Bonusaktion für 1 Minute oder bis du {@condition incapacitated} bist eine magisch majestätische Präsenz annehmen. Während dieser Zeit muss jede Kreatur, die dich zum ersten Mal in einem Zug angreift, einen Rettungswurf gegen deinen Zauberschutz-DC machen. Bei einem misslungenen Schutzwurf kann es dich in diesem Zug nicht angreifen und muss ein neues Ziel für seinen Angriff wählen, oder der Angriff ist vergebens. Bei einem erfolgreichen Rettungswurf kann er dich in diesem Zug angreifen, hat aber bei jedem Rettungswurf gegen deine Zauber in deinem nächsten Zug einen Nachteil.",
				"Sobald Sie diese majestätische Präsenz einnehmen, können Sie dies erst wieder nach einer kurzen oder langen Pause tun."
			]
		},
		{
			"name": "College of Swords",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Die Barden des Schwertkollegiums werden Klingen genannt und unterhalten durch waghalsige Waffenkunststücke. Klingen führen Kunststücke wie Schwertschlucken, Messerwerfen und -jonglieren sowie Scheinkämpfe auf. Obwohl sie ihre Waffen zur Unterhaltung einsetzen, sind sie auch selbst hochtrainierte und geschickte Krieger.",
				"Ihr Waffentalent inspiriert viele Klingen dazu, ein Doppelleben zu führen. Eine Klinge könnte eine Zirkustruppe als Tarnung für ruchlose Taten wie Attentate, Raub und Erpressung nutzen. Andere Klingen schlagen auf die Bösen ein und bringen Gerechtigkeit gegen die Grausamen und Mächtigen ins Spiel. Die meisten Truppen nehmen das Talent einer Klinge gerne an, weil es die Vorstellung aufregender macht, aber nur wenige Entertainer vertrauen einer Klinge in ihren Reihen voll und ganz.",
				"Klingen, die ihr Leben als Gaukler aufgeben, geraten oft in Schwierigkeiten, die es ihnen unmöglich machen, ihre geheimen Aktivitäten aufrechtzuerhalten. Eine Klinge, die beim Stehlen oder bei der Selbstjustiz erwischt wird, ist für die meisten Truppen eine zu große Belastung. Mit ihren Waffenfertigkeiten und ihrer Magie arbeiten diese Klingen entweder als Vollstrecker für Diebesgilden oder machen sich auf eigene Faust als Abenteurer davon.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Swords|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Style|Bard||Swords|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blade Flourish|Bard||Swords|XGE|3"
				}
			]
		},
		{
			"name": "Blade Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf der 3. Stufe lernst du, beeindruckende Darbietungen von Kampfkraft und Schnelligkeit zu zeigen.",
				"Immer wenn du in deinem Zug die Aktion {@action Attack} ausführst, erhöht sich deine Gehgeschwindigkeit bis zum Ende des Zuges um 3 Meter, und wenn ein Waffenangriff, den du im Rahmen dieser Aktion ausführst, eine Kreatur trifft, kannst du eine der folgenden Optionen für Klingenschärfe deiner Wahl einsetzen. Du kannst nur eine Klingenpracht-Option pro Runde einsetzen.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Defensive Flourish|Bard|XGE|Swords|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Slashing Flourish|Bard|XGE|Swords|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Mobile Flourish|Bard|XGE|Swords|XGE|3"
						}
					]
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dem Schwertkollegium auf der 3. Stufe beitrittst, erhältst du die Beherrschung der mittleren Rüstung und des {@item scimitar|phb}.",
				"Wenn du eine einfache oder kriegerische Nahkampfwaffe beherrschst, kannst du sie als Zauberfokus für deine Bardenzauber verwenden."
			]
		},
		{
			"name": "Fighting Style",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf Stufe 3 nimmst du einen Kampfstil als deine Spezialität an. Wähle eine der folgenden Optionen. Du kannst einen Kampfstil nicht mehr als einmal wählen, auch wenn das Spiel dir die Möglichkeit gibt, noch einmal zu wählen.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						}
					]
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du zweimal statt einmal angreifen, wenn du die {@action Attack} Aktion in deinem Zug ausführst."
			]
		},
		{
			"name": "Master's Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe kannst du jedes Mal, wenn du eine Klingenveredelung-Option benutzt, einen {@dice d6} würfeln und sie benutzen, anstatt einen Würfel für Bardische Inspiration auszugeben."
			]
		},
		{
			"name": "College of Whispers",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Die meisten Leute freuen sich, einen Barden in ihrer Mitte willkommen zu heißen. Die Barden des Kollegs des Flüsterns nutzen dies zu ihrem Vorteil. Sie scheinen wie andere Barden zu sein, teilen Neuigkeiten mit, singen Lieder und erzählen den Zuhörern, die sie versammeln, Geschichten. In Wahrheit lehrt das Kolleg des Flüsterns seine Schüler, dass sie Wölfe unter Schafen sind. Diese Barden nutzen ihr Wissen und ihre Magie, um Geheimnisse aufzudecken und sie durch Erpressung und Drohungen gegen andere zu wenden.",
				"Viele andere Barden hassen das Kollegium des Flüsterns, da sie es als Parasit betrachten, der den Ruf eines Barden ausnutzt, um sich Reichtum und Macht zu verschaffen. Aus diesem Grund geben die Mitglieder dieses Kollegiums nur selten ihre wahre Natur preis. Sie behaupten in der Regel, einem anderen Kollegium anzugehören, oder sie halten ihre eigentliche Berufung geheim, um Königshöfe und andere Orte der Macht zu infiltrieren und auszunutzen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psychic Blades|Bard||Whispers|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Words of Terror|Bard||Whispers|XGE|3"
				}
			]
		},
		{
			"name": "Psychic Blades",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du dem Kollegium des Flüsterns auf Stufe 3 beitrittst, erhältst du die Fähigkeit, deine Waffenangriffe auf magische Weise giftig für den Geist einer Kreatur zu machen.",
				"Wenn du eine Kreatur mit einem Waffenangriff triffst, kannst du einen Einsatz deiner Bardischen Inspiration aufwenden, um diesem Ziel zusätzlichen {@damage 2d6} psychischen Schaden zuzufügen. Du kannst dies nur einmal pro Runde tun, wenn du am Zug bist.",
				"Der psychische Schaden erhöht sich, wenn du bestimmte Stufen in dieser Klasse erreichst, und zwar auf {@dice 3d6} bei Stufe 5, {@dice 5d6} bei Stufe 10 und {@dice 8d6} bei Stufe 15."
			]
		},
		{
			"name": "Words of Terror",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf Stufe 3 lernst du, unschuldig wirkende Worte mit einer heimtückischen Magie zu versehen, die Schrecken verbreiten kann.",
				"Wenn du mindestens 1 Minute lang allein mit einem Humanoiden sprichst, kannst du versuchen, Paranoia in seinem Geist zu erzeugen. Am Ende des Gesprächs muss das Ziel einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder {@condition frightened} von dir oder einer anderen Kreatur deiner Wahl sein. Das Ziel ist auf diese Weise 1 Stunde lang {@condition frightened}, bis es angegriffen oder geschädigt wird, oder bis es Zeuge wird, wie seine Verbündeten angegriffen oder geschädigt werden.",
				"Gelingt dem Ziel der Rettungswurf, hat es keine Anzeichen dafür, dass du versucht hast, es zu erschrecken.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Mantle of Whispers",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf Stufe 6 erhältst du die Fähigkeit, die Persönlichkeit eines Humanoiden zu übernehmen. Wenn ein Humanoider im Umkreis von 9 Metern stirbt, kannst du seinen Schatten mit deiner Reaktion magisch einfangen. Du behältst diesen Schatten, bis du ihn benutzt oder eine lange Pause einlegst.",
				"Du kannst den Schatten als Aktion einsetzen. Wenn du das tust, verschwindet er und verwandelt sich auf magische Weise in eine Verkleidung, die an dir erscheint. Du siehst jetzt aus wie die tote Person, aber gesund und lebendig. Diese Verkleidung hält 1 Stunde lang an oder bis du sie als Bonusaktion beendest.",
				"Während du in der Verkleidung bist, erhältst du Zugang zu allen Informationen, die der Humanoide aus freien Stücken mit einem zufälligen Bekannten teilen würde. Diese Informationen umfassen allgemeine Details über seinen Hintergrund und sein persönliches Leben, aber keine Geheimnisse. Die Informationen reichen aus, um dich als die Person auszugeben, indem du ihre Erinnerungen nutzt.",
				"Eine andere Kreatur kann diese Verkleidung durchschauen, wenn sie bei einer Weisheitsprüfung ({@skill Insight}) erfolgreich ist, die von deiner Charisma-Prüfung ({@skill Deception}) angefochten wird. Du erhältst einen Bonus von +5 auf deine Prüfung.",
				"Sobald Sie einen Schatten mit dieser Funktion eingefangen haben, können Sie keinen weiteren mehr einfangen, bis Sie eine kurze oder lange Pause eingelegt haben."
			]
		},
		{
			"name": "Shadow Lore",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf Stufe 14 erhältst du die Fähigkeit, dunkle Magie in deine Worte zu weben und die tiefsten Ängste einer Kreatur anzuzapfen.",
				"Als Aktion flüsterst du auf magische Weise einen Satz, den nur eine Kreatur deiner Wahl im Umkreis von 9 Metern von dir hören kann. Das Ziel muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers machen. Er gelingt automatisch, wenn es keine gemeinsame Sprache mit dir hat oder dich nicht hören kann. Bei einem erfolgreichen Rettungswurf klingt dein Flüstern wie unverständliches Gemurmel und hat keine Wirkung.",
				"Bei einem misslungenen Rettungswurf ist das Ziel für die nächsten 8 Stunden oder bis du oder deine Verbündeten es angreifen, ihm Schaden zufügen oder es zu einem Rettungswurf zwingen, {@condition charmed} in deiner Hand. Es interpretiert das Geflüster als eine Beschreibung seines schlimmsten Geheimnisses. Du erfährst nichts von diesem Geheimnis, aber das Ziel ist überzeugt, dass du es kennst.",
				"Die {@condition charmed} Kreatur gehorcht deinen Befehlen aus Angst, du könntest ihr Geheimnis verraten. Es wird nicht sein Leben für dich riskieren oder für dich kämpfen, es sei denn, es war ohnehin dazu bereit. Es gewährt dir Gefälligkeiten und Geschenke, die es auch einem engen Freund anbieten würde.",
				"Wenn der Effekt endet, weiß die Kreatur nicht mehr, warum sie dich so in Angst gehalten hat.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Defensive Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Du kannst einen Einsatz deiner Bardischen Inspiration dafür verwenden, dass die Waffe dem getroffenen Ziel zusätzlichen Schaden zufügt. Der Schaden entspricht der gewürfelten Zahl auf dem Würfel für Bardische Inspiration. Außerdem addierst du die gewürfelte Zahl bis zum Beginn deines nächsten Zuges zu deinem AC."
			]
		},
		{
			"name": "Mobile Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Du kannst einen Einsatz deiner Bardischen Inspiration aufwenden, damit die Waffe dem getroffenen Ziel zusätzlichen Schaden zufügt. Der Schaden entspricht der Zahl, die du mit dem Würfel für Bardische Inspiration würfelst. Außerdem kannst du das Ziel bis zu 1,5 Meter von dir wegschieben, plus eine Anzahl von Fuß, die der gewürfelten Zahl auf diesem Würfel entspricht. Du kannst dann sofort deine Reaktion nutzen, um dich bis zu deiner Gehgeschwindigkeit auf einen unbesetzten Platz innerhalb von 1,5 Metern um das Ziel herum zu bewegen."
			]
		},
		{
			"name": "Slashing Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Du kannst einen Einsatz deiner Bardischen Inspiration aufwenden, um die Waffe dazu zu bringen, dem getroffenen Ziel und jeder anderen Kreatur deiner Wahl, die du im Umkreis von 1,5 Metern sehen kannst, zusätzlichen Schaden zuzufügen. Der Schaden entspricht der Zahl, die du mit dem Würfel für Bardische Inspiration würfelst."
			]
		}
	]
}