{
	"class": [
		{
			"name": "Warlock",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "pact",
			"cantripProgression": [
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				10,
				11,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15
			],
			"spellsKnownProgressionFixedByLevel": {
				"11": {
					"6": 1
				},
				"13": {
					"7": 1
				},
				"15": {
					"8": 1
				},
				"17": {
					"9": 1
				}
			},
			"optionalfeatureProgression": [
				{
					"name": "Eldritch-Beschwörungen",
					"featureType": [
						"EI"
					],
					"progression": [
						0,
						2,
						2,
						2,
						3,
						3,
						4,
						4,
						5,
						5,
						5,
						6,
						6,
						6,
						7,
						7,
						7,
						8,
						8,
						8
					]
				},
				{
					"name": "Pakt Segen",
					"featureType": [
						"PB"
					],
					"progression": {
						"3": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"history",
								"intimidation",
								"investigation",
								"nature",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item scholar's pack|phb} or (b) a {@item dungeoneer's pack|phb}",
					"{@item Leather armor|phb}, any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}, and two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"dungeoneer's pack|phb"
						]
					},
					{
						"_": [
							"Leather armor|phb",
							{
								"equipmentType": "weaponSimple"
							},
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					],
					"weapons": [
						"simple"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Warlock}",
						"{@filter Spells Known|spells|class=Warlock}",
						"Spell Slots",
						"Slot Level",
						"{@filter Invocations Known|optionalfeatures|feature type=ei}"
					],
					"rows": [
						[
							2,
							2,
							1,
							"{@filter 1st|spells|level=1|class=Warlock}",
							0
						],
						[
							2,
							3,
							2,
							"{@filter 1st|spells|level=1|class=Warlock}",
							2
						],
						[
							2,
							4,
							2,
							"{@filter 2nd|spells|level=2|class=Warlock}",
							2
						],
						[
							3,
							5,
							2,
							"{@filter 2nd|spells|level=2|class=Warlock}",
							2
						],
						[
							3,
							6,
							2,
							"{@filter 3rd|spells|level=3|class=Warlock}",
							3
						],
						[
							3,
							7,
							2,
							"{@filter 3rd|spells|level=3|class=Warlock}",
							3
						],
						[
							3,
							8,
							2,
							"{@filter 4th|spells|level=4|class=Warlock}",
							4
						],
						[
							3,
							9,
							2,
							"{@filter 4th|spells|level=4|class=Warlock}",
							4
						],
						[
							3,
							10,
							2,
							"{@filter 5th|spells|level=5|class=Warlock}",
							5
						],
						[
							4,
							10,
							2,
							"{@filter 5th|spells|level=5|class=Warlock}",
							5
						],
						[
							4,
							11,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							5
						],
						[
							4,
							11,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							6
						],
						[
							4,
							12,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							6
						],
						[
							4,
							12,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							6
						],
						[
							4,
							13,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							7
						],
						[
							4,
							13,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							7
						],
						[
							4,
							14,
							4,
							"{@filter 5th|spells|level=5|class=Warlock}",
							7
						],
						[
							4,
							14,
							4,
							"{@filter 5th|spells|level=5|class=Warlock}",
							8
						],
						[
							4,
							15,
							4,
							"{@filter 5th|spells|level=5|class=Warlock}",
							8
						],
						[
							4,
							15,
							4,
							"{@filter 5th|spells|level=5|class=Warlock}",
							8
						]
					]
				}
			],
			"classFeatures": [
				"Pact Magic|Warlock||1",
				{
					"classFeature": "Otherworldly Patron|Warlock||1",
					"gainSubclassFeature": true
				},
				"Eldritch Invocations|Warlock||2",
				"Pact Boon|Warlock||3",
				"Ability Score Improvement|Warlock||4",
				"Eldritch Versatility|Warlock||4|TCE",
				{
					"classFeature": "Otherworldly Patron feature|Warlock||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warlock||8",
				{
					"classFeature": "Otherworldly Patron feature|Warlock||10",
					"gainSubclassFeature": true
				},
				"Mystic Arcanum (6th level)|Warlock||11",
				"Ability Score Improvement|Warlock||12",
				"Mystic Arcanum (7th level)|Warlock||13",
				{
					"classFeature": "Otherworldly Patron feature|Warlock||14",
					"gainSubclassFeature": true
				},
				"Mystic Arcanum (8th level)|Warlock||15",
				"Ability Score Improvement|Warlock||16",
				"Mystic Arcanum (9th level)|Warlock||17",
				"Ability Score Improvement|Warlock||19",
				"Eldritch Master|Warlock||20"
			],
			"subclassTitle": "Otherworldly Patron",
			"fluff": [
				{
					"name": "Warlock",
					"type": "section",
					"entries": [
						"Mit einem Pseudodrachen auf der Schulter lächelt ein junger Elf in goldenen Gewändern warmherzig, webt einen magischen Zauber in seine honigsüßen Worte und beugt sich dem Willen des Palastwächters.",
						"Während die Flammen in ihren Händen zum Leben erwachen, flüstert ein verhutzelter Mensch den geheimen Namen seines dämonischen Beschützers und verleiht seinem Zauber eine teuflische Magie.",
						"Ein wildäugiger Tiefling, der seinen Blick zwischen einem verschlissenen Folianten und der seltsamen Anordnung der Sterne am Himmel hin- und herbewegt, rezitiert das mystische Ritual, das ein Tor zu einer fernen Welt öffnen wird.",
						"Hexenmeister sind Sucher nach dem Wissen, das im Gefüge des Multiversums verborgen liegt. Durch Pakte mit mysteriösen Wesen von übernatürlicher Macht entfalten Hexenmeister sowohl subtile als auch spektakuläre magische Effekte. Hexenmeister nutzen das uralte Wissen von Wesen wie Feenadligen, Dämonen, Teufeln, Geistern und außerirdischen Wesenheiten des Fernen Reiches, um arkane Geheimnisse zusammenzufügen und ihre eigene Macht zu stärken.",
						{
							"type": "entries",
							"name": "Gelobt und bezeugt",
							"entries": [
								"Ein Hexenmeister definiert sich durch einen Pakt mit einem jenseitigen Wesen. Manchmal ähnelt die Beziehung zwischen Hexenmeister und Gönner der zwischen einem Kleriker und einer Gottheit, obwohl die Wesen, die Hexenmeistern als Gönner dienen, keine Götter sind. Ein Hexenmeister kann einen Kult anführen, der einem Dämonenprinzen, einem Erzteufel oder einem völlig fremden Wesen gewidmet ist - Wesen, denen Kleriker normalerweise nicht dienen. Häufiger jedoch ähnelt das Arrangement dem zwischen einem Meister und einem Lehrling. Der Hexenmeister lernt und wächst in seiner Macht, auf Kosten gelegentlicher Dienste, die er im Namen des Gönners leistet.",
								"Die Magie, die einem Hexenmeister verliehen wird, reicht von geringfügigen, aber dauerhaften Veränderungen seines Wesens (wie der Fähigkeit, in der Dunkelheit zu sehen oder eine beliebige Sprache zu lesen) bis hin zum Zugang zu mächtigen Zaubern. Im Gegensatz zu buchkundigen Zauberern ergänzen Hexenmeister ihre Magie durch eine gewisse Fähigkeit im Nahkampf. Sie fühlen sich in leichten Rüstungen wohl und können mit einfachen Waffen umgehen."
							]
						},
						{
							"type": "entries",
							"name": "Entdecker der Geheimnisse",
							"entries": [
								"Hexenmeister werden von einem unstillbaren Bedürfnis nach Wissen und Macht angetrieben, das sie in ihre Pakte treibt und ihr Leben prägt. Dieser Durst treibt Hexenmeister in ihre Pakte und prägt auch ihren späteren Werdegang.",
								"Geschichten über Hexenmeister, die sich an Unholde binden, sind weithin bekannt. Viele Hexenmeister dienen aber auch Auftraggebern, die nicht teuflisch sind. Manchmal kommt ein Reisender in der Wildnis zu einem seltsam schönen Turm, trifft den Feenherrn oder die Feenherrin und stolpert in einen Pakt, ohne sich dessen bewusst zu sein. Und manchmal öffnet sich der Geist eines brillanten, aber verrückten Studenten, während er über Büchern mit verbotenen Überlieferungen brütet, für Realitäten jenseits der materiellen Welt und für die fremden Wesen, die in der äußeren Leere leben.",
								"Ist der Pakt erst einmal geschlossen, lässt sich der Wissens- und Machthunger eines Hexenmeisters nicht durch bloßes Studieren und Forschen stillen. Niemand schließt einen Pakt mit einem so mächtigen Gönner, wenn er oder sie nicht die Absicht hat, die so gewonnene Macht zu nutzen. Vielmehr verbringt die große Mehrheit der Hexenmeister ihre Tage mit der aktiven Verfolgung ihrer Ziele, was in der Regel eine Art von Abenteuer bedeutet. Außerdem treiben die Forderungen ihrer Gönner die Hexenmeister zu Abenteuern."
							]
						},
						{
							"type": "entries",
							"name": "Einen Hexenmeister erstellen",
							"entries": [
								"Wenn ihr euren Hexenmeister-Charakter erstellt, denkt über euren Gönner und die Verpflichtungen nach, die euer Pakt euch auferlegt. Was hat euch dazu gebracht, den Pakt zu schließen, und wie habt ihr Kontakt zu eurem Gönner aufgenommen? Wurdet ihr dazu verleitet, einen Teufel zu beschwören, oder habt ihr das Ritual gesucht, das euch den Kontakt zu einem fremden älteren Gott ermöglicht? Habt ihr euren Gönner gesucht, oder hat er euch gefunden und ausgewählt? Reibt ihr euch an den Verpflichtungen eures Paktes oder dient ihr freudig in Erwartung der Belohnungen, die euch versprochen wurden?",
								"Arbeite mit deinem DM zusammen, um zu bestimmen, wie groß die Rolle deines Paktes in der Abenteuerkarriere deines Charakters sein wird. Die Forderungen deines Gönners könnten dich in Abenteuer treiben, oder sie könnten nur aus kleinen Gefallen bestehen, die du zwischen Abenteuern erledigen kannst.",
								"Welche Art von Beziehung haben Sie zu Ihrem Gönner? Ist sie freundschaftlich, feindlich, unbehaglich oder romantisch? Für wie wichtig hält Sie Ihr Gönner? Welche Rolle spielen Sie in den Plänen Ihres Gönners? Kennen Sie andere Diener Ihres Gönners?",
								"Wie kommuniziert dein Gönner mit dir? Wenn du einen Vertrauten hast, spricht er vielleicht gelegentlich mit der Stimme deines Gönners. Manche Hexenmeister finden Botschaften ihrer Gönner auf Bäumen, in Teeblättern oder in den Wolken - Botschaften, die nur der Hexenmeister sehen kann. Andere Hexenmeister unterhalten sich mit ihren Gönnern in Träumen oder Wachvisionen oder haben nur mit Mittelsmännern zu tun.",
								{
									"type": "entries",
									"name": "Schnelles Bauen",
									"entries": [
										"Du kannst einen Hexenmeister schnell herstellen, indem du diese Vorschläge befolgst. Erstens: Charisma sollte dein höchster Fähigkeitswert sein, gefolgt von Konstitution. Zweitens: Wähle den {@background charlatan} Hintergrund. Drittens, wähle die {@spell eldritch blast} und {@spell chill touch} Zaubersprüche, zusammen mit den Zaubern der 1."
									]
								}
							]
						}
					],
					"page": 105,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Sie halten mich für verrückt? Ich denke, wahrer Wahnsinn ist es, sich mit einem Leben in sterblicher Plackerei zufrieden zu geben, wenn Wissen und Macht im Jenseits zum Greifen nahe sind."
							],
							"by": "Xarren, herald of Acamar"
						},
						"Hexenmeister sind Entdecker und Bewahrer von Geheimnissen. Sie drängen an den Rand unseres Verständnisses der Welt und versuchen stets, ihr Wissen zu erweitern. Wo ein Weiser oder Zauberer ein klares Zeichen von Gefahr wahrnimmt und seine Forschungen beendet, stürzt sich ein Hexenmeister ohne Rücksicht auf die Kosten vorwärts. Es bedarf also einer eigenartigen Mischung aus Intelligenz, Neugier und Rücksichtslosigkeit, um einen Hexenmeister hervorzubringen. Viele Menschen würden diese Kombination als Beweis für Wahnsinn bezeichnen, Hexenmeister sehen darin eine Demonstration von Tapferkeit.",
						"Hexenmeister werden durch zwei Elemente definiert, die zusammenwirken, um ihren Weg in diese Klasse zu schmieden. Das erste Element ist das Ereignis oder die Umstände, die dazu geführt haben, dass ein Hexenmeister einen Pakt mit einer planaren Entität eingegangen ist. Das zweite Element ist die Natur der Entität, an die ein Hexenmeister gebunden ist. Im Gegensatz zu Klerikern, die typischerweise eine Gottheit und das Ethos dieser Gottheit umarmen, kann ein Hexenmeister keine Liebe zu einem Patron haben oder umgekehrt.",
						"Die folgenden Abschnitte bieten Möglichkeiten, einen Hexenmeister-Charakter so auszugestalten, dass er einige interessante Geschichten und Rollenspielmöglichkeiten bietet.",
						{
							"type": "entries",
							"name": "Die Haltung des Patrons",
							"entries": [
								"Jede Beziehung ist eine Zweibahnstraße, aber im Fall von Hexenmeistern und ihren Gönnern ist es nicht notwendigerweise so, dass beide Seiten der Straße gleich breit oder aus dem gleichen Material sind. Die Gefühle, die ein Hexenmeister für seinen Gönner hegt, ob positiv oder negativ, können vom Gönner erwidert werden, oder die beiden Teilnehmer des Paktes können einander mit entgegengesetzten Gefühlen betrachten.",
								"Wenn du die Haltung deines Hexenmeistercharakters gegenüber deinem Gönner festlegst, überlege auch, wie die Dinge aus der Perspektive des Gönners aussehen. Wie verhält sich dein Gönner dir gegenüber? Ist dein Gönner ein Freund und Verbündeter oder ein Feind, der dir nur Macht gewährt, weil du ihm einen Pakt aufgezwungen hast?",
								{
									"type": "table",
									"caption": "Patron Attitudes",
									"colLabels": [
										"{@dice d6}",
										"Attitude"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your patron has guided and helped your family for generations and is kindly toward you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Each interaction with your capricious patron is a surprise, whether pleasant or painful."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your patron is the spirit of a long-dead hero who sees your pact as a way for it to continue to influence the world."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your patron is a strict disciplinarian but treats you with a measure of respect."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Your patron tricked you into a pact and treats you as a slave."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You are mostly left to your own devices with no interference from your patron. Sometimes you dread the demands it will make when it does appear."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Besondere Bedingungen des Paktes",
							"entries": [
								"Ein Pakt kann von einer losen Vereinbarung bis hin zu einem formellen Vertrag mit langen, detaillierten Klauseln und Listen von Anforderungen reichen. Die Bedingungen eines Paktes - was ein Hexenmeister tun muss, um die Gunst seines Gönners zu erhalten - werden immer vom Gönner diktiert. Gelegentlich enthalten diese Bedingungen eine spezielle Klausel, die seltsam oder skurril erscheinen mag, aber Hexenmeister nehmen diese Diktate genauso ernst wie die anderen Anforderungen ihrer Pakte.",
								"Hat dein Charakter einen Pakt, der von dir verlangt, dass du dein Verhalten auf ungewöhnliche oder scheinbar leichtfertige Weise änderst? Selbst wenn dein Gönner dir eine solche Pflicht noch nicht auferlegt hat, heißt das nicht, dass es nicht trotzdem passieren könnte.",
								{
									"type": "table",
									"caption": "Special Terms",
									"colLabels": [
										"{@dice d6}",
										"Term"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"When directed, you must take immediate action against a specific enemy of your patron."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your pact tests your willpower; you are required to abstain from alcohol and other intoxicants."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"At least once a day, you must inscribe or carve your patron's name or symbol on the wall of a building."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You must occasionally conduct bizarre rituals to maintain your pact."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You can never wear the same outfit twice, since your patron finds such predictability to be boring."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"When you use an eldritch invocation, you must speak your patron's name aloud or risk incurring its displeasure."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bindende Markierung",
							"entries": [
								"Manche Gönner haben die Angewohnheit, die ihnen unterstellten Hexenmeister auf irgendeine Art und Weise zu markieren, und tun dies auch gerne. Ein Bindungszeichen macht denjenigen, die sich mit solchen Dingen auskennen, deutlich, dass die betreffende Person an den Dienst des Gönners gebunden ist. Ein Hexenmeister könnte sich ein solches Zeichen zunutze machen, indem er es als Beweis für seinen Pakt beansprucht, oder er könnte es (wenn möglich) geheim halten, um die damit verbundenen Schwierigkeiten zu vermeiden.",
								"Wenn dein Hexenmeisterpakt mit einem bindenden Zeichen versehen ist, hängt es wahrscheinlich von der Art deiner Beziehung zu demjenigen ab, der es dir gegeben hat. Ist das Zeichen eine Quelle des Stolzes oder etwas, wofür du dich insgeheim schämst?",
								{
									"type": "table",
									"caption": "Binding Marks",
									"colLabels": [
										"d6",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"One of your eyes looks the same as one of your patron's eyes."
										],
										[
											"2",
											"Each time you wake up, the small blemish on your face appears in a different place."
										],
										[
											"3",
											"You display outward symptoms of a disease but suffer no ill effects from it."
										],
										[
											"4",
											"Your tongue is an unnatural color."
										],
										[
											"5",
											"You have a vestigial tail."
										],
										[
											"6",
											"Your nose glows in the dark."
										]
									]
								}
							]
						}
					],
					"page": 53,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "The Archfey",
			"shortName": "Archfey",
			"source": "PHB",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 108,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"faerie fire",
							"sleep"
						],
						"s2": [
							"calm emotions",
							"phantasmal force"
						],
						"s3": [
							"blink",
							"plant growth"
						],
						"s4": [
							"dominate beast",
							"greater invisibility"
						],
						"s5": [
							"dominate person",
							"seeming"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Archfey|Warlock||Archfey||1",
				"Misty Escape|Warlock||Archfey||6",
				"Beguiling Defenses|Warlock||Archfey||10",
				"Dark Delirium|Warlock||Archfey||14"
			]
		},
		{
			"name": "The Fiend",
			"shortName": "Fiend",
			"source": "PHB",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 109,
			"srd": true,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"burning hands",
							"command"
						],
						"s2": [
							"blindness/deafness",
							"scorching ray"
						],
						"s3": [
							"fireball",
							"stinking cloud"
						],
						"s4": [
							"fire shield",
							"wall of fire"
						],
						"s5": [
							"flame strike",
							"hallow"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Fiend|Warlock||Fiend||1",
				"Dark One's Own Luck|Warlock||Fiend||6",
				"Fiendish Resilience|Warlock||Fiend||10",
				"Hurl Through Hell|Warlock||Fiend||14"
			]
		},
		{
			"name": "The Great Old One",
			"shortName": "Great Old One",
			"source": "PHB",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 109,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"dissonant whispers",
							"Tasha's hideous laughter"
						],
						"s2": [
							"detect thoughts",
							"phantasmal force"
						],
						"s3": [
							"clairvoyance",
							"sending"
						],
						"s4": [
							"dominate beast",
							"Evard's black tentacles"
						],
						"s5": [
							"dominate person",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Great Old One|Warlock||Great Old One||1",
				"Entropic Ward|Warlock||Great Old One||6",
				"Thought Shield|Warlock||Great Old One||10",
				"Create Thrall|Warlock||Great Old One||14"
			]
		},
		{
			"name": "The Undying",
			"shortName": "Undying",
			"source": "SCAG",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 139,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"spare the dying#c"
						]
					},
					"expanded": {
						"s1": [
							"false life",
							"ray of sickness"
						],
						"s2": [
							"blindness/deafness",
							"silence"
						],
						"s3": [
							"feign death",
							"speak with dead"
						],
						"s4": [
							"aura of life",
							"death ward"
						],
						"s5": [
							"contagion",
							"legend lore"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Undying|Warlock||Undying|SCAG|1",
				"Defy Death|Warlock||Undying|SCAG|6",
				"Undying Nature|Warlock||Undying|SCAG|10",
				"Indestructible Life|Warlock||Undying|SCAG|14"
			]
		},
		{
			"name": "The Celestial",
			"shortName": "Celestial",
			"source": "XGE",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 54,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"sacred flame#c",
							"light#c"
						]
					},
					"expanded": {
						"s1": [
							"cure wounds",
							"guiding bolt"
						],
						"s2": [
							"flaming sphere",
							"lesser restoration"
						],
						"s3": [
							"daylight",
							"revivify"
						],
						"s4": [
							"guardian of faith",
							"wall of fire"
						],
						"s5": [
							"flame strike",
							"greater restoration"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Celestial|Warlock||Celestial|XGE|1",
				"Radiant Soul|Warlock||Celestial|XGE|6",
				"Celestial Resilience|Warlock||Celestial|XGE|10",
				"Searing Vengeance|Warlock||Celestial|XGE|14"
			]
		},
		{
			"name": "The Hexblade",
			"shortName": "Hexblade",
			"source": "XGE",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 55,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"shield",
							"wrathful smite"
						],
						"s2": [
							"blur",
							"branding smite"
						],
						"s3": [
							"blink",
							"elemental weapon"
						],
						"s4": [
							"phantasmal killer",
							"staggering smite"
						],
						"s5": [
							"banishing smite",
							"cone of cold"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Hexblade|Warlock||Hexblade|XGE|1",
				"Accursed Specter|Warlock||Hexblade|XGE|6",
				"Armor of Hexes|Warlock||Hexblade|XGE|10",
				"Master of Hexes|Warlock||Hexblade|XGE|14"
			]
		},
		{
			"name": "The Fathomless",
			"shortName": "Fathomless",
			"source": "TCE",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 72,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"create or destroy water",
							"thunderwave"
						],
						"s2": [
							"gust of wind",
							"silence"
						],
						"s3": [
							"lightning bolt",
							"sleet storm"
						],
						"s4": [
							"control water",
							"summon elemental|tce"
						],
						"s5": [
							"Bigby's hand",
							"cone of cold"
						]
					},
					"known": {
						"10": {
							"daily": {
								"1": [
									"Evard's black tentacles"
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"The Fathomless|Warlock||Fathomless|TCE|1",
				"Oceanic Soul|Warlock||Fathomless|TCE|6",
				"Guardian Coil|Warlock||Fathomless|TCE|6",
				"Grasping Tentacles|Warlock||Fathomless|TCE|10",
				"Fathomless Plunge|Warlock||Fathomless|TCE|14"
			]
		},
		{
			"name": "The Genie",
			"shortName": "Genie",
			"source": "TCE",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 73,
			"additionalSpells": [
				{
					"name": "Dao",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"sanctuary"
						],
						"s2": [
							"phantasmal force",
							"spike growth"
						],
						"s3": [
							"create food and water",
							"meld into stone"
						],
						"s4": [
							"phantasmal killer",
							"stone shape"
						],
						"s5": [
							"creation",
							"wall of stone"
						]
					}
				},
				{
					"name": "Dschinn",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"thunderwave"
						],
						"s2": [
							"phantasmal force",
							"gust of wind"
						],
						"s3": [
							"create food and water",
							"wind wall"
						],
						"s4": [
							"phantasmal killer",
							"greater invisibility"
						],
						"s5": [
							"creation",
							"seeming"
						]
					}
				},
				{
					"name": "Efreeti",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"burning hands"
						],
						"s2": [
							"phantasmal force",
							"scorching ray"
						],
						"s3": [
							"create food and water",
							"fireball"
						],
						"s4": [
							"phantasmal killer",
							"fire shield"
						],
						"s5": [
							"creation",
							"flame strike"
						]
					}
				},
				{
					"name": "Marid",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"fog cloud"
						],
						"s2": [
							"phantasmal force",
							"blur"
						],
						"s3": [
							"create food and water",
							"sleet storm"
						],
						"s4": [
							"phantasmal killer",
							"control water"
						],
						"s5": [
							"creation",
							"cone of cold"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Genie|Warlock||Genie|TCE|1",
				"Elemental Gift|Warlock||Genie|TCE|6",
				"Sanctuary Vessel|Warlock||Genie|TCE|10",
				"Limited Wish|Warlock||Genie|TCE|14"
			]
		},
		{
			"name": "The Undead",
			"shortName": "Undead",
			"source": "VRGR",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 30,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"bane",
							"false life"
						],
						"s2": [
							"blindness/deafness",
							"phantasmal force"
						],
						"s3": [
							"phantom steed",
							"speak with dead"
						],
						"s4": [
							"death ward",
							"greater invisibility"
						],
						"s5": [
							"antilife shell",
							"cloudkill"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Undead|Warlock||Undead|VRGR|1",
				"Grave Touched|Warlock||Undead|VRGR|6",
				"Necrotic Husk|Warlock||Undead|VRGR|10",
				"Spirit Projection|Warlock||Undead|VRGR|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Otherworldly Patron",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Auf Stufe 1 hast du einen Handel mit einem jenseitigen Wesen abgeschlossen, das du aus der Liste der verfügbaren Gönner auswählst. Deine Wahl gewährt dir Eigenschaften auf Stufe 1 und erneut auf Stufe 6, 10 und 14."
			]
		},
		{
			"name": "Pact Magic",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Deine arkanen Forschungen und die Magie, die dir von deinem Gönner verliehen wurde, haben dir den Umgang mit Zaubern ermöglicht. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter Hexenmeister-Zauberliste|spells|class=warlock}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Du kennst zwei Zaubertricks deiner Wahl aus der Hexenmeister-Zauberliste. Auf höheren Stufen erlernst du zusätzliche Zaubertricks deiner Wahl, wie in der Spalte Bekannte Zauber der Hexenmeistertabelle angegeben."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"Die Hexenmeister-Tabelle zeigt, wie viele Zauberslots du für deine {@filter Hexenmeister-Zaubersprüche|spells|class=warlock} der Stufen 1 bis 5 hast. Die Tabelle zeigt auch, welche Stufe diese Slots haben; alle deine Zauberslots haben die gleiche Stufe. Um einen deiner Hexenmeisterzauber der 1. Stufe oder höher zu wirken, musst du einen Zauberplatz verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine kurze oder lange Pause beendest.",
						"Wenn du zum Beispiel auf Stufe 5 bist, hast du zwei Zauberplätze der Stufe 3. Um den Zauber der 1. Stufe zu wirken {@spell witch bolt}, musst du einen dieser Slots ausgeben, und du wirkst ihn als Zauber der 3."
					]
				},
				{
					"type": "entries",
					"name": "Bekannte Zaubersprüche der 1. Stufe und höher",
					"entries": [
						"Auf Stufe 1 kennst du zwei Zauber der 1. Stufe deiner Wahl aus der Zauberliste des Hexenmeisters.",
						"Die Spalte \"Bekannte Zauber\" der Hexenmeister-Tabelle zeigt an, wann du weitere Hexenmeister-Zauber deiner Wahl ab der 1. Stufe erlernst. Ein Zauber, den du auswählst, darf nicht höher sein als der, der in der Spalte \"Slotstufe\" der Tabelle für deine Stufe angegeben ist. Wenn du beispielsweise die 6. Stufe erreichst, erlernst du einen neuen Hexenmeister-Zauber, der die 1., 2. oder 3.",
						"Zusätzlich kannst du, wenn du eine Stufe in dieser Klasse erreichst, einen der Hexenmeisterzauber, die du kennst, wählen und ihn durch einen anderen Zauber aus der Liste der Hexenmeisterzauber ersetzen, der ebenfalls eine Stufe haben muss, für die du Zauberplätze hast."
					]
				},
				{
					"type": "entries",
					"name": "Fähigkeit zur Zauberei",
					"entries": [
						"Charisma ist deine Zauberfähigkeit für deine Hexenmeisterzauber, also benutzt du dein Charisma immer dann, wenn sich ein Zauber auf deine Zauberfähigkeit bezieht. Außerdem verwendest du deinen Charisma-Modifikator, wenn du den DC für Rettungswürfe für einen Hexenmeisterzauber festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Zauber machst.",
						{
							"type": "abilityDc",
							"name": "Zauberspruch",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Zauberspruch",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Fokus Zauberei",
					"entries": [
						"Du kannst einen {@item arcane focus|phb} als Zauberfokus für deine Hexenmeisterzauber verwenden."
					]
				}
			]
		},
		{
			"name": "Eldritch Invocations",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Bei deinem Studium okkulter Überlieferungen bist du auf eldritische Beschwörungen gestoßen, Fragmente verbotenen Wissens, die dich mit einer bleibenden magischen Fähigkeit ausstatten.",
				"Auf Stufe 2 erhältst du zwei eldritische Beschwörungen deiner Wahl. Eine Liste der verfügbaren Optionen findest du auf der Seite {@filter Optionale Merkmale|optionalfeatures|Feature Type=EI}. Wenn du bestimmte Hexenmeisterstufen erreichst, erhältst du zusätzliche Beschwörungen deiner Wahl, wie in der Spalte Bekannte Beschwörungen der Hexenmeistertabelle angegeben.",
				"Außerdem kannst du, wenn du eine Stufe in dieser Klasse erlangst, eine der Beschwörungen, die du kennst, auswählen und sie durch eine andere Beschwörung ersetzen, die du auf dieser Stufe erlernen könntest.",
				"Wenn eine eldritchische Beschwörung Voraussetzungen hat, musst du sie erfüllen, um sie zu erlernen. Du kannst die Beschwörung zur gleichen Zeit erlernen, in der du ihre Voraussetzungen erfüllst. Eine Stufenvoraussetzung bezieht sich auf deine Stufe in dieser Klasse."
			]
		},
		{
			"name": "Pact Boon",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe überreicht dir dein jenseitiger Gönner ein Geschenk für deine treuen Dienste. Du erhältst eine der folgenden Eigenschaften deiner Wahl.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Chain"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Blade"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Tome"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Talisman|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Eldritch Versatility",
			"source": "TCE",
			"page": 70,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Hexenmeister der 4. Stufe {@variantrule optional class features|tce|optional feature}}",
				"Immer wenn du eine Stufe in dieser Klasse erreichst, die dir die Fähigkeitspunktverbesserung gewährt, kannst du eine der folgenden Aktionen ausführen, die einen Wechsel des Schwerpunkts in deinen okkulten Studien darstellt:",
				{
					"type": "list",
					"items": [
						"Ersetze einen Zaubertrick, den du mit der Eigenschaft Paktmagie dieser Klasse gelernt hast, durch einen anderen Zaubertrick aus dem {@filter Hexenmeister-Zauberliste|spells|level=0|class=Warlock}.",
						"Ersetze die Option, die du für das Merkmal \"Paktsegen\" gewählt hast, durch eine der anderen Optionen dieses Merkmals.",
						"Wenn du mindestens die 12. Stufe erreicht hast, kannst du einen Zauber aus deiner Eigenschaft Mystisches Arkanum durch einen anderen Hexenmeisterzauber der gleichen Stufe ersetzen."
					]
				},
				"Wenn du durch diese Änderung für eine deiner Eldritch-Beschwörungen nicht mehr in Frage kommst, musst du sie jetzt ebenfalls ersetzen und Beschwörungen wählen, für die du in Frage kommst."
			]
		},
		{
			"name": "Otherworldly Patron feature",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe erhältst du eine von deinem jenseitigen Patron gewährte Eigenschaft."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Otherworldly Patron feature",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Auf der 10. Stufe erhältst du eine von deinem jenseitigen Schutzherrn gewährte Eigenschaft."
			]
		},
		{
			"name": "Mystic Arcanum (6th level)",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Auf der 11. Stufe schenkt dir dein Gönner ein magisches Geheimnis, das Arkanum genannt wird. Wähle eines {@filter Zauberspruch der Stufe 6 aus der Zauberliste des Hexenmeisters|spells|level=6|class=Warlock} als dieses Arkanum.",
				"Du kannst deinen Arkanum-Zauber einmal wirken, ohne einen Zauberslot zu verbrauchen. Du musst eine lange Pause einlegen, bevor du ihn erneut wirken kannst.",
				"Auf höheren Stufen erhältst du weitere Hexenmeisterzauber deiner Wahl, die auf diese Weise gewirkt werden können: einen Zauber der Stufe 7 auf Stufe 13, einen Zauber der Stufe 8 auf Stufe 15 und einen Zauber der Stufe 9 auf Stufe 17. Du erhältst alle Einsätze deines Mystischen Arkanums zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Mystic Arcanum (7th level)",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Auf der 13. Stufe schenkt dir dein Gönner ein magisches Geheimnis, das Arkanum genannt wird. Wähle eines {@filter Zauberspruch der Stufe 7 aus der Zauberliste des Hexenmeisters|spells|level=7|class=Warlock} als dieses Arkanum.",
				"Du kannst deinen Arkanum-Zauber einmal wirken, ohne einen Zauberslot zu verbrauchen. Du musst eine lange Pause einlegen, bevor du ihn erneut wirken kannst."
			]
		},
		{
			"name": "Otherworldly Patron feature",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Auf der 14. Stufe erhältst du eine von deinem jenseitigen Gönner gewährte Eigenschaft."
			]
		},
		{
			"name": "Mystic Arcanum (8th level)",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Auf der 15. Stufe schenkt dir dein Gönner ein magisches Geheimnis, das Arkanum genannt wird. Wähle eines {@filter Zauberspruch der Stufe 8 aus der Zauberliste des Hexenmeisters|spells|level=8|class=Warlock} als dieses Arkanum.",
				"Du kannst deinen Arkanum-Zauber einmal wirken, ohne einen Zauberslot zu verbrauchen. Du musst eine lange Pause einlegen, bevor du ihn erneut wirken kannst."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Mystic Arcanum (9th level)",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Auf der 17. Stufe schenkt dir dein Gönner ein magisches Geheimnis, das Arkanum genannt wird. Wähle eines {@filter Zauberspruch der Stufe 9 aus der Zauberliste des Hexenmeisters|spells|level=9|class=Warlock} als dieses Arkanum.",
				"Du kannst deinen Arkanum-Zauber einmal wirken, ohne einen Zauberslot zu verbrauchen. Du musst eine lange Pause einlegen, bevor du ihn erneut wirken kannst."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Eldritch Master",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Ab Stufe 20 kannst du auf deine inneren Reserven an mystischer Macht zurückgreifen, während du deinen Gönner um Hilfe bittest, um verbrauchte Zauberplätze wiederzuerlangen. Du kannst 1 Minute damit verbringen, deinen Gönner um Hilfe zu bitten, um alle verbrauchten Zauberplätze aus deiner Eigenschaft \"Paktmagie\" wiederzuerlangen. Sobald du mit dieser Eigenschaft Zauberplätze wiedererlangt hast, musst du eine lange Pause einlegen, bevor du dies erneut tun kannst."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Archfey",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Dein Schutzherr ist ein Herr oder eine Dame der Fee, ein legendäres Wesen, das Geheimnisse hütet, die vor der Geburt der Sterblichen vergessen wurden. Die Beweggründe dieses Wesens sind oft unergründlich und manchmal skurril und können das Streben nach größerer magischer Macht oder die Beilegung eines uralten Grolls beinhalten. Zu dieser Art von Wesen gehören der Fürst des Frostes, die Königin der Luft und der Finsternis, Herrscherin des Gluthofes, Titania vom Sommerhof, ihr Gemahl Oberon, der Grüne Herrscher, Hyrsam, der Fürst der Narren, und uralte Geister.",
				{
					"type": "entries",
					"name": "Erweiterte Zauberspruchliste",
					"entries": [
						"Der Erzfey lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber lernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Archfey Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell faerie fire}, {@spell sleep}"
								],
								[
									"2nd",
									"{@spell calm emotions}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell blink}, {@spell plant growth}"
								],
								[
									"4th",
									"{@spell dominate beast}, {@spell greater invisibility}"
								],
								[
									"5th",
									"{@spell dominate person}, {@spell seeming}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fey Presence|Warlock||Archfey||1"
				}
			]
		},
		{
			"name": "Fey Presence",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe verleiht dir dein Gönner die Fähigkeit, die betörende und furchterregende Präsenz der Fee zu projizieren. Als Aktion kannst du jede Kreatur in einem 3-Meter-Würfel, der von dir ausgeht, dazu bringen, einen Rettungswurf der Weisheit gegen den Schutz-DC deines Hexenmeister-Zaubers zu machen. Die Kreaturen, die ihre Rettungswürfe nicht bestehen, sind alle {@condition charmed} oder {@condition frightened} von dir (nach deiner Wahl) bis zum Ende deines nächsten Zuges.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Misty Escape",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du als Reaktion auf Schaden in einer Nebelwolke verschwinden. Wenn du Schaden nimmst, kannst du deine Reaktion nutzen, um dich {@condition invisible} zu verwandeln und bis zu 18 Meter weit in einen unbesetzten Raum zu teleportieren, den du sehen kannst. Du bleibst {@condition invisible} bis zum Beginn deines nächsten Zuges oder bis du angreifst oder einen Zauber sprichst.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Beguiling Defenses",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe lehrt dich dein Gönner, wie du die bewusstseinsverändernde Magie deiner Feinde gegen sie wenden kannst. Du bist immun gegen {@condition charmed} und wenn eine andere Kreatur versucht, dich zu verzaubern, kannst du deine Reaktion nutzen, um zu versuchen, den Zauber auf diese Kreatur zurückzuwerfen. Die Kreatur muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Hexenmeisterzaubers bestehen oder 1 Minute lang oder bis die Kreatur Schaden erleidet von dir {@condition charmed} verzaubert werden."
			]
		},
		{
			"name": "Dark Delirium",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe kannst du eine Kreatur in ein illusorisches Reich stürzen. Als Aktion wählst du eine Kreatur, die du im Umkreis von 18 Metern von dir sehen kannst. Sie muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Hexenmeister-Zaubers ablegen. Bei einem misslungenen Schutzwurf wird die Kreatur von dir {@condition charmed} oder {@condition frightened} (nach deiner Wahl) für 1 Minute oder so lange, bis dein {@status concentration} gebrochen ist (als ob du {@status concentration||concentrating} auf einen Zauber wirkst). Dieser Effekt endet vorzeitig, wenn die Kreatur Schaden erleidet.",
				"Bis diese Illusion endet, glaubt die Kreatur, sie sei in einem nebligen Reich verloren, dessen Aussehen du wählst. Die Kreatur kann nur sich selbst, dich und die Illusion sehen und hören.",
				"Sie müssen eine kurze oder lange Pause machen, bevor Sie diese Funktion wieder nutzen können."
			]
		},
		{
			"name": "The Fiend",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Du hast einen Pakt mit einem Unhold aus den niederen Dimensionen der Existenz geschlossen, einem Wesen, dessen Ziele böse sind, auch wenn du dich gegen diese Ziele wehrst. Solche Wesen wollen alles verderben oder zerstören, also auch dich. Zu den Unholden, die mächtig genug sind, um einen Pakt zu schließen, gehören Dämonenfürsten wie Demogorgon, Orcus, Fraz'Urb-luu und Baphomet; Erzteufel wie Asmodeus, Dispater, Mephistopheles und Belial; Grubengeister und Balors, die besonders mächtig sind, sowie Ultroloths und andere Fürsten der Yugoloths.",
				{
					"type": "entries",
					"name": "Erweiterte Zauberspruchliste",
					"entries": [
						"Der Unhold lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Fiend Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell burning hands}, {@spell command}"
								],
								[
									"2nd",
									"{@spell blindness/deafness}, {@spell scorching ray}"
								],
								[
									"3rd",
									"{@spell fireball}, {@spell stinking cloud}"
								],
								[
									"4th",
									"{@spell fire shield}, {@spell wall of fire}"
								],
								[
									"5th",
									"{@spell flame strike}, {@spell hallow}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dark One's Blessing|Warlock||Fiend||1"
				}
			]
		},
		{
			"name": "Dark One's Blessing",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab Stufe 1, wenn du eine feindliche Kreatur auf 0 Trefferpunkte reduzierst, erhältst du vorübergehend Trefferpunkte in Höhe deines Charisma-Modifikators + deiner Hexenmeisterstufe (mindestens 1)."
			]
		},
		{
			"name": "Dark One's Own Luck",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du deinen Gönner anrufen, um das Schicksal zu deinen Gunsten zu verändern. Wenn du eine Fähigkeitsprüfung oder einen Rettungswurf machst, kannst du diese Fähigkeit nutzen, um einen {@dice d10} zu deinem Wurf hinzuzufügen. Du kannst dies tun, nachdem du den ersten Wurf gesehen hast, aber bevor einer der Effekte des Wurfs eintritt.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Fiendish Resilience",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe kannst du eine Schadensart wählen, wenn du eine kurze oder lange Pause beendest. Du erhältst Resistenz gegen diese Schadensart, bis du mit dieser Eigenschaft eine andere wählst. Schaden durch magische Waffen oder Silberwaffen ignoriert diese Resistenz."
			]
		},
		{
			"name": "Hurl Through Hell",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 kannst du, wenn du eine Kreatur mit einem Angriff triffst, diese Fähigkeit nutzen, um das Ziel sofort durch die unteren Dimensionen zu transportieren. Die Kreatur verschwindet und rast durch eine Alptraumlandschaft.",
				"Am Ende deines nächsten Zuges kehrt das Ziel auf den Platz zurück, den es zuvor besetzt hatte, oder auf den nächstgelegenen unbesetzten Platz. Wenn das Ziel kein Unhold ist, erleidet es {@damage 10d10} psychischen Schaden, während es sich von seiner schrecklichen Erfahrung erholt.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "The Great Old One",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Dein Beschützer ist ein mysteriöses Wesen, dessen Natur dem Gefüge der Realität völlig fremd ist. Es könnte aus dem Fernen Reich kommen, dem Raum jenseits der Realität, oder es könnte einer der älteren Götter sein, die nur in Legenden bekannt sind. Seine Motive sind für Sterbliche unverständlich, und sein Wissen ist so unermesslich und uralt, dass selbst die größten Bibliotheken im Vergleich zu den riesigen Geheimnissen verblassen, die es in sich birgt. Der Große Alte mag sich deiner Existenz nicht bewusst sein oder dir gegenüber völlig gleichgültig sein, aber die Geheimnisse, die du gelernt hast, erlauben es dir, deine Magie von ihm zu beziehen. Zu dieser Art von Wesen gehören Ghaunadar, genannt Das, was lauert; Tharizdun, der gefesselte Gott; Dendar, die Nachtschlange; Zargon, der Wiederkehrer; der Große Cthulhu; und andere unergründliche Wesen.",
				{
					"type": "entries",
					"name": "Erweiterte Zauberspruchliste",
					"entries": [
						"Der Große Alte lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Great Old One Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell dissonant whispers}, {@spell Tasha's hideous laughter}"
								],
								[
									"2nd",
									"{@spell detect thoughts}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell clairvoyance}, {@spell sending}"
								],
								[
									"4th",
									"{@spell dominate beast}, {@spell Evard's black tentacles}"
								],
								[
									"5th",
									"{@spell dominate person}, {@spell telekinesis}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Mind|Warlock||Great Old One||1"
				}
			]
		},
		{
			"name": "Awakened Mind",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe verleiht dir dein außerirdisches Wissen die Fähigkeit, den Geist anderer Kreaturen zu berühren. Du kannst telepathisch mit jeder Kreatur sprechen, die du im Umkreis von 9 Metern sehen kannst. Du musst keine gemeinsame Sprache mit der Kreatur haben, damit sie deine telepathischen Äußerungen versteht, aber die Kreatur muss mindestens eine Sprache verstehen können."
			]
		},
		{
			"name": "Entropic Ward",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Auf der 6. Stufe lernst du, dich auf magische Weise vor Angriffen zu schützen und den misslungenen Angriff eines Feindes in Glück für dich zu verwandeln. Wenn eine Kreatur einen Angriffswurf gegen dich macht, kannst du deine Reaktion nutzen, um diesem Wurf einen Nachteil aufzuerlegen. Wenn der Angriff dich verfehlt, hat dein nächster Angriffswurf gegen die Kreatur einen Vorteil, wenn du ihn vor dem Ende deines nächsten Zuges machst.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "Thought Shield",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe können deine Gedanken nicht mehr durch Telepathie oder andere Mittel gelesen werden, es sei denn, du erlaubst es. Du bist außerdem resistent gegen psychischen Schaden, und wenn dir eine Kreatur psychischen Schaden zufügt, erleidet diese Kreatur den gleichen Schaden wie du selbst."
			]
		},
		{
			"name": "Create Thrall",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Auf Stufe 14 erhältst du die Fähigkeit, den Geist eines Humanoiden mit der außerirdischen Magie deines Gönners zu infizieren. Du kannst deine Aktion nutzen, um einen {@condition incapacitated} Humanoiden zu berühren. Diese Kreatur wird dann von dir mit {@condition charmed} belegt, bis ein {@spell remove curse}-Zauber auf sie gewirkt wird, der {@condition charmed}-Zustand von ihr entfernt wird oder du diese Fähigkeit erneut einsetzt.",
				"Du kannst mit der {@condition charmed} Kreatur telepathisch kommunizieren, solange ihr beide euch auf derselben Dimension befindet."
			]
		},
		{
			"name": "The Undying",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 1,
			"entries": [
				"Der Tod hat keine Macht über euren Beschützer, der die Geheimnisse des ewigen Lebens entschlüsselt hat, obwohl ein solcher Preis - wie alle Macht - seinen Preis hat. Einst sterblich, haben die Unsterblichen die Lebenszeiten der Sterblichen vergehen sehen wie die Jahreszeiten, wie das Flackern endloser Tage und Nächte. Sie haben die Geheimnisse der Zeitalter zu teilen, Geheimnisse des Lebens und des Todes. Zu dieser Art von Wesen gehören Vecna, der Herr der Hand und des Auges, der furchtbare Iuz, die Lich-Königin Vol, der Unsterbliche Hof von Aerenal, Vlaakith, die Lich-Königin der Githyanki, und der todeslose Zauberer Fistandantalus.",
				"In den Realms gehören Larloch der Schattenkönig, der legendäre Meister der Hexenmeistergruft, und Gilgeam, der Gottkönig von Unther, zu den Gönnern der Unsterblichen.",
				{
					"type": "entries",
					"name": "Erweiterte Zauberspruchliste",
					"entries": [
						"Der Unsterbliche lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Undying Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell false life}, {@spell ray of sickness}"
								],
								[
									"2nd",
									"{@spell blindness/deafness}, {@spell silence}"
								],
								[
									"3rd",
									"{@spell feign death}, {@spell speak with dead}"
								],
								[
									"4th",
									"{@spell aura of life}, {@spell death ward}"
								],
								[
									"5th",
									"{@spell contagion}, {@spell legend lore}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Among the Dead|Warlock||Undying|SCAG|1"
				}
			]
		},
		{
			"name": "Among the Dead",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe erlernst du den {@spell spare the dying}-Zaubertrick, der für dich als Hexenmeister-Zaubertrick zählt. Du hast außerdem einen Vorteil bei Rettungswürfen gegen jede Krankheit.",
				"Außerdem haben Untote Schwierigkeiten, dich zu verletzen. Wenn ein Untoter dich direkt mit einem Angriff oder einem schädlichen Zauber angreift, muss diese Kreatur einen Rettungswurf in Weisheit gegen deinen Zauber-Save-DC machen (ein Untoter muss den Rettungswurf nicht machen, wenn er dich in einen Flächeneffekt einschließt, wie z.B. die Explosion von {@spell fireball}). Bei einem misslungenen Schutzwurf muss die Kreatur ein neues Ziel wählen oder es aufgeben, jemanden anstelle von dir anzuvisieren, wodurch der Angriff oder der Zauber möglicherweise vergeudet wird. Bei einem erfolgreichen Schutz ist die Kreatur für 24 Stunden immun gegen diesen Effekt. Ein Untoter ist ebenfalls 24 Stunden lang immun gegen diesen Effekt, wenn du ihn mit einem Angriff oder einem schädlichen Zauber angreifst."
			]
		},
		{
			"name": "Defy Death",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du dir selbst Lebenskraft geben, wenn du den Tod überlistest oder wenn du einem anderen dabei hilfst, ihn zu überlisten. Du kannst Trefferpunkte in Höhe von {@dice 1d8} + deinem Konstitutionsmodifikator (mindestens 1 Trefferpunkt) zurückgewinnen, wenn du einen Rettungswurf zum Tode schaffst oder wenn du eine Kreatur mit {@spell spare the dying} stabilisierst.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Undying Nature",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe könnt ihr euren Atem unbegrenzt anhalten und benötigt weder Nahrung noch Wasser oder Schlaf, obwohl ihr immer noch Ruhe benötigt, um eure Werte zu reduzieren {@condition exhaustion}, und immer noch von der Beendigung kurzer und langer Pausen profitiert.",
				"Außerdem altern Sie langsamer: Pro 10 Jahre, die vergehen, altert Ihr Körper nur um 1 Jahr, und Sie sind immun gegen magisches Altern."
			]
		},
		{
			"name": "Indestructible Life",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 14,
			"header": 2,
			"entries": [
				"Wenn du die 14. Stufe erreichst, nimmst du an einigen der wahren Geheimnisse der Unsterblichen teil. In deinem Zug kannst du eine Bonusaktion einsetzen, um Trefferpunkte in Höhe von {@dice 1d8} + deiner Hexenmeisterstufe wiederzuerlangen. Wenn du außerdem ein abgetrenntes Körperteil wieder anbringst, während du diese Fähigkeit einsetzt, wird das Teil wieder angefügt.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "The Fathomless",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Du hast einen Pakt mit den Tiefen geschlossen. Ein Wesen des Ozeans, der Elementaren Dimension des Wassers oder eines anderen weltlichen Meeres erlaubt dir nun, seine thalassische Kraft zu nutzen. Benutzt es dich nur, um mehr über die irdischen Reiche zu erfahren, oder will es, dass du kosmische Schleusen öffnest und die Welt ertränkst?",
				"Vielleicht wurdest du in einen Generationskult hineingeboren, der das Unergründliche und seine Ausgeburten verehrt. Oder du warst schiffbrüchig und standst kurz vor dem Ertrinken, als dir der Griff deines Gönners eine Chance auf Leben bot. Was auch immer der Grund für deinen Pakt ist, das Meer und seine unbekannten Tiefen ziehen dich an.",
				"Zu den Wesenheiten der Tiefe, die einem Hexenmeister Macht verleihen können, gehören Kraken, uralte Wasserelementare, gottähnliche Halluzinationen, die von Kuo-Toa erträumt werden, Halbgötter des Meervolkes und Hexenzirkel des Meeres.",
				{
					"type": "entries",
					"name": "Erweiterte Zauberspruchliste",
					"entries": [
						"{@i 1. Stufe Unergründliches Merkmal}",
						"Der Ergründungslose lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Fathomless Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell create or destroy water}, {@spell thunderwave}"
								],
								[
									"2nd",
									"{@spell gust of wind}, {@spell silence}"
								],
								[
									"3rd",
									"{@spell lightning bolt}, {@spell sleet storm}"
								],
								[
									"4th",
									"{@spell control water}, {@spell summon elemental|tce} (water only)"
								],
								[
									"5th",
									"{@spell Bigby's hand} (appears as a tentacle), {@spell cone of cold}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tentacle of the Deeps|Warlock||Fathomless|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gift of the Sea|Warlock||Fathomless|TCE|1"
				}
			]
		},
		{
			"name": "Gift of the Sea",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1. Stufe Unergründliches Merkmal}",
				"Du erlangst eine Schwimmgeschwindigkeit von 12 Metern und kannst unter Wasser atmen."
			]
		},
		{
			"name": "Tentacle of the Deeps",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1. Stufe Unergründliches Merkmal}",
				"Du kannst auf magische Weise ein spektrales Tentakel beschwören, das deine Feinde angreift. Als Bonusaktion erschaffst du einen 3 Meter langen Tentakel an einem Punkt, den du im Umkreis von 18 Metern um dich herum sehen kannst. Der Tentakel bleibt 1 Minute lang bestehen oder bis du diese Fähigkeit benutzt, um einen weiteren Tentakel zu erschaffen.",
				"Wenn du den Tentakel erschaffst, kannst du einen Nahkampf-Zauberangriff gegen eine Kreatur im Umkreis von 3 Metern ausführen. Bei einem Treffer erleidet das Ziel {@damage 1d8} Kälteschaden, und seine Geschwindigkeit wird bis zum Beginn deines nächsten Zuges um 3 Meter verringert. Wenn du die 10. Stufe in dieser Klasse erreichst, erhöht sich der Schaden auf {@dice 2d8}.",
				"Als Bonusaktion in deinem Zug kannst du den Tentakel bis zu 9 Meter weit bewegen und den Angriff wiederholen.",
				"Du kannst das Tentakel so oft beschwören, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst."
			]
		},
		{
			"name": "Guardian Coil",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe Unergründliches Merkmal}",
				"Dein Tentakel der Tiefe kann dich und andere verteidigen, indem es sich zwischen sie und Schaden stellt. Wenn du oder eine Kreatur, die du sehen kannst, Schaden erleidet, während du dich im Umkreis von 3 Metern um den Tentakel befindest, kannst du als Reaktion eine dieser Kreaturen auswählen und den Schaden an dieser Kreatur um {@dice 1d8} reduzieren. Wenn du die 10. Stufe in dieser Klasse erreichst, erhöht sich der durch die Tentakel reduzierte Schaden auf {@dice 2d8}."
			]
		},
		{
			"name": "Oceanic Soul",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe Unergründliches Merkmal}",
				"Du fühlst dich in der Tiefe jetzt noch wohler. Du erhältst Resistenz gegen Kälteschaden. Wenn du vollständig untergetaucht bist, kann jede Kreatur, die ebenfalls vollständig untergetaucht ist, deine Sprache verstehen, und du kannst ihre Sprache verstehen."
			]
		},
		{
			"name": "Grasping Tentacles",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10. Stufe Unergründliches Merkmal}",
				"Du lernst den Zauberspruch {@spell Evard's black tentacles}. Er zählt für dich als Hexenmeisterzauber, aber er wird nicht auf die Anzahl der Zauber angerechnet, die du kennst. Du kannst ihn auch einmal ohne Zauberslot wirken und erhältst die Fähigkeit dazu wieder, wenn du eine lange Pause beendest.",
				"Immer, wenn du diesen Zauber wirkst, stärkt dich die Magie deines Gönners und verleiht dir vorübergehend so viele Trefferpunkte wie deine Hexenmeisterstufe. Außerdem kann Schaden deine {@status concentration} auf diesen Zauber nicht brechen."
			]
		},
		{
			"name": "Fathomless Plunge",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. Stufe Unergründliches Merkmal}",
				"Du kannst auf magische Weise temporäre Leitungen zu wässrigen Zielen öffnen. Als Aktion kannst du dich selbst und bis zu fünf andere willige Kreaturen, die du im Umkreis von 9 Metern sehen kannst, teleportieren. In einem Wirbel von Tentakeln verschwindet ihr alle und taucht dann in einem bis zu 1,5 Kilometer entfernten Gewässer (Teichgröße oder größer) oder in einem Umkreis von 9 Metern davon wieder auf, wobei jeder von euch an einem unbesetzten Ort innerhalb von 9 Metern von den anderen erscheint.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		},
		{
			"name": "The Genie",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Du hast einen Pakt mit einer der seltensten Arten von Flaschengeistern geschlossen, einem edlen Flaschengeist. Solche Wesen herrschen über riesige Lehen in den Dimensionen und haben großen Einfluss auf niedere Geister und Elementarwesen. Die Motive der Edelgeister sind vielfältig, aber die meisten sind arrogant und verfügen über eine Macht, die mit der von niederen Gottheiten konkurriert. Sie genießen es, den Spieß gegen die Sterblichen umzudrehen, die sie oft in die Knechtschaft der Genien zwingen, und gehen bereitwillig Pakte ein, die ihren Einflussbereich erweitern.",
				"Du wählst die Art deines Gönners oder bestimmst sie zufällig mit Hilfe der Genie-Art-Tabelle.",
				{
					"type": "table",
					"caption": "Genie Kind",
					"colLabels": [
						"d4",
						"Kind",
						"Element"
					],
					"colStyles": [
						"col-2 text-center",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							1,
							"{@creature Dao}",
							"Earth"
						],
						[
							2,
							"{@creature Djinni}",
							"Air"
						],
						[
							3,
							"{@creature Efreeti}",
							"Fire"
						],
						[
							4,
							"{@creature Marid}",
							"Water"
						]
					]
				},
				{
					"name": "Erweiterte Zauberspruchliste",
					"type": "entries",
					"entries": [
						"{@i Genie-Merkmal der Stufe 1}",
						"Die Tabelle mit den erweiterten Zaubern des Genies zeigt die Genie-Zauber, die der Zauberliste des Hexenmeisters hinzugefügt werden, zusammen mit den Zaubern, die in der Tabelle mit der Art des Gönners verbunden sind: Dao, Dschinn, Efreeti oder Marid.",
						{
							"type": "table",
							"caption": "Genie Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Genie Spells",
								"Dao Spells",
								"Djinni Spells",
								"Efreeti Spells",
								"Marid Spells"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2-2",
								"col-2-2",
								"col-2-2",
								"col-2-2",
								"col-2-2"
							],
							"rows": [
								[
									"1st",
									"{@spell detect evil and good}",
									"{@spell sanctuary}",
									"{@spell thunderwave}",
									"{@spell burning hands}",
									"{@spell fog cloud}"
								],
								[
									"2nd",
									"{@spell phantasmal force}",
									"{@spell spike growth}",
									"{@spell gust of wind}",
									"{@spell scorching ray}",
									"{@spell blur}"
								],
								[
									"3rd",
									"{@spell create food and water}",
									"{@spell meld into stone}",
									"{@spell wind wall}",
									"{@spell fireball}",
									"{@spell sleet storm}"
								],
								[
									"4th",
									"{@spell phantasmal killer}",
									"{@spell stone shape}",
									"{@spell greater invisibility}",
									"{@spell fire shield}",
									"{@spell control water}"
								],
								[
									"5th",
									"{@spell creation}",
									"{@spell wall of stone}",
									"{@spell seeming}",
									"{@spell flame strike}",
									"{@spell cone of cold}"
								],
								[
									"9th",
									"{@spell wish}",
									"—",
									"—",
									"—",
									"—"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Genie's Vessel|Warlock||Genie|TCE|1"
				}
			]
		},
		{
			"name": "Genie's Vessel",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Genie-Merkmal der Stufe 1}",
				"Dein Gönner schenkt dir ein magisches Gefäß, das dir ein gewisses Maß an der Macht des Dschinns verleiht. Das Gefäß ist ein Winziger Gegenstand, den du als Zauberfokus für deine Hexenmeisterzauber verwenden kannst. Du entscheidest, um welchen Gegenstand es sich handelt, oder du kannst ihn zufällig durch einen Wurf auf der Tabelle Gefäß des Dschinns bestimmen.",
				{
					"type": "table",
					"caption": "Genie's Vessel",
					"colLabels": [
						"d6",
						"Vessel"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Oil lamp"
						],
						[
							"2",
							"Urn"
						],
						[
							"3",
							"Ring with a compartment"
						],
						[
							"4",
							"Stoppered bottle"
						],
						[
							"5",
							"Hollow statuette"
						],
						[
							"6",
							"Ornate lantern"
						]
					]
				},
				"Während Sie das Gefäß berühren, können Sie es auf folgende Weise verwenden:",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Bottled Respite|Warlock|TCE|Genie|TCE|1"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Genie's Wrath|Warlock|TCE|Genie|TCE|1"
						}
					]
				},
				"Die AC des Gefäßes entsprechen deinem Zauberschutz-DC, seine Trefferpunkte entsprechen deiner Hexenmeisterstufe plus deinem Fertigkeitsbonus, und es ist immun gegen Gift und psychischen Schaden.",
				"Wenn das Gefäß zerstört wird oder du es verlierst, kannst du eine einstündige Zeremonie durchführen, um von deinem Gönner ein Ersatzgefäß zu erhalten. Diese Zeremonie kann während einer kurzen oder langen Ruhepause durchgeführt werden, und das vorherige Gefäß wird zerstört, falls es noch existiert. Das Gefäß verschwindet in einem Feuerwerk der elementaren Macht, wenn du stirbst."
			]
		},
		{
			"name": "Elemental Gift",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Genie-Eigenschaft der Stufe 6}",
				"Du beginnst, die Eigenschaften der Art deines Gönners anzunehmen. Du hast nun Resistenz gegen eine Schadensart, die durch die Art deines Gönners bestimmt wird: Wucht (Dao), Donner (Dschinn), Feuer (Efreeti) oder Kälte (Marid).",
				"Außerdem kannst du dir als Bonusaktion eine Fluggeschwindigkeit von 9 Metern geben, die 10 Minuten lang anhält, während der du schweben kannst. Du kannst diese Bonusaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Sanctuary Vessel",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Genie-Eigenschaft der Stufe 10}",
				"Wenn du das Gefäß des Flaschengeistes über die Funktion \"Abgefüllte Ruhe\" betrittst, kannst du jetzt bis zu fünf willige Kreaturen auswählen, die du im Umkreis von 9 Metern sehen kannst, und die ausgewählten Kreaturen werden mit dir in das Gefäß gezogen.",
				"Als Bonusaktion kannst du eine beliebige Anzahl von Kreaturen aus dem Schiff auswerfen, und alle werden ausgeworfen, wenn du das Schiff verlässt oder stirbst oder wenn es zerstört wird.",
				"Außerdem erhält jeder (einschließlich dir), der sich mindestens 10 Minuten lang in dem Schiff aufhält, den Vorteil, eine kurze Ruhepause zu beenden, und jeder kann deinen Fertigkeitsbonus zu der Anzahl der Trefferpunkte addieren, die er wiedererlangt, wenn er dort Trefferwürfel als Teil einer kurzen Ruhepause ausgibt."
			]
		},
		{
			"name": "Limited Wish",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Genie-Eigenschaft der Stufe 14}",
				"Du bittest deinen Gönner, dir einen kleinen Wunsch zu gewähren. Als Aktion kannst du deinen Wunsch zum Gefäß des Flaschengeistes sprechen und die Wirkung eines Zaubers der Stufe 6 oder niedriger mit einer Wirkzeit von 1 Aktion erbitten. Der Zauber kann aus der Zauberliste einer beliebigen Klasse stammen, und du musst die Anforderungen dieses Zaubers, einschließlich der teuren Komponenten, nicht erfüllen; der Zauber wird einfach als Teil dieser Aktion wirksam.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du {@dice 1d4} lange Pausen gemacht hast."
			]
		},
		{
			"name": "The Undead",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 1,
			"entries": [
				"Du hast einen Pakt mit einem unsterblichen Wesen geschlossen, einer Kreatur, die dem Kreislauf von Leben und Tod trotzt und ihre sterbliche Hülle verlässt, um auf ewig ihre unergründlichen Ziele zu verfolgen. Für solche Wesen sind Zeit und Moral flüchtige Dinge, die Sorgen derer, für die Sandkörner noch durch das Stundenglas des Lebens rauschen. Da sie einst selbst sterblich waren, kennen diese uralten Untoten die Pfade des Ehrgeizes und die Wege, die an den Türen des Todes vorbeiführen, aus erster Hand. Sie teilen dieses profane Wissen zusammen mit anderen Geheimnissen gerne mit denen, die ihren Willen unter den Lebenden umsetzen.",
				"Zu dieser Art von Wesen gehören der Demilich Acererak, der Vampirtyrann Kas die Blutige Hand, die githyankische Lich-Königin Vlaakith, der Dracolich Dragotha, der untote Pharao Ankhtepot und der schwer fassbare Darklord Azalin Rex.",
				{
					"type": "entries",
					"name": "Erweiterte Zauberspruchliste",
					"entries": [
						"{@i 1. Stufe Untote Eigenschaft}",
						"Der Untote lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Zauberliste des Hexenmeisters für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Undead Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell bane}, {@spell false life}"
								],
								[
									"2nd",
									"{@spell blindness/deafness}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell phantom steed}, {@spell speak with dead}"
								],
								[
									"4th",
									"{@spell death ward}, {@spell greater invisibility}"
								],
								[
									"5th",
									"{@spell antilife shell}, {@spell cloudkill}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Form of Dread|Warlock||Undead|VRGR|1"
				}
			]
		},
		{
			"name": "Form of Dread",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1. Stufe Untote Eigenschaft}",
				"Du manifestierst einen Aspekt der furchtbaren Macht deines Gönners. Als Bonusaktion verwandelst du dich 1 Minute lang. Während der Verwandlung erhältst du folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst vorübergehend Trefferpunkte in Höhe von {@dice 1d10} + deiner Hexenmeisterstufe.",
						"Wenn du einmal in jedem deiner Züge eine Kreatur mit einem Angriffswurf triffst, kannst du sie zwingen, einen Rettungswurf in Weisheit zu machen. Wenn der Rettungswurf misslingt, ist das Ziel bis zum Ende deines nächsten Zuges {@condition frightened} von dir entfernt.",
						"Sie sind immun gegen den Zustand {@condition frightened}."
					]
				},
				"Ihr könnt euch so oft verwandeln, wie es eurem Fertigkeitsbonus entspricht, und ihr erhaltet alle verbrauchten Anwendungen zurück, wenn ihr eine lange Pause beendet.",
				"Das Aussehen deiner Form des Schreckens spiegelt einen Aspekt deines Patrons wider: Deine Form könnte zum Beispiel ein Leichentuch sein, das die Krone und die Roben deines Lich-Patrons bildet, oder dein Körper könnte mit Glyphen aus alten Bestattungsriten glühen und von Wüstenwinden umgeben sein, was auf deinen Mumien-Patron hindeutet."
			]
		},
		{
			"name": "Grave Touched",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. Stufe Untote Eigenschaft}",
				"Die Kräfte deines Gönners haben eine tiefgreifende Wirkung auf deinen Körper und deine Magie. Du musst nicht essen, trinken oder atmen.",
				"Zusätzlich kannst du einmal in jeder deiner Runden, wenn du eine Kreatur mit einem Angriffswurf triffst und Schaden gegen die Kreatur würfelst, die Schadensart durch nekrotischen Schaden ersetzen. Während du deine Form des Schreckens einsetzt, kannst du bei der Bestimmung des nekrotischen Schadens, den das Ziel erleidet, einen zusätzlichen Schadenswürfel werfen."
			]
		},
		{
			"name": "Necrotic Husk",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10. Stufe Untote Eigenschaft}",
				"Deine Verbindung zum Untod und zur nekrotischen Energie durchdringt jetzt deinen Körper. Du bist resistent gegen nekrotischen Schaden. Wenn du mit deiner Form des Schreckens transformiert wirst, wirst du stattdessen immun gegen nekrotischen Schaden.",
				"Außerdem kannst du, wenn du auf 0 Trefferpunkte reduziert wärst, deine Reaktion nutzen, um stattdessen auf 1 Trefferpunkt zu fallen und deinen Körper mit tödlicher Energie ausbrechen zu lassen. Jede Kreatur deiner Wahl, die sich im Umkreis von 9 Metern von dir befindet, erleidet nekrotischen Schaden in Höhe von {@damage 2d10} + deiner Hexenmeisterstufe. Du erhältst dann 1 Stufe von {@condition exhaustion}. Wenn du diese Reaktion einmal eingesetzt hast, kannst du sie erst wieder einsetzen, wenn du {@dice 1d4} lange Pausen gemacht hast."
			]
		},
		{
			"name": "Spirit Projection",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. Stufe Untote Eigenschaft}",
				"Dein Geist kann sich von deiner physischen Form lösen. Als Aktion kannst du deinen Geist aus deinem Körper projizieren. Der Körper, den du zurücklässt, ist {@condition unconscious} und befindet sich in einem Zustand des Schwebezustands.",
				"Ihr Geist ähnelt in fast jeder Hinsicht Ihrer sterblichen Form und übernimmt Ihre Spielstatistiken, nicht aber Ihre Besitztümer. Jeglicher Schaden oder andere Effekte, die deinen Geist oder deinen physischen Körper betreffen, wirken sich auf den jeweils anderen aus. Dein Geist kann bis zu 1 Stunde lang außerhalb deines Körpers verbleiben oder bis dein {@status concentration} gebrochen ist (als ob {@status concentration||concentrating} auf einen Zauber wirken würde). Wenn deine Projektion endet, kehrt dein Geist in deinen Körper zurück oder dein Körper teleportiert sich auf magische Weise in den Raum deines Geistes (deine Wahl).",
				"Wenn du deinen Geist projizierst, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Dein Geist und dein Körper erhalten Widerstand gegen Wucht-, Stich- und Hiebschaden.",
						"Wenn du einen Zauber der Schule der Beschwörung oder Nekromantie wirkst, benötigt der Zauber keine verbalen oder somatischen Komponenten oder materielle Komponenten, die keine Goldkosten haben.",
						"Du hast eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht, und kannst schweben. Du kannst dich durch Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären, aber du erleidest {@dice 1d10} Kraftschaden, wenn du deinen Zug in einer Kreatur oder einem Objekt beendest.",
						"Während du deine Form des Schreckens einsetzt, erhältst du einmal in jeder deiner Runden, wenn du einer Kreatur nekrotischen Schaden zufügst, Trefferpunkte in Höhe der Hälfte des zugefügten nekrotischen Schadens zurück."
					]
				},
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "The Celestial",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Dein Schutzherr ist ein mächtiges Wesen der oberen Dimensionen. Du hast dich an ein uraltes empyreisches, solares, ki-rinisches, einhörniges oder anderes Wesen gebunden, das in den Dimensionen der ewigen Glückseligkeit wohnt. Dein Pakt mit diesem Wesen erlaubt es dir, die geringste Berührung des heiligen Lichts zu erfahren, das das Multiversum erhellt.",
				"Die Verbindung mit einer solchen Macht kann zu Veränderungen in deinem Verhalten und deinem Glauben führen. Vielleicht fühlst du dich dazu getrieben, Untote zu vernichten, Unholde zu besiegen und Unschuldige zu beschützen. Manchmal kann dein Herz auch von der Sehnsucht nach dem himmlischen Reich deines Gönners erfüllt sein und dem Wunsch, für den Rest deiner Tage durch dieses Paradies zu wandern. Aber du weißt, dass deine Mission vorerst unter den Sterblichen liegt und dass dein Pakt dich dazu verpflichtet, Licht in die dunklen Ecken der Welt zu bringen.",
				{
					"type": "entries",
					"name": "Erweiterte Zauberspruchliste",
					"entries": [
						"Der Himmlische lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Celestial Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell cure wounds}, {@spell guiding bolt}"
								],
								[
									"2nd",
									"{@spell flaming sphere}, {@spell lesser restoration}"
								],
								[
									"3rd",
									"{@spell daylight}, {@spell revivify}"
								],
								[
									"4th",
									"{@spell guardian of faith}, {@spell wall of fire}"
								],
								[
									"5th",
									"{@spell flame strike}, {@spell greater restoration}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Cantrips|Warlock||Celestial|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Healing Light|Warlock||Celestial|XGE|1"
				}
			]
		},
		{
			"name": "Bonus Cantrips",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Auf Stufe 1 lernst du die {@spell sacred flame} und {@spell light} Zaubersprüche. Sie zählen für dich als Hexenmeister-Cantrips, aber sie zählen nicht zu deiner Anzahl an bekannten Cantrips."
			]
		},
		{
			"name": "Healing Light",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Auf Stufe 1 erhältst du die Fähigkeit, himmlische Energie zu kanalisieren, um Wunden zu heilen. Du hast einen Vorrat an {@dice d6}, den du für diese Heilung ausgibst. Die Anzahl der Würfel in diesem Pool ist gleich 1 + deine Hexenmeisterstufe.",
				"Als Bonusaktion kannst du eine Kreatur heilen, die du im Umkreis von 18 Metern sehen kannst, indem du Würfel aus dem Pool verwendest. Die maximale Anzahl an Würfeln, die du auf einmal ausgeben kannst, entspricht deinem Charisma-Modifikator (mindestens ein Würfel). Würfle mit den Würfeln, die du ausgibst, addiere sie und stelle eine Anzahl von Trefferpunkten wieder her, die der Gesamtzahl entspricht.",
				"Dein Pool erhält alle verbrauchten Würfel zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Radiant Soul",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe erlaubt dir deine Verbindung zu den Himmlischen, als Kanal für Strahlungsenergie zu dienen. Du bist resistent gegen Strahlungsschaden, und wenn du einen Zauber wirkst, der Strahlungs- oder Feuerschaden verursacht, kannst du deinen Charisma-Modifikator zu einem Strahlungs- oder Feuerschadenswurf dieses Zaubers gegen eines seiner Ziele addieren."
			]
		},
		{
			"name": "Celestial Resilience",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Ab der 10. Stufe erhältst du am Ende einer kurzen oder langen Ruhepause temporäre Trefferpunkte in Höhe deiner Hexenmeisterstufe + deines Charisma-Modifikators. Zusätzlich kannst du bis zu fünf Kreaturen auswählen, die du am Ende der Ruhepause sehen kannst. Diese Kreaturen erhalten jeweils temporäre Trefferpunkte in Höhe der Hälfte deiner Hexenmeisterstufe + deines Charisma-Modifikators."
			]
		},
		{
			"name": "Searing Vengeance",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab der 14. Stufe erlaubt dir die strahlende Energie, die du kanalisierst, dem Tod zu widerstehen. Wenn du zu Beginn deines Zuges einen Rettungswurf für den Tod machen musst, kannst du stattdessen mit einem Ausbruch von Strahlungsenergie wieder auf die Beine kommen. Du erhältst Trefferpunkte in Höhe der Hälfte deines Trefferpunkte-Maximums zurück und kannst dann aufstehen, wenn du das möchtest. Jede Kreatur deiner Wahl, die sich innerhalb von 9 Metern um dich herum befindet, erleidet Strahlungsschaden in Höhe von {@dice 2d8} + deinem Charisma-Modifikator, und zwar {@condition blinded} bis zum Ende der aktuellen Runde.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "The Hexblade",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Du hast einen Pakt mit einem mysteriösen Wesen aus dem Schattenreich geschlossen - eine Kraft, die sich in empfindungsfähigen magischen Waffen manifestiert, die aus dem Stoff der Schatten geschnitzt sind. Das mächtige Schwert Blackrazor ist die bekannteste dieser Waffen, die im Laufe der Zeitalter über das Multiversum verbreitet wurden. Die schattenhafte Kraft hinter diesen Waffen kann Hexenmeistern, die einen Pakt mit ihr schließen, Macht verleihen. Viele Hexenmeister stellen Waffen her, die denen aus dem Schattenreich nachempfunden sind. Andere verzichten auf solche Waffen und begnügen sich damit, die dunkle Magie dieser Dimension in ihre Zauberei zu integrieren.",
				"Da bekannt ist, dass die Rabenkönigin die erste dieser Waffen geschmiedet hat, spekulieren viele Weise, dass sie und die Macht eins sind und dass die Waffen, zusammen mit Hexenmeistern, Werkzeuge sind, die sie benutzt, um die Ereignisse auf der Materiellen Dimension zu ihren unergründlichen Zwecken zu manipulieren.",
				{
					"type": "entries",
					"name": "Erweiterte Zauberspruchliste",
					"entries": [
						"Die Hexenklinge lässt dich aus einer erweiterten Liste von Zaubern wählen, wenn du einen Hexenmeisterzauber erlernst. Die folgenden Zauber werden der Liste der Hexenmeisterzauber für dich hinzugefügt.",
						{
							"type": "table",
							"caption": "Hexblade Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}, {@spell wrathful smite}"
								],
								[
									"2nd",
									"{@spell blur}, {@spell branding smite}"
								],
								[
									"3rd",
									"{@spell blink}, {@spell elemental weapon}"
								],
								[
									"4th",
									"{@spell phantasmal killer}, {@spell staggering smite}"
								],
								[
									"5th",
									"{@spell banishing smite}, {@spell cone of cold}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hexblade's Curse|Warlock||Hexblade|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hex Warrior|Warlock||Hexblade|XGE|1"
				}
			]
		},
		{
			"name": "Hex Warrior",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Auf der 1. Stufe erwirbst du das nötige Training, um dich effektiv für den Kampf zu rüsten. Du erlangst Fertigkeit im Umgang mit mittleren Rüstungen, Schilden und Kampfwaffen.",
				"Der Einfluss deines Gönners erlaubt es dir auch, deinen Willen auf mystische Weise durch eine bestimmte Waffe zu kanalisieren. Immer wenn du eine lange Ruhepause beendest, kannst du eine Waffe berühren, die du beherrschst und die keine Zweihandeigenschaft hat. Wenn du mit dieser Waffe angreifst, kannst du deinen Charisma-Modifikator anstelle von Stärke oder Geschicklichkeit für Angriffs- und Schadenswürfe verwenden. Dieser Vorteil hält an, bis du eine lange Ruhepause beendest. Wenn du später die Eigenschaft Pakt der Klinge erhältst, erstreckt sich dieser Vorteil auf jede Paktwaffe, die du mit dieser Eigenschaft beschwörst, unabhängig vom Waffentyp."
			]
		},
		{
			"name": "Hexblade's Curse",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Ab der 1. Stufe erhältst du die Fähigkeit, jemanden mit einem unheilvollen Fluch zu belegen. Als Bonusaktion wählst du eine Kreatur aus, die du im Umkreis von 9 Metern um dich herum sehen kannst. Das Ziel wird für 1 Minute verflucht. Der Fluch endet vorzeitig, wenn das Ziel stirbt, du stirbst oder du {@condition incapacitated} bist. Bis der Fluch endet, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus auf Schadenswürfe gegen das verfluchte Ziel, der deinem Fertigkeitsbonus entspricht.",
						"Jeder Angriffswurf gegen das verfluchte Ziel ist ein kritischer Treffer bei einem Wurf von 19 oder 20 auf die {@dice d20}.",
						"Wenn das verfluchte Ziel stirbt, erhältst du Trefferpunkte in Höhe deiner Hexenmeisterstufe + deinem Charisma-Modifikator zurück (mindestens 1 Trefferpunkt)."
					]
				},
				"Sie können diese Funktion erst wieder nutzen, wenn Sie eine kurze oder lange Pause gemacht haben."
			]
		},
		{
			"name": "Accursed Specter",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Ab der 6. Stufe kannst du die Seele einer Person, die du tötest, verfluchen und sie damit vorübergehend an deinen Dienst binden. Wenn du einen Humanoiden tötest, kannst du bewirken, dass sein Geist als {@creature specter} aus seinem Leichnam aufsteigt; die Statistiken dafür stehen im Monsterhandbuch. Wenn das Gespenst erscheint, erhält es vorübergehend Trefferpunkte, die der Hälfte deiner Hexenmeisterstufe entsprechen. Würfle die Initiative für das Gespenst, das seine eigenen Spielzüge hat. Es gehorcht deinen verbalen Befehlen und erhält einen besonderen Bonus auf seine Angriffswürfe in Höhe deines Charisma-Modifikators (mindestens +0).",
				"Das Gespenst bleibt bis zum Ende deiner nächsten langen Pause in deinen Diensten und verschwindet dann ins Jenseits.",
				"Wenn du einmal ein Gespenst mit dieser Eigenschaft gebunden hast, kannst du die Eigenschaft erst nach einer langen Pause wieder einsetzen."
			]
		},
		{
			"name": "Armor of Hexes",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Auf der 10. Stufe wird deine Verhexung noch mächtiger. Wenn das durch den Fluch der Hexenklinge verfluchte Ziel dich mit einem Angriffswurf trifft, kannst du als Reaktion einen {@dice d6} werfen. Bei einer 4 oder höher verfehlt dich der Angriff, unabhängig von seinem Wurf."
			]
		},
		{
			"name": "Master of Hexes",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Ab Stufe 14 kannst du den Fluch der Hexenklinge von einer getöteten Kreatur auf eine andere Kreatur übertragen. Wenn die Kreatur, die mit dem Fluch der Hexenklinge verflucht wurde, stirbt, kannst du den Fluch auf eine andere Kreatur anwenden, die du in einem Umkreis von 9 Metern um dich herum sehen kannst, vorausgesetzt, du bist nicht {@condition incapacitated}. Wenn du den Fluch auf diese Weise anwendest, erhältst du keine Trefferpunkte durch den Tod der zuvor verfluchten Kreatur zurück."
			]
		},
		{
			"name": "Bottled Respite",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "TCE",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Als Aktion kannst du auf magische Weise verschwinden und dein Gefäß betreten, das in dem Raum bleibt, den du verlassen hast. Das Innere des Schiffes ist ein extradimensionaler Raum in Form eines Zylinders mit einem Radius von 6 Metern und einer Höhe von 6 Metern, der Ihrem Schiff ähnelt. Der Innenraum ist mit Polstern und niedrigen Tischen ausgestattet und hat eine angenehme Temperatur. Wenn Sie sich im Inneren befinden, können Sie die Umgebung Ihres Schiffes hören, als ob Sie sich in seinem Raum befänden. Du kannst bis zu einer Anzahl von Stunden im Inneren des Schiffes bleiben, die dem Doppelten deines Fertigkeitsbonus entspricht. Du verlässt das Schiff vorzeitig, wenn du eine Bonusaktion zum Verlassen nutzt, wenn du stirbst oder wenn das Schiff zerstört wird. Wenn du das Schiff verlässt, erscheinst du in dem unbesetzten Raum, der dem Schiff am nächsten liegt. Alle im Schiff verbliebenen Gegenstände bleiben dort, bis man es verlässt, und wenn das Schiff zerstört wird, erscheinen alle dort gelagerten Gegenstände harmlos in den unbesetzten Räumen, die dem ehemaligen Raum des Schiffes am nächsten liegen. Wenn du das Gefäß einmal betreten hast, kannst du es erst wieder betreten, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Genie's Wrath",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "TCE",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Einmal in jeder deiner Runden, wenn du mit einem Angriffswurf triffst, kannst du dem Ziel zusätzlichen Schaden in Höhe deines Befähigungsbonus zufügen. Die Art dieses Schadens wird von deinem Schutzherrn bestimmt: Wucht (Dao), Donner (Dschinn), Feuer (Efreeti) oder Kälte (Marid)."
			]
		}
	]
}