{
	"class": [
		{
			"name": "Rogue",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"dex",
				"int"
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple",
					"{@item hand crossbow|phb|hand crossbows}",
					"{@item longsword|phb|longswords}",
					"{@item rapier|phb|rapiers}",
					"{@item shortsword|phb|shortswords}"
				],
				"tools": [
					"{@item thieves' tools|PHB}"
				],
				"toolProficiencies": [
					{
						"thieves' tools": true
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"athletics",
								"deception",
								"insight",
								"intimidation",
								"investigation",
								"perception",
								"performance",
								"persuasion",
								"sleight of hand",
								"stealth"
							],
							"count": 4
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item rapier|phb} or (b) a {@item shortsword|phb}",
					"(a) a {@item shortbow|phb} and {@item quiver|phb} of {@item arrows (20)|phb|20 arrows} or (b) a {@item shortsword|phb}",
					"(a) a {@item burglar's pack|phb}, (b) a {@item dungeoneer's pack|phb}, or (c) an {@item explorer's pack|phb}",
					"{@item Leather armor|phb}, two {@item dagger|phb|daggers}, and {@item thieves' tools|phb}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"rapier|phb"
						],
						"b": [
							"shortsword|phb"
						]
					},
					{
						"a": [
							"shortbow|phb",
							"arrows (20)|phb"
						],
						"b": [
							"shortsword|phb"
						]
					},
					{
						"a": [
							"burglar's pack|phb"
						],
						"b": [
							"dungeoneer's pack|phb"
						],
						"c": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"Leather armor|phb",
							{
								"item": "dagger|phb",
								"quantity": 2
							},
							"thieves' tools|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"acrobatics",
									"athletics",
									"deception",
									"insight",
									"intimidation",
									"investigation",
									"perception",
									"performance",
									"persuasion",
									"sleight of hand",
									"stealth"
								],
								"count": 1
							}
						}
					],
					"tools": [
						"{@item thieves' tools|PHB}"
					],
					"toolProficiencies": [
						{
							"thieves' tools": true
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sneak Attack"
					],
					"rows": [
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 2,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 2,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 3,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 3,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 4,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 4,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 5,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 5,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 6,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 6,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 7,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 7,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 8,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 8,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 9,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 9,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 10,
										"faces": 6
									}
								],
								"rollable": true
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 10,
										"faces": 6
									}
								],
								"rollable": true
							}
						]
					]
				}
			],
			"classFeatures": [
				"Expertise|Rogue||1",
				"Sneak Attack|Rogue||1",
				"Thieves' Cant|Rogue||1",
				"Cunning Action|Rogue||2",
				{
					"classFeature": "Roguish Archetype|Rogue||3",
					"gainSubclassFeature": true
				},
				"Steady Aim|Rogue||3|TCE",
				"Ability Score Improvement|Rogue||4",
				"Uncanny Dodge|Rogue||5",
				"Expertise|Rogue||6",
				"Evasion|Rogue||7",
				"Ability Score Improvement|Rogue||8",
				{
					"classFeature": "Roguish Archetype feature|Rogue||9",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Rogue||10",
				"Reliable Talent|Rogue||11",
				"Ability Score Improvement|Rogue||12",
				{
					"classFeature": "Roguish Archetype feature|Rogue||13",
					"gainSubclassFeature": true
				},
				"Blindsense|Rogue||14",
				"Slippery Mind|Rogue||15",
				"Ability Score Improvement|Rogue||16",
				{
					"classFeature": "Roguish Archetype feature|Rogue||17",
					"gainSubclassFeature": true
				},
				"Elusive|Rogue||18",
				"Ability Score Improvement|Rogue||19",
				"Stroke of Luck|Rogue||20"
			],
			"subclassTitle": "Roguish Archetype",
			"fluff": [
				{
					"name": "Rogue",
					"type": "section",
					"entries": [
						"Sie drückt ein Ohr an die Tür, zieht dann ein Werkzeug heraus und knackt das Schloss im Handumdrehen. Dann verschwindet sie in den Schatten, während ihr Freund, der Kämpfer, nach vorne geht, um die Tür aufzutreten.",
						"Als die Zielperson - ein berüchtigter Sklavenhändler - die Gasse passiert, schreit der Komplize auf, der Sklavenhändler kommt, um nachzusehen, und die Klinge des Mörders schneidet ihm die Kehle durch, bevor er einen Laut von sich geben kann.",
						"Die Gnomin unterdrückt ein Kichern, wedelt mit den Fingern und hebt auf magische Weise den Schlüsselbund vom Gürtel des Wächters. Im Handumdrehen hat sie die Schlüssel in der Hand, die Zellentür ist offen, und sie und ihre Gefährten können fliehen.",
						"Schurken verlassen sich auf Geschicklichkeit, Heimlichkeit und die Schwachstellen ihrer Feinde, um in jeder Situation die Oberhand zu behalten. Sie haben ein Händchen dafür, für fast jedes Problem eine Lösung zu finden, und demonstrieren einen Einfallsreichtum und eine Vielseitigkeit, die der Grundstein für jede erfolgreiche Abenteurergruppe ist.",
						{
							"type": "entries",
							"name": "Geschicklichkeit und Präzision",
							"entries": [
								"Schurken widmen der Beherrschung einer Vielzahl von Fertigkeiten ebenso viel Aufmerksamkeit wie der Perfektionierung ihrer Kampffähigkeiten, was ihnen ein breit gefächertes Fachwissen verleiht, mit dem nur wenige andere Charaktere mithalten können. Viele Schurken konzentrieren sich auf Schleichen und Täuschen, während andere die Fertigkeiten verfeinern, die ihnen in einer Kerkerumgebung helfen, wie etwa Klettern, das Finden und Entschärfen von Fallen und das Öffnen von Schlössern.",
								"Wenn es um den Kampf geht, geben Schurken der Gerissenheit den Vorzug vor roher Kraft. Ein Schurke führt lieber einen präzisen Schlag aus und platziert ihn genau dort, wo er das Ziel am meisten verletzt, als einen Gegner mit einer Flut von Angriffen zu zermürben. Schurken haben ein fast übernatürliches Geschick, Gefahren auszuweichen, und einige von ihnen lernen magische Tricks, um ihre anderen Fähigkeiten zu ergänzen."
							]
						},
						{
							"type": "entries",
							"name": "Ein schattiges Leben",
							"entries": [
								"Jede Stadt hat ihren Anteil an Schurken. Die meisten von ihnen entsprechen den schlimmsten Stereotypen dieser Klasse und verdienen ihren Lebensunterhalt als Einbrecher, Mörder, Trickbetrüger und Hochstapler. Oft sind diese Schurken in Diebesgilden oder Verbrecherfamilien organisiert. Viele Schurken arbeiten unabhängig, aber auch sie rekrutieren manchmal Lehrlinge, die ihnen bei ihren Betrügereien und Raubüberfällen helfen. Einige wenige Schurken verdienen ihren Lebensunterhalt als Schlosser, Ermittler oder Kammerjäger, was in einer Welt, in der schreckliche Ratten und Werratten die Kanalisation heimsuchen, ein gefährlicher Job sein kann.",
								"Als Abenteurer stehen Schurken auf beiden Seiten des Gesetzes. Einige sind hartgesottene Kriminelle, die ihr Glück in Schatzkammern suchen, während andere ein Leben als Abenteurer beginnen, um dem Gesetz zu entkommen. Einige haben ihre Fähigkeiten mit dem ausdrücklichen Ziel erlernt und perfektioniert, alte Ruinen und verborgene Krypten auf der Suche nach Schätzen zu infiltrieren."
							]
						},
						{
							"type": "entries",
							"name": "Erstellen eines Schurken",
							"entries": [
								"Bei der Erstellung eures Schurkencharakters solltet ihr euch Gedanken über seine Beziehung zum Gesetz machen. Habt ihr eine kriminelle Vergangenheit oder Gegenwart? Seid ihr auf der Flucht vor dem Gesetz oder vor einem wütenden Meister der Diebesgilde? Oder habt ihr eure Gilde auf der Suche nach größeren Risiken und größeren Belohnungen verlassen? Ist es Gier, die euch bei euren Abenteuern antreibt, oder ein anderes Verlangen oder Ideal?",
								"Was war der Auslöser dafür, dass Sie Ihr bisheriges Leben hinter sich gelassen haben? War es ein großer Betrug oder ein schief gelaufener Raubüberfall, der Sie dazu gebracht hat, Ihre Karriere neu zu überdenken? Vielleicht hatten Sie Glück und ein erfolgreicher Raubüberfall hat Ihnen das nötige Kleingeld verschafft, um dem Elend Ihres Lebens zu entkommen. Hat Sie das Fernweh schließlich von zu Hause weggeholt? Vielleicht waren Sie plötzlich von Ihrer Familie oder Ihrem Mentor abgeschnitten und mussten sich eine neue Unterstützung suchen. Oder vielleicht haben Sie einen neuen Freund gefunden - ein anderes Mitglied Ihrer Abenteurergruppe - der Ihnen neue Möglichkeiten gezeigt hat, wie Sie Ihren Lebensunterhalt verdienen und Ihre besonderen Talente einsetzen können.",
								{
									"type": "entries",
									"name": "Schnelles Bauen",
									"entries": [
										"Du kannst schnell einen Schurken machen, wenn du diese Vorschläge befolgst. Erstens: Geschicklichkeit sollte dein höchster Fähigkeitswert sein. Der nächsthöhere Wert ist Intelligenz, wenn du dich bei Ermittlungen auszeichnen willst oder den Archetyp des arkanen Tricksters anstrebst. Wähle stattdessen Charisma, wenn du Täuschung und soziale Interaktion in den Vordergrund stellen willst. Zweitens: Wähle den {@background charlatan} Hintergrund."
									]
								}
							]
						}
					],
					"page": 94,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Die Leute vergessen, dass der Sinn des Abstiegs in ein staubiges Grab darin besteht, die dort versteckten Preise zurückzubringen. Kämpfen ist etwas für Dummköpfe. Tote können ihr Vermögen nicht ausgeben."
							],
							"by": "Barnabas Bladecutter"
						},
						"Wenn rohe Gewalt nicht ausreicht oder Magie nicht zur Verfügung steht oder nicht angebracht ist, tritt der Schurke in den Vordergrund. Mit seinen Fertigkeiten, die mit Heimlichkeit, List und Täuschung zu tun haben, kann sich der Schurke auf eine Art und Weise in Schwierigkeiten bringen und aus ihnen heraushelfen, wie es nur wenige andere Charaktere können.",
						"Einige Schurken, die sich dem Abenteuer zuwenden, sind ehemalige Kriminelle, die beschlossen haben, dass es besser ist, Monstern auszuweichen, als dem Gesetz immer einen Schritt voraus zu sein. Andere sind professionelle Killer, die auf der Suche nach einer profitablen Anwendung ihrer Talente zwischen den Aufträgen sind. Einige lieben einfach den Nervenkitzel, jede Herausforderung zu überwinden, die sich ihnen in den Weg stellt.",
						"Auf Abenteuern wird ein Schurke wahrscheinlich eine äußerlich vorsichtige Herangehensweise - nur wenige Schurken haben Spaß am Kämpfen - mit einem Heißhunger auf Beute vermischen. Meistens geht es einem Schurken, wenn er gegen eine Kreatur zu Felde zieht, nicht darum, die Kreatur zu töten, sondern darum, der neue Besitzer ihres Schatzes zu werden.",
						"In den folgenden Abschnitten werden bestimmte Facetten des Schurkendaseins beleuchtet, mit denen ihr eurem Charakter mehr Tiefe verleihen könnt.",
						{
							"type": "entries",
							"name": "Schuldige Vergnügungen",
							"entries": [
								"Das meiste, was Schurken tun, dreht sich darum, Schätze zu beschaffen und andere daran zu hindern, das Gleiche zu tun. Wenig steht dem Erreichen dieser Ziele im Weg, außer dass viele Schurken von einem Zwang weggelockt werden, der ihr Denken trübt - ein unwiderstehliches Bedürfnis, das befriedigt werden muss, auch wenn es riskant ist.",
								"Das schuldige Vergnügen eines Schurken kann der Erwerb eines materiellen Gegenstands sein, etwas, das man erleben kann, oder eine Art, sich zu bestimmten Zeiten zu verhalten. Ein Schurke kann sich zum Beispiel keine Beute aus Silber entgehen lassen, selbst wenn diese um den Hals einer Burgwache hängt. Ein anderer kann keinen Tag in der Stadt überstehen, ohne ein oder zwei Geldbeutel zu stehlen, nur um in Übung zu bleiben.",
								"Welcher Versuchung kann dein Schurkencharakter nicht widerstehen, wenn sich die Gelegenheit dazu bietet, auch wenn es für dich und deine Gefährten Ärger bedeutet, ihr nachzugeben?",
								{
									"type": "table",
									"caption": "Guilty Pleasures",
									"colLabels": [
										"{@dice d6}",
										"Pleasure"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Large gems"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"A smile from a pretty face"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A new ring for your finger"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"The chance to deflate someone's ego"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"The finest food and drink"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Adding to your collection of exotic coins"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Widersacher",
							"entries": [
								"Natürlich treffen diejenigen, die das Gesetz durchsetzen, auf diejenigen, die es brechen, und es gibt kaum einen Schurken, der nicht auf mindestens einem Fahndungsplakat steht. Darüber hinaus liegt es in der Natur ihres Berufs, dass Schurken oft mit kriminellen Elementen in Kontakt kommen, sei es aus freien Stücken oder aus Notwendigkeit. Einige dieser Leute können auch zu Gegnern werden, und mit ihnen ist es wahrscheinlich schwieriger, als mit dem durchschnittlichen Mitglied der Stadtwache.",
								"Wenn die Hintergrundgeschichte deines Charakters nicht bereits eine solche Persönlichkeit enthält, könntest du mit deinem DM einen Grund finden, warum ein Widersacher in deinem Leben aufgetaucht ist. Vielleicht wurdest du eine Zeit lang von jemandem beobachtet, der dich für ruchlose Zwecke benutzen will und dir erst jetzt bekannt geworden ist. Ein solcher Vorfall könnte die Grundlage für ein bevorstehendes Abenteuer sein.",
								"Hat Ihre schurkische Figur einen Gegenspieler, der zufällig auch ein Krimineller ist? Wenn ja, wie wirkt sich diese Beziehung auf Ihr Leben aus?",
								{
									"type": "table",
									"caption": "Adversaries",
									"colLabels": [
										"{@dice d6}",
										"Adversary"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"The pirate captain on whose ship you once served; what you call moving on, the captain calls mutiny"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"A master spy to whom you unwittingly fed bad information, which led to the assassination of the wrong target"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"The master of the local thieves' guild, who wants you to join the organization or leave town"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"An art collector who uses illegal means to acquire masterpieces"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A fence who uses you as a messenger to set up illicit meetings"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"The proprietor of an illegal pit fighting arena where you once took bets"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Gönner",
							"entries": [
								"Es gibt nur wenige Schurken, die es im Leben weit bringen, bevor sie auf die Hilfe anderer angewiesen sind, was bedeutet, dass sie diesem Wohltäter später eine beträchtliche Schuld schulden.",
								"Wenn die Hintergrundgeschichte deines Charakters nicht bereits eine solche Persönlichkeit enthält, könntest du mit deinem DM herausfinden, warum ein Wohltäter in deinem Leben aufgetaucht ist. Vielleicht hast du von etwas profitiert, das dein Wohltäter für dich getan hat, ohne zu wissen, wer dafür verantwortlich war, und diese Person ist dir jetzt erst bekannt geworden. Wer hat dir in der Vergangenheit geholfen, ob du es damals wusstest oder nicht, und was schuldest du dieser Person als Wiedergutmachung?",
								{
									"type": "table",
									"caption": "Benefactors",
									"colLabels": [
										"{@dice d6}",
										"Benefactor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A smuggler kept you from getting caught but lost a valuable shipment in doing so. Now you owe that person an equally valuable favor."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The Beggar King has hidden you from your pursuers many times, in return for future considerations."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A magistrate once kept you out of jail in return for information on a powerful crime lord."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your parents used their savings to bail you out of trouble in your younger days and are now destitute."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A dragon didn't eat you when it had a chance, and in return you promised to set aside choice pieces of treasure for it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A druid once helped you out of a tight spot; now any random animal you see could be that benefactor, perhaps come to claim a return favor."
										]
									]
								}
							]
						}
					],
					"page": 44,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Arcane Trickster",
			"shortName": "Arcane Trickster",
			"source": "PHB",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 97,
			"spellcastingAbility": "int",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c"
						]
					},
					"expanded": {
						"3": [
							{
								"all": "level=0|class=Wizard"
							},
							{
								"all": "level=1|class=Wizard"
							}
						],
						"7": [
							{
								"all": "level=2|class=Wizard"
							}
						],
						"13": [
							{
								"all": "level=3|class=Wizard"
							}
						],
						"19": [
							{
								"all": "level=4|class=Wizard"
							}
						]
					}
				}
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Arcane Trickster",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Rogue: Arcane Trickster}",
						"{@filter Spells Known|spells|subclass=Rogue: Arcane Trickster}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							3,
							3
						],
						[
							3,
							4
						],
						[
							3,
							4
						],
						[
							3,
							4
						],
						[
							3,
							5
						],
						[
							3,
							6
						],
						[
							3,
							6
						],
						[
							4,
							7
						],
						[
							4,
							8
						],
						[
							4,
							8
						],
						[
							4,
							9
						],
						[
							4,
							10
						],
						[
							4,
							10
						],
						[
							4,
							11
						],
						[
							4,
							11
						],
						[
							4,
							11
						],
						[
							4,
							12
						],
						[
							4,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Arcane Trickster",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Rogue: Arcane Trickster}",
						"{@filter 2nd|spells|level=2|subclass=Rogue: Arcane Trickster}",
						"{@filter 3rd|spells|level=3|subclass=Rogue: Arcane Trickster}",
						"{@filter 4th|spells|level=4|subclass=Rogue: Arcane Trickster}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Arcane Trickster|Rogue||Arcane Trickster||3",
				"Magical Ambush|Rogue||Arcane Trickster||9",
				"Versatile Trickster|Rogue||Arcane Trickster||13",
				"Spell Thief|Rogue||Arcane Trickster||17"
			]
		},
		{
			"name": "Assassin",
			"shortName": "Assassin",
			"source": "PHB",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 97,
			"subclassFeatures": [
				"Assassin|Rogue||Assassin||3",
				"Infiltration Expertise|Rogue||Assassin||9",
				"Impostor|Rogue||Assassin||13",
				"Death Strike|Rogue||Assassin||17"
			]
		},
		{
			"name": "Thief",
			"shortName": "Thief",
			"source": "PHB",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"subclassFeatures": [
				"Thief|Rogue||Thief||3",
				"Supreme Sneak|Rogue||Thief||9",
				"Use Magic Device|Rogue||Thief||13",
				"Thief's Reflexes|Rogue||Thief||17"
			]
		},
		{
			"name": "Inquisitive",
			"shortName": "Inquisitive",
			"source": "XGE",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 45,
			"subclassFeatures": [
				"Inquisitive|Rogue||Inquisitive|XGE|3",
				"Steady Eye|Rogue||Inquisitive|XGE|9",
				"Unerring Eye|Rogue||Inquisitive|XGE|13",
				"Eye for Weakness|Rogue||Inquisitive|XGE|17"
			]
		},
		{
			"name": "Mastermind",
			"shortName": "Mastermind",
			"source": "XGE",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 46,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 135
				}
			],
			"subclassFeatures": [
				"Mastermind|Rogue||Mastermind|XGE|3",
				"Insightful Manipulator|Rogue||Mastermind|XGE|9",
				"Misdirection|Rogue||Mastermind|XGE|13",
				"Soul of Deceit|Rogue||Mastermind|XGE|17"
			]
		},
		{
			"name": "Scout",
			"shortName": "Scout",
			"source": "XGE",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 47,
			"subclassFeatures": [
				"Scout|Rogue||Scout|XGE|3",
				"Superior Mobility|Rogue||Scout|XGE|9",
				"Ambush Master|Rogue||Scout|XGE|13",
				"Sudden Strike|Rogue||Scout|XGE|17"
			]
		},
		{
			"name": "Swashbuckler",
			"shortName": "Swashbuckler",
			"source": "XGE",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 48,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 135
				}
			],
			"subclassFeatures": [
				"Swashbuckler|Rogue||Swashbuckler|XGE|3",
				"Panache|Rogue||Swashbuckler|XGE|9",
				"Elegant Maneuver|Rogue||Swashbuckler|XGE|13",
				"Master Duelist|Rogue||Swashbuckler|XGE|17"
			]
		},
		{
			"name": "Phantom",
			"shortName": "Phantom",
			"source": "TCE",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 62,
			"subclassFeatures": [
				"Phantom|Rogue||Phantom|TCE|3",
				"Tokens of the Departed|Rogue||Phantom|TCE|9",
				"Ghost Walk|Rogue||Phantom|TCE|13",
				"Death's Friend|Rogue||Phantom|TCE|17"
			]
		},
		{
			"name": "Soulknife",
			"shortName": "Soulknife",
			"source": "TCE",
			"className": "Rogue",
			"classSource": "PHB",
			"page": 63,
			"subclassFeatures": [
				"Soulknife|Rogue||Soulknife|TCE|3",
				"Soul Blades|Rogue||Soulknife|TCE|9",
				"Psychic Veil|Rogue||Soulknife|TCE|13",
				"Rend Mind|Rogue||Soulknife|TCE|17"
			]
		}
	],
	"classFeature": [
		{
			"name": "Expertise",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Auf der 1. Stufe wählst du zwei deiner Fertigkeitsprofessionen oder eine deiner Fertigkeitsprofessionen und deine Beherrschung mit {@item thieves' tools|phb}. Dein Fertigkeitsbonus verdoppelt sich bei jeder Fähigkeitsüberprüfung, bei der du eine der gewählten Fertigkeiten einsetzt.",
				"Auf der 6. Stufe kannst du zwei weitere deiner Fertigkeiten (in Fertigkeiten oder mit {@item thieves' tools|phb}) wählen, um diesen Vorteil zu erhalten."
			]
		},
		{
			"name": "Sneak Attack",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Ab der 1. Stufe weißt du, wie du subtil zuschlagen und die Ablenkung eines Feindes ausnutzen kannst. Einmal pro Runde kannst du einer Kreatur, die du mit einem Angriff triffst, zusätzlichen {@damage 1d6} Schaden zufügen, wenn du einen Vorteil beim Angriffswurf hast. Der Angriff muss mit einer Finesse oder einer Fernkampfwaffe ausgeführt werden.",
				"Du brauchst keinen Vorteil beim Angriffswurf, wenn sich ein anderer Feind des Ziels in einem Umkreis von 1,5 Metern befindet, dieser Feind nicht {@condition incapacitated} ist und du keinen Nachteil beim Angriffswurf hast.",
				"Die Höhe des zusätzlichen Schadens steigt mit dem Stufenaufstieg in dieser Klasse, wie in der Spalte Schleichangriff der Schurkentabelle angegeben."
			]
		},
		{
			"name": "Thieves' Cant",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Während deiner Ausbildung zum Schurken hast du die Diebessprache erlernt, eine geheime Mischung aus Dialekt, Jargon und Code, die es dir erlaubt, Botschaften in scheinbar normaler Konversation zu verstecken. Nur ein anderes Wesen, das die Diebessprache kennt, versteht solche Botschaften. Es dauert viermal länger, eine solche Botschaft zu übermitteln, als dieselbe Idee klar auszusprechen.",
				"Außerdem kennen Sie eine Reihe von geheimen Zeichen und Symbolen, die kurze, einfache Botschaften übermitteln, z. B. ob ein Gebiet gefährlich oder das Gebiet einer Diebesgilde ist, ob es in der Nähe Beute gibt oder ob die Menschen in einem Gebiet leichte Beute sind oder ein sicheres Versteck für Diebe auf der Flucht bieten."
			]
		},
		{
			"name": "Cunning Action",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Ab der 2. Stufe erlauben dir dein schnelles Denken und deine Wendigkeit, dich schnell zu bewegen und zu handeln. Du kannst in jeder deiner Runden im Kampf eine Bonusaktion ausführen. Diese Aktion kann nur verwendet werden, um die {@action Dash}, {@action Disengage} oder {@action Hide} Aktion auszuführen."
			]
		},
		{
			"name": "Roguish Archetype",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Auf der 3. Stufe wählst du einen Archetyp aus der Liste der verfügbaren Archetypen, dem du bei der Ausübung deiner Schurkenfähigkeiten nacheiferst. Dein gewählter Archetyp gewährt dir auf der 3. Stufe und dann erneut auf der 9."
			]
		},
		{
			"name": "Steady Aim",
			"source": "TCE",
			"page": 62,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Schurke der 3. Stufe {@variantrule optional class features|tce|optional feature}}",
				"Du kannst diese Bonusaktion nur nutzen, wenn du dich in dieser Runde nicht bewegt hast, und nachdem du die Bonusaktion genutzt hast, ist deine Geschwindigkeit bis zum Ende der aktuellen Runde 0."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Wenn du die 4. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Uncanny Dodge",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Ab der 5. Stufe kannst du, wenn dich ein Angreifer, den du sehen kannst, mit einem Angriff trifft, deine Reaktion nutzen, um den Schaden des Angriffs gegen dich zu halbieren."
			]
		},
		{
			"name": "Expertise",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Auf der 6. Stufe kannst du zwei weitere deiner Fertigkeiten (in Fertigkeiten oder mit {@item thieves' tools|phb}) wählen, um den Vorteil von Expertise zu erhalten."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Ab der 7. Stufe kannst du bestimmten Flächeneffekten wie dem feurigen Atem eines roten Drachen oder einem {@spell ice storm}-Zauber geschickt ausweichen. Wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidest du keinen Schaden, wenn du den Rettungswurf schaffst, und nur halben Schaden, wenn du versagst."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Wenn du die 8. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Roguish Archetype feature",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"Auf der 9. Stufe erhältst du eine Eigenschaft, die dir dein schurkischer Archetyp verleiht."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Wenn du die 10. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Reliable Talent",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Bis zur 11. Stufe hast du die von dir gewählten Fertigkeiten verfeinert, bis sie sich der Perfektion nähern. Wann immer du eine Fähigkeitsprüfung machst, bei der du deinen Fertigkeitsbonus addieren kannst, kannst du einen {@dice d20} Wurf von 9 oder niedriger als 10 behandeln."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Wenn du die 12. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Roguish Archetype feature",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Auf der 13. Stufe erhältst du eine Eigenschaft, die dir dein schurkischer Archetyp verleiht."
			]
		},
		{
			"name": "Blindsense",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Ab Stufe 14 kennst du, wenn du hören kannst, den Aufenthaltsort jeder versteckten oder {@condition invisible} Kreatur im Umkreis von 3 Metern um dich herum."
			]
		},
		{
			"name": "Slippery Mind",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Mit der 15. Stufe hast du größere mentale Stärke erlangt. Du erlangst Fertigkeit in Rettungswürfen der Weisheit."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Wenn du die 16. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Roguish Archetype feature",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Auf der 17. Stufe erhältst du eine Eigenschaft, die dir dein schurkischer Archetyp verleiht."
			]
		},
		{
			"name": "Elusive",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Ab der 18. Stufe bist du so ausweichend, dass Angreifer selten die Oberhand über dich gewinnen. Kein Angriffswurf hat einen Vorteil gegen dich, solange du nicht ausweichst {@condition incapacitated}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Wenn du die 19. Stufe erreichst, kannst du einen Fähigkeitswert deiner Wahl um 2 erhöhen, oder du kannst zwei Fähigkeitswerte deiner Wahl um 1 erhöhen. Wie üblich kannst du mit dieser Fähigkeit keinen Fähigkeitswert über 20 erhöhen.",
				"Wenn dein DM die Verwendung von Feats erlaubt, kannst du stattdessen einen {@5etools feat.|feats.html} nehmen."
			]
		},
		{
			"name": "Stroke of Luck",
			"source": "PHB",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Auf Stufe 20 hast du ein unheimliches Talent dafür, erfolgreich zu sein, wenn du es brauchst. Wenn dein Angriff ein Ziel in Reichweite verfehlt, kannst du den Fehlschuss in einen Treffer verwandeln. Wenn du eine Fähigkeitsprüfung nicht bestehst, kannst du den {@dice d20} Wurf als 20 behandeln.",
				"Wenn Sie diese Funktion verwenden, können Sie sie erst wieder nach einer kurzen oder langen Pause nutzen."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Arcane Trickster",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Arcane Trickster",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Einige Schurken erweitern ihre ausgefeilten Fähigkeiten der Tarnung und Beweglichkeit mit Magie und erlernen Tricks der Verzauberung und Illusion. Zu diesen Schurken gehören Taschendiebe und Einbrecher, aber auch Scherzkekse, Unheilstifter und eine beträchtliche Anzahl von Abenteurern.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Rogue||Arcane Trickster||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mage Hand Legerdemain|Rogue||Arcane Trickster||3"
				}
			]
		},
		{
			"name": "Mage Hand Legerdemain",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Arcane Trickster",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe kannst du, wenn du {@spell mage hand} wirfst, die Spektralhand {@condition invisible} herstellen, und du kannst damit die folgenden zusätzlichen Aufgaben ausführen:",
				{
					"type": "list",
					"items": [
						"Du kannst einen Gegenstand, den die Hand hält, in einem Behältnis verstauen, das ein anderes Wesen trägt oder bei sich hat.",
						"Du kannst einen Gegenstand aus einem Behältnis holen, das von einem anderen Wesen getragen oder mitgeführt wird.",
						"Du kannst {@item thieves' tools|phb} verwenden, um Schlösser zu knacken und Fallen aus der Entfernung zu entschärfen."
					]
				},
				"Du kannst eine dieser Aufgaben ausführen, ohne von einer Kreatur bemerkt zu werden, wenn du eine Geschicklichkeitsüberprüfung ({@skill Sleight of Hand}) bestehst, die von der Weisheitsüberprüfung ({@skill Perception}) der Kreatur angefochten wird.",
				"Außerdem kannst du die Bonusaktion, die dir durch deine Gerissenheit-Aktion gewährt wird, nutzen, um die Hand zu kontrollieren."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Arcane Trickster",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du die 3. Stufe erreichst, erhältst du die Fähigkeit, Zauber zu wirken. Siehe {@book chapter 10|PHB|10} für die allgemeinen Regeln der Zauberei und {@book chapter 11|PHB|11} für die {@filter Zauberer-Zauberliste|spells|class=wizard}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cantrips",
							"entries": [
								"Du lernst drei Zaubertricks: {@spell mage hand} und zwei weitere Zaubertricks deiner Wahl aus der Zauberer-Zauberliste. Du lernst einen weiteren Zaubertrick deiner Wahl auf Stufe 10."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spell Slots",
							"entries": [
								"Die Tabelle Zaubern des arkanen Tricksters zeigt, wie viele Zauberplätze du hast, um deine {@filter Zaubersprüche|spells|class=wizard} der Stufe 1 und höher zu wirken. Um einen dieser Zauber zu wirken, musst du einen Slot der Stufe des Zaubers oder höher verbrauchen. Du erhältst alle verbrauchten Zauberslots zurück, wenn du eine lange Pause beendest.",
								"Wenn du zum Beispiel den Zauber der 1. Stufe {@spell charm person} kennst und einen Zauberplatz der 1. und 2. Stufe zur Verfügung hast, kannst du {@spell charm person} mit einem der beiden Plätze wirken."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Bekannte Zaubersprüche der 1. Stufe und höher",
							"entries": [
								"Du kennst drei Zaubersprüche der 1. Stufe deiner Wahl, von denen du zwei aus den Zaubern Verzauberung und Illusion auf der Zauberliste wählen musst.",
								"Die Spalte Bekannte Zauber der Tabelle Zaubern des Arkanen Tricksters zeigt an, wann du weitere Zauber der 1. Stufe oder höher erlernst. Jeder dieser Zauber muss ein Verzauberungs- oder Illusionszauber deiner Wahl sein und eine Stufe haben, für die du über Zauberplätze verfügst. Wenn du zum Beispiel die 7. Stufe dieser Klasse erreichst, kannst du einen neuen Zauber der 1. oder 2.",
								"Die Zaubersprüche, die du auf der 8., 14. und 20. Stufe erlernst, können aus jeder beliebigen Schule der Magie stammen.",
								"Jedes Mal, wenn du eine Stufe in dieser Klasse aufsteigst, kannst du einen der Zaubersprüche, die du kennst, durch einen anderen Zauber deiner Wahl aus der Liste der Zaubersprüche für Zauberer ersetzen. Der neue Zauber muss eine Stufe haben, für die du über Zauberplätze verfügst, und er muss ein Verzauberungs- oder Illusionszauber sein, es sei denn, du ersetzt einen Zauber, den du auf Stufe 3, 8, 14 oder 20 aus einer beliebigen Schule der Magie erhalten hast."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Fähigkeit zur Zauberei",
							"entries": [
								"Intelligenz ist deine Zauberfähigkeit für deine Zaubersprüche, da du deine Zaubersprüche durch engagiertes Studium und Auswendiglernen lernst. Du verwendest deine Intelligenz immer dann, wenn sich ein Zauberspruch auf deine Zauberfertigkeit bezieht. Außerdem verwendest du deinen Intelligenzmodifikator, wenn du den DC für Rettungswürfe für einen Zauberspruch festlegst, den du wirkst, und wenn du einen Angriffswurf mit einem Zauber machst.",
								{
									"type": "abilityDc",
									"name": "Zauberspruch",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Zauberspruch",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Magical Ambush",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Arcane Trickster",
			"subclassSource": "PHB",
			"level": 9,
			"header": 2,
			"entries": [
				"Ab der 9. Stufe, wenn du dich vor einer Kreatur versteckst, wenn du einen Zauber auf sie wirkst, hat die Kreatur einen Nachteil bei jedem Rettungswurf, den sie in dieser Runde gegen den Zauber macht."
			]
		},
		{
			"name": "Versatile Trickster",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Arcane Trickster",
			"subclassSource": "PHB",
			"level": 13,
			"header": 2,
			"entries": [
				"Auf Stufe 13 erhältst du die Fähigkeit, Ziele mit deiner {@spell mage hand} abzulenken. Als Bonusaktion kannst du in deinem Zug eine Kreatur bestimmen, die sich innerhalb von 1,5 Metern um die durch den Zauber erzeugte Spektralhand befindet. Dadurch erhältst du bis zum Ende deines Zuges einen Vorteil bei Angriffswürfen gegen diese Kreatur."
			]
		},
		{
			"name": "Spell Thief",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Arcane Trickster",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"Auf der 17. Stufe erhältst du die Fähigkeit, das Wissen über das Wirken eines Zaubers von einem anderen Zauberwirker zu stehlen.",
				"Unmittelbar nachdem eine Kreatur einen Zauber gewirkt hat, der auf dich abzielt oder dich in seinen Wirkungsbereich einschließt, kannst du deine Reaktion nutzen, um die Kreatur zu zwingen, einen Rettungswurf mit ihrem Zauberfähigkeitsmodifikator zu machen. Der DC entspricht dem Schutz-DC deines Zaubers. Bei einem misslungenen Schutzwurf negierst du die Wirkung des Zaubers gegen dich und stiehlst das Wissen des Zaubers, wenn er mindestens Stufe 1 ist und du ihn wirken kannst (es muss kein Zauberspruch sein). Für die nächsten 8 Stunden kennst du den Zauberspruch und kannst ihn mit deinen Zauberschlitzen wirken. Die Kreatur kann den Zauber nicht wirken, bevor die 8 Stunden verstrichen sind.",
				"Wenn du diese Funktion einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine lange Pause gemacht hast."
			]
		},
		{
			"name": "Assassin",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Assassin",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Du konzentrierst deine Ausbildung auf die grimmige Kunst des Todes. Die Anhänger dieses Archetyps sind vielfältig - angeheuerte Killer, Spione, Kopfgeldjäger und sogar speziell gesalbte Priester, die darauf trainiert sind, die Feinde ihrer Gottheit auszulöschen. Täuschung, Gift und Verkleidung helfen dir, deine Feinde mit tödlicher Effizienz auszuschalten.",
				"Dein Archetyp gewährt dir Eigenschaften auf der 3. Stufe und dann wieder auf der 9., 13. und 17.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Assassinate|Rogue||Assassin||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Rogue||Assassin||3"
				}
			]
		},
		{
			"name": "Assassinate",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Assassin",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 bist du am tödlichsten, wenn du deine Feinde überrumpeln kannst. Du hast einen Vorteil bei Angriffswürfen gegen jede Kreatur, die noch nicht am Kampf teilgenommen hat. Außerdem ist jeder Treffer, den du gegen eine Kreatur mit {@quickref Surprise|PHB|3|0|überrascht} erzielst, ein kritischer Treffer."
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Assassin",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erhältst du die Beherrschung des {@item disguise kit|phb} und des {@item poisoner's kit|phb}."
			]
		},
		{
			"name": "Infiltration Expertise",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Assassin",
			"subclassSource": "PHB",
			"level": 9,
			"header": 2,
			"entries": [
				"Ab der 9. Stufe kannst du unfehlbar falsche Identitäten für dich selbst erschaffen. Du musst sieben Tage und 25 gp aufwenden, um die Geschichte, den Beruf und die Zugehörigkeit einer Identität zu etablieren. Du kannst keine Identität erschaffen, die zu jemand anderem gehört. Du könntest zum Beispiel passende Kleidung, Einführungsbriefe und offiziell aussehende Bescheinigungen erwerben, um dich als Mitglied eines Handelshauses aus einer abgelegenen Stadt auszugeben, damit du dich in die Gesellschaft anderer wohlhabender Kaufleute einschleusen kannst.",
				"Wenn du die neue Identität als Verkleidung annimmst, glauben andere Lebewesen, dass du diese Person bist, bis du einen offensichtlichen Grund hast, es nicht zu glauben."
			]
		},
		{
			"name": "Impostor",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Assassin",
			"subclassSource": "PHB",
			"level": 13,
			"header": 2,
			"entries": [
				"Auf der 13. Stufe erlangst du die Fähigkeit, die Sprache, die Schrift und das Verhalten einer anderen Person zielsicher zu imitieren. Du musst mindestens drei Stunden damit verbringen, diese drei Komponenten des Verhaltens der Person zu studieren, indem du der Sprache zuhörst, die Handschrift untersuchst und das Benehmen beobachtest.",
				"Deine List ist für einen zufälligen Beobachter nicht zu erkennen. Wenn eine wachsame Kreatur vermutet, dass etwas nicht stimmt, hast du einen Vorteil bei jeder Charisma ({@skill Deception})-Überprüfung, die du machst, um nicht entdeckt zu werden."
			]
		},
		{
			"name": "Death Strike",
			"source": "PHB",
			"page": 97,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Assassin",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"Ab der 17. Stufe wirst du ein Meister des sofortigen Todes. Wenn du angreifst und eine Kreatur triffst, die {@quickref Surprise|PHB|3|0|überrascht} ist, muss sie einen Rettungswurf auf Konstitution machen (DC 8 + dein Geschicklichkeitsmodifikator + dein Fertigkeitsbonus). Bei einem misslungenen Schutzwurf verdoppelst du den Schaden deines Angriffs gegen die Kreatur."
			]
		},
		{
			"name": "Thief",
			"source": "PHB",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Thief",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Einbrecher, Banditen, Diebe und andere Kriminelle folgen typischerweise diesem Archetyp, aber auch Schurken, die sich lieber als professionelle Schatzsucher, Forscher, Entdecker und Ermittler sehen. Zusätzlich zur Verbesserung deiner Beweglichkeit und Heimlichkeit erlernst du Fertigkeiten, die dir helfen, alte Ruinen zu erforschen, unbekannte Sprachen zu lesen und magische Gegenstände zu benutzen, die du normalerweise nicht einsetzen könntest.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fast Hands|Rogue||Thief||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Second-Story Work|Rogue||Thief||3"
				}
			]
		},
		{
			"name": "Fast Hands",
			"source": "PHB",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Thief",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe kannst du die Bonusaktion, die dir deine Gerissenheit gewährt, nutzen, um eine Geschicklichkeitsprüfung ({@skill Sleight of Hand}) durchzuführen, deine {@item thieves' tools|phb} zum Entschärfen einer Falle oder zum Öffnen eines Schlosses zu nutzen oder die {@action Use an Object} Aktion auszuführen."
			]
		},
		{
			"name": "Second-Story Work",
			"source": "PHB",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Thief",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf Stufe 3 wählst, erhältst du die Fähigkeit, schneller als normal zu klettern; Klettern kostet dich keine zusätzliche Bewegung mehr.",
				"Außerdem vergrößert sich bei einem Sprung mit Anlauf die zurückgelegte Distanz um eine Anzahl von Fuß, die deinem Geschicklichkeitsmodifikator entspricht."
			]
		},
		{
			"name": "Supreme Sneak",
			"source": "PHB",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Thief",
			"subclassSource": "PHB",
			"level": 9,
			"header": 2,
			"entries": [
				"Ab Stufe 9 hast du einen Vorteil bei einer Geschicklichkeitsprüfung ({@skill Stealth}), wenn du dich in derselben Runde nicht schneller als mit der Hälfte deiner Geschwindigkeit bewegst."
			]
		},
		{
			"name": "Use Magic Device",
			"source": "PHB",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Thief",
			"subclassSource": "PHB",
			"level": 13,
			"header": 2,
			"entries": [
				"Mit der 13. Stufe hast du genug über die Funktionsweise der Magie gelernt, um den Gebrauch von Gegenständen improvisieren zu können, auch wenn sie nicht für dich bestimmt sind. Du ignorierst alle Klassen-, Rassen- und Stufenanforderungen für den Gebrauch von magischen Gegenständen."
			]
		},
		{
			"name": "Thief's Reflexes",
			"source": "PHB",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Thief",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"Wenn du die 17. Stufe erreicht hast, bist du geschickt darin, Hinterhalte zu legen und schnell aus der Gefahr zu entkommen. In der ersten Runde eines Kampfes kannst du zwei Züge machen. Du machst deinen ersten Zug mit deiner normalen Initiative und deinen zweiten Zug mit deiner Initiative minus 10. Du kannst diese Fähigkeit nicht nutzen, wenn du {@quickref Surprise|PHB|3|0|überrascht} bist."
			]
		},
		{
			"name": "Phantom",
			"source": "TCE",
			"page": 62,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Phantom",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Viele Schurken wandeln auf dem schmalen Grat zwischen Leben und Tod, riskieren ihr eigenes Leben und nehmen anderen das Leben. Während ihrer Abenteuer auf diesem Grat entdecken einige Schurken eine mystische Verbindung zum Tod selbst. Diese Schurken nehmen Wissen von den Toten an und tauchen in negative Energie ein, um schließlich wie Geister zu werden. Die Diebesgilden schätzen sie als äußerst effektive Informationsbeschaffer und Spione.",
				"Viele Shadar-kai der Schattenfell sind Meister dieser makabren Techniken, und einige sind bereit, diesen Weg zu lehren. An Orten wie Thay in den Vergessenen Reichen und Karrnath in Eberron, wo viele Nekromanten ihr Handwerk ausüben, kann ein Phantom zum Vertrauten und zur rechten Hand eines Zauberers werden. In Tempeln der Todesgötter kann das Phantom als Agent arbeiten, um diejenigen aufzuspüren, die versuchen, den Tod zu betrügen, und um Wissen wiederzuerlangen, das andernfalls im Grab verloren gehen könnte.",
				"Wie haben Sie diese düstere Macht entdeckt? Haben Sie auf einem Friedhof geschlafen und sind mit Ihren neuen Fähigkeiten aufgewacht? Oder haben Sie sie in einem Tempel oder einer Diebesgilde kultiviert, die einer Gottheit des Todes geweiht ist?",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Whispers of the Dead|Rogue||Phantom|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wails from the Grave|Rogue||Phantom|TCE|3"
				}
			]
		},
		{
			"name": "Wails from the Grave",
			"source": "TCE",
			"page": 62,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Phantom",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Phantom-Merkmal der Stufe 3}",
				"Wenn du jemanden dem Grab näher bringst, kannst du die Macht des Todes kanalisieren, um auch jemand anderem zu schaden. Unmittelbar nachdem du einer Kreatur in deinem Zug mit deinem Schleichangriff Schaden zugefügt hast, kannst du eine zweite Kreatur anvisieren, die du innerhalb von 9 Metern um die erste Kreatur herum sehen kannst. Wirf die Hälfte der Schleichangriffswürfel deiner Stufe (aufgerundet), und die zweite Kreatur erleidet nekrotischen Schaden in Höhe der gewürfelten Summe, während um sie herum für einen Moment das Heulen der Toten ertönt.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Whispers of the Dead",
			"source": "TCE",
			"page": 62,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Phantom",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Phantom-Merkmal der Stufe 3}",
				"Jedes Mal, wenn du eine kurze oder lange Ruhepause beendest, kannst du eine Fertigkeit oder ein Werkzeug wählen, die dir fehlen, und sie erlangen, da eine geisterhafte Präsenz ihr Wissen mit dir teilt. Du verlierst diese Fertigkeit, wenn du diese Eigenschaft nutzt, um eine andere Fertigkeit zu wählen, die dir fehlt."
			]
		},
		{
			"name": "Tokens of the Departed",
			"source": "TCE",
			"page": 62,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Phantom",
			"subclassSource": "TCE",
			"level": 9,
			"header": 2,
			"entries": [
				"{@i Phantom-Eigenschaft der Stufe 9}",
				"Wenn ein Leben in deiner Gegenwart endet, kannst du der scheidenden Seele ein Zeichen entreißen, ein Stück ihrer Lebensessenz, das physische Form annimmt: Als Reaktion, wenn eine Kreatur, die du sehen kannst, innerhalb von 9 Metern von dir stirbt, kannst du deine freie Hand öffnen und dort ein winziges Schmuckstück erscheinen lassen, ein Seelenschmuckstück. Der DM bestimmt die Form des Schmuckstücks oder lässt dich auf der {@item Trinket|phb|Trinkets}-Tabelle in der {@i Spieler-Handbuch}-Tabelle würfeln, um es zu erzeugen. Du kannst maximal so viele Seelenschmuckstücke haben, wie du Fertigkeitsbonus hast, und du kannst keines erschaffen, wenn du dein Maximum erreicht hast.",
				"Sie können Seelenschmuck auf folgende Weise verwenden:",
				{
					"type": "list",
					"items": [
						"Solange du ein Seelenschmuckstück bei dir trägst, bist du bei Rettungswürfen auf Tod und Konstitution im Vorteil, denn deine Vitalität wird durch die Lebensessenz in dem Gegenstand verstärkt.",
						"Wenn du in deinem Zug durch einen Schleichangriff Schaden verursachst, kannst du eines deiner Seelenschmuckstücke zerstören, das du bei dir trägst, und dann sofort Wehklagen aus dem Grab einsetzen, ohne einen Einsatz dieser Eigenschaft zu verbrauchen.",
						"Als Aktion kannst du einen deiner Seelenschmuckstücke zerstören, egal wo es sich befindet. Wenn du das tust, kannst du dem Geist, der mit dem Schmuckstück verbunden ist, eine Frage stellen. Der Geist erscheint dir und antwortet in einer Sprache, die er im Leben kannte. Er ist nicht verpflichtet, die Wahrheit zu sagen, und antwortet so knapp wie möglich, um frei zu sein. Der Geist weiß nur, was er im Leben wusste, wie vom DM bestimmt."
					]
				}
			]
		},
		{
			"name": "Ghost Walk",
			"source": "TCE",
			"page": 62,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Phantom",
			"subclassSource": "TCE",
			"level": 13,
			"header": 2,
			"entries": [
				"{@i 13. Stufe Phantom-Eigenschaft}",
				"Du kannst dich teilweise in das Reich der Toten versetzen und wie ein Geist werden. Als Bonusaktion nimmst du eine Spektralform an. In dieser Form hast du eine Fluggeschwindigkeit von 3 Metern, du kannst schweben und Angriffswürfe haben gegen dich einen Nachteil. Du kannst dich auch durch Kreaturen und Objekte bewegen, als wären sie {@quickref difficult terrain||3}, aber du erleidest {@damage 1d10} Kraftschaden, wenn du deinen Zug in einer Kreatur oder einem Objekt beendest.",
				"Du bleibst 10 Minuten lang in dieser Form oder bis du sie als Bonusaktion beendest. Um diese Eigenschaft erneut zu nutzen, musst du eine lange Ruhepause beenden oder eines deiner Seelenschmuckstücke als Teil der Bonusaktion zerstören, mit der du die Geisterwanderung aktivierst."
			]
		},
		{
			"name": "Death's Friend",
			"source": "TCE",
			"page": 62,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Phantom",
			"subclassSource": "TCE",
			"level": 17,
			"header": 2,
			"entries": [
				"{@i 17. Stufe Phantom-Eigenschaft}",
				"Ihre Verbindung mit dem Tod ist so eng geworden, dass Sie die folgenden Vorteile erhalten:",
				{
					"type": "list",
					"items": [
						"Wenn du dein Wehklagen aus dem Grab einsetzt, kannst du den nekrotischen Schaden sowohl der ersten als auch der zweiten Kreatur zufügen.",
						"Am Ende einer langen Pause erscheint ein Seelenschmuck in deiner Hand, wenn du keinen Seelenschmuck hast, da die Geister der Toten von dir angezogen werden."
					]
				}
			]
		},
		{
			"name": "Soulknife",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Die meisten Attentäter schlagen mit physischen Waffen zu, und viele Einbrecher und Spione verwenden {@item thieves' tools|PHB}, um sichere Orte zu infiltrieren. Im Gegensatz dazu schlägt und infiltriert ein Seelenmesser mit dem Geist und durchschneidet sowohl physische als auch psychische Barrieren. Diese Schurken entdecken psionische Kräfte in sich und nutzen sie für ihre schurkische Arbeit. Sie finden leicht Beschäftigung als Mitglieder von Diebesgilden, obwohl sie oft von Schurken misstrauisch beäugt werden, die jedem gegenüber misstrauisch sind, der fremde Geisteskräfte für seine Geschäfte einsetzt. Die meisten Regierungen würden ein Seelenmesser auch gerne als Spion einsetzen.",
				"Zwischen den Bäumen der uralten Wälder der Materiellen Dimension und des Feenreichs wandeln einige Waldelfen auf dem Pfad des Seelenmessers und dienen als stille, tödliche Wächter ihrer Wälder. Im endlosen Krieg zwischen den Gith wird ein Githzerai dazu ermutigt, ein Seelenmesser zu werden, wenn es darum geht, sich gegen den Feind der Githyanki zu tarnen.",
				"Als Seelenmesser haben dich deine psionischen Fähigkeiten vielleicht schon seit deiner Kindheit verfolgt und ihr volles Potenzial erst durch den Stress des Abenteuers entfaltet. Oder du hast einen zurückgezogenen Orden von Adepten der Hellseherei aufgesucht und jahrelang gelernt, wie du deine Macht manifestieren kannst.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Power|Rogue||Soulknife|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psychic Blades|Rogue||Soulknife|TCE|3"
				}
			]
		},
		{
			"name": "Psionic Power",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3. Stufe des Seelenmessers}",
				"Du beherbergst eine Quelle psionischer Energie in dir. Diese Energie wird durch deine psionischen Energiewürfel repräsentiert, die jeweils eine {@dice d6} sind. Du verfügst über eine Anzahl dieser Würfel, die dem Doppelten deines Fertigkeitsbonus entspricht, und sie speisen verschiedene psionische Kräfte, die du besitzt und die im Folgenden beschrieben werden.",
				"Einige deiner Kräfte verbrauchen den Würfel für Psionische Energie, den sie benutzen, wie in der Beschreibung der Kraft angegeben, und du kannst eine Kraft nicht benutzen, wenn sie den Einsatz eines Würfels erfordert, wenn alle deine Würfel verbraucht sind. Du erhältst alle verbrauchten Würfel für Psionische Energie zurück, wenn du eine lange Ruhepause beendest. Außerdem kannst du als Bonusaktion einen verbrauchten Würfel für Psionische Energie zurückgewinnen, aber du kannst dies erst wieder tun, wenn du eine kurze oder lange Ruhepause beendet hast.",
				"Wenn du bestimmte Stufen in dieser Klasse erreichst, erhöht sich die Größe deiner psionischen Energiewürfel: auf der 5. Stufe ({@dice d8}), der 11. Stufe ({@dice d10}) und der 17.",
				"Die folgenden Kräfte verwenden deine psionischen Energiewürfel.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psi-Bolstered Knack|Rogue|TCE|Soulknife|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psychic Whispers|Rogue|TCE|Soulknife|TCE|3"
						}
					]
				}
			]
		},
		{
			"name": "Psychic Blades",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3. Stufe des Seelenmessers}",
				"Du kannst deine psionische Kraft als schimmernde Klingen aus psychischer Energie manifestieren. Immer wenn du die Aktion {@action Attack} ausführst, kannst du eine psychische Klinge aus deiner freien Hand manifestieren und den Angriff mit dieser Klinge ausführen. Diese magische Klinge ist eine einfache Nahkampfwaffe mit den Eigenschaften Finesse und Wurf. Sie hat eine normale Reichweite von 18 Metern und keine große Reichweite. Bei einem Treffer verursacht sie psychischen Schaden in Höhe von {@dice 1d6} plus dem Fähigkeitsmodifikator, den du für den Angriffswurf verwendet hast. Die Klinge verschwindet sofort, nachdem sie ihr Ziel getroffen oder verfehlt hat, und sie hinterlässt keine Spuren auf ihrem Ziel, wenn sie Schaden verursacht hat.",
				"Nachdem du mit der Klinge angegriffen hast, kannst du im selben Zug als Bonusaktion einen Nah- oder Fernkampfwaffenangriff mit einer zweiten psychischen Klinge durchführen, vorausgesetzt, deine andere Hand ist frei, um sie zu erschaffen. Der Schadenswürfel dieses Bonusangriffs ist {@dice 1d4}, statt {@dice 1d6}."
			]
		},
		{
			"name": "Soul Blades",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 9,
			"header": 2,
			"entries": [
				"{@i 9. Stufe Seelenmesser Merkmal}",
				"Deine psychischen Klingen sind jetzt ein Ausdruck deiner psi-durchdrungenen Seele und verleihen dir diese Kräfte, die deine psionischen Energiewürfel nutzen:",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Homing Strikes|Rogue|TCE|Soulknife|TCE|9"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psychic Teleportation|Rogue|TCE|Soulknife|TCE|9"
						}
					]
				}
			]
		},
		{
			"name": "Psychic Veil",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 13,
			"header": 2,
			"entries": [
				"{@i 13. Stufe Seelenmesser Merkmal}",
				"Du kannst einen Schleier aus psychischer Statik weben, um dich zu maskieren. Als Aktion kannst du dich zusammen mit allem, was du trägst oder bei dir hast, für 1 Stunde oder bis zum Ende dieses Effekts (keine Aktion erforderlich) magisch unsichtbar machen {@condition invisible}. Diese Unsichtbarkeit endet vorzeitig, sobald du einer Kreatur Schaden zufügst oder eine Kreatur zu einem Rettungswurf zwingst.",
				"Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen, es sei denn, du verbrauchst einen psionischen Energiewürfel, um diese Fähigkeit erneut zu benutzen."
			]
		},
		{
			"name": "Rend Mind",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 17,
			"header": 2,
			"entries": [
				"{@i 17. Stufe Seelenmesser-Funktion}",
				"Du kannst mit deinen Psychischen Klingen direkt durch den Geist einer Kreatur fegen. Wenn du deine Psychischen Klingen einsetzt, um einer Kreatur durch einen Schleichangriff Schaden zuzufügen, kannst du das Ziel zwingen, einen Rettungswurf in Weisheit zu machen (DC gleich 8 + dein Fertigkeitsbonus + dein Modifikator für Geschicklichkeit). Wenn der Schutzwurf misslingt, ist das Ziel 1 Minute lang {@condition stunned}. Das {@condition stunned} Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
				"Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie bis zum Ende einer langen Pause nicht wieder benutzen, es sei denn, du gibst drei psionische Energiewürfel aus, um sie erneut zu benutzen."
			]
		},
		{
			"name": "Inquisitive",
			"source": "XGE",
			"page": 45,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Inquisitive",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Als archetypischer Wissbegieriger bist du besonders gut darin, Geheimnisse aufzuspüren und Mysterien zu enträtseln. Du verlässt dich auf deinen scharfen Blick für Details, aber auch auf deine fein geschliffene Fähigkeit, die Worte und Taten anderer Kreaturen zu lesen, um ihre wahren Absichten zu erkennen. Du bist besonders gut darin, Kreaturen zu besiegen, die sich unter gewöhnlichen Menschen verstecken und diese ausbeuten, und deine Beherrschung der Überlieferungen und deine scharfen Schlussfolgerungen machen dich gut gerüstet, um verborgene Übel aufzudecken und zu beenden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ear for Deceit|Rogue||Inquisitive|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eye for Detail|Rogue||Inquisitive|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Insightful Fighting|Rogue||Inquisitive|XGE|3"
				}
			]
		},
		{
			"name": "Ear for Deceit",
			"source": "XGE",
			"page": 45,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Inquisitive",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, entwickelst du ein Talent dafür, Lügen aufzuspüren. Immer wenn du eine Weisheitsprüfung ({@skill Insight}) machst, um festzustellen, ob eine Kreatur lügt, behandle einen Wurf von 7 oder niedriger auf der {@dice d20} als eine 8."
			]
		},
		{
			"name": "Eye for Detail",
			"source": "XGE",
			"page": 45,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Inquisitive",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 kannst du eine Bonusaktion nutzen, um eine Weisheitsprüfung ({@skill Perception}) zu machen, um eine verborgene Kreatur oder einen verborgenen Gegenstand zu entdecken, oder um eine Intelligenzprüfung ({@skill Investigation}) zu machen, um Hinweise aufzudecken oder zu entschlüsseln."
			]
		},
		{
			"name": "Insightful Fighting",
			"source": "XGE",
			"page": 45,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Inquisitive",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Auf Stufe 3 erhältst du die Fähigkeit, die Taktik eines Gegners zu entschlüsseln und ein Gegenmittel zu entwickeln. Als Bonusaktion kannst du eine Weisheitsprüfung ({@skill Insight}) gegen eine Kreatur machen, die du sehen kannst und die nicht {@condition incapacitated} ist, was durch die Charismaprüfung ({@skill Deception}) des Ziels bestritten wird. Wenn du erfolgreich bist, kannst du deinen Schleichangriff gegen dieses Ziel einsetzen, auch wenn du keinen Vorteil beim Angriffswurf hast, aber nicht, wenn du einen Nachteil hast.",
				"Dieser Vorteil hält 1 Minute lang an oder bis du diese Fähigkeit erfolgreich gegen ein anderes Ziel einsetzt."
			]
		},
		{
			"name": "Steady Eye",
			"source": "XGE",
			"page": 45,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Inquisitive",
			"subclassSource": "XGE",
			"level": 9,
			"header": 2,
			"entries": [
				"Ab Stufe 9 hast du einen Vorteil bei jeder Weisheits- ({@skill Perception}) oder Intelligenzüberprüfung ({@skill Investigation}), wenn du dich in derselben Runde nicht schneller als mit der Hälfte deiner Geschwindigkeit bewegst."
			]
		},
		{
			"name": "Unerring Eye",
			"source": "XGE",
			"page": 45,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Inquisitive",
			"subclassSource": "XGE",
			"level": 13,
			"header": 2,
			"entries": [
				"Ab der 13. Stufe ist es fast unmöglich, deine Sinne zu überlisten. Als Aktion spürst du die Anwesenheit von Illusionen, Gestaltwandlern, die nicht in ihrer ursprünglichen Form vorliegen, und anderer Magie, die darauf abzielt, die Sinne zu täuschen, im Umkreis von 9 Metern um dich herum, sofern du nicht {@condition blinded} oder {@condition deafened} bist. Du spürst, dass ein Effekt versucht, dich zu täuschen, aber du erhältst keinen Einblick in das, was verborgen ist, oder in seine wahre Natur.",
				"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Weisheitsmodifikator entspricht (mindestens einmal), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
			]
		},
		{
			"name": "Eye for Weakness",
			"source": "XGE",
			"page": 45,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Inquisitive",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Auf Stufe 17 lernst du, die Schwächen einer Kreatur auszunutzen, indem du ihre Taktiken und Bewegungen sorgfältig studierst. Solange deine Eigenschaft Scharfsinniges Kämpfen auf eine Kreatur angewendet wird, erhöht sich der Schaden deines Schleichangriffs gegen diese Kreatur um {@dice 3d6}."
			]
		},
		{
			"name": "Mastermind",
			"source": "XGE",
			"page": 46,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Mastermind",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Sie konzentrieren sich auf Menschen und auf den Einfluss und die Geheimnisse, die sie haben. Viele Spione, Höflinge und Intriganten folgen diesem Archetyp und führen ein Leben voller Intrigen. Worte sind ebenso oft Ihre Waffen wie Messer oder Gift, und Geheimnisse und Gefälligkeiten gehören zu Ihren Lieblingsschätzen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Master of Intrigue|Rogue||Mastermind|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Master of Tactics|Rogue||Mastermind|XGE|3"
				}
			]
		},
		{
			"name": "Master of Intrigue",
			"source": "XGE",
			"page": 46,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Mastermind",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erhältst du die Beherrschung der {@item disguise kit|phb}, der {@item forgery kit|phb} und einer {@item gaming set|PHB} deiner Wahl. Du lernst außerdem zwei Sprachen deiner Wahl.",
				"Außerdem kannst du die Sprachmuster und den Akzent eines Wesens, das du mindestens 1 Minute lang sprechen hörst, treffsicher imitieren, sodass du dich als Muttersprachler eines bestimmten Landes ausgeben kannst, vorausgesetzt, du kennst die Sprache."
			]
		},
		{
			"name": "Master of Tactics",
			"source": "XGE",
			"page": 46,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Mastermind",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 kannst du die {@action Help}-Aktion als Bonusaktion einsetzen. Wenn du außerdem die {@action Help}-Aktion einsetzt, um einem Verbündeten beim Angriff auf eine Kreatur zu helfen, kann sich das Ziel dieses Angriffs in einem Umkreis von 9 Metern statt in einem Umkreis von 1,5 Metern von dir befinden, wenn das Ziel dich sehen oder hören kann."
			]
		},
		{
			"name": "Insightful Manipulator",
			"source": "XGE",
			"page": 46,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Mastermind",
			"subclassSource": "XGE",
			"level": 9,
			"header": 2,
			"entries": [
				"Ab Stufe 9 kannst du, wenn du mindestens 1 Minute lang eine andere Kreatur außerhalb des Kampfes beobachtest oder mit ihr interagierst, bestimmte Informationen über ihre Fähigkeiten im Vergleich zu deinen eigenen erfahren. Der DM sagt dir, ob die Kreatur dir in zwei der folgenden Eigenschaften deiner Wahl ebenbürtig, überlegen oder unterlegen ist:",
				{
					"type": "list",
					"items": [
						"Intelligenz-Punktzahl",
						"Weisheitspunkte",
						"Charisma-Punktzahl",
						"Klassenstufen (falls vorhanden)"
					]
				},
				"Nach Wahl des Spielleiters kannst du auch feststellen, dass du ein Stück der Geschichte der Kreatur kennst oder einen ihrer Charakterzüge, falls sie welche hat."
			]
		},
		{
			"name": "Misdirection",
			"source": "XGE",
			"page": 46,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Mastermind",
			"subclassSource": "XGE",
			"level": 13,
			"header": 2,
			"entries": [
				"Ab Stufe 13 kannst du manchmal eine andere Kreatur dazu bringen, einen für dich bestimmten Angriff zu erleiden. Wenn du von einem Angriff getroffen wirst, während eine Kreatur im Umkreis von 1,5 Metern dir Deckung gegen diesen Angriff gewährt, kannst du deine Reaktion nutzen, um den Angriff auf diese Kreatur statt auf dich zu richten."
			]
		},
		{
			"name": "Soul of Deceit",
			"source": "XGE",
			"page": 46,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Mastermind",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Ab der 17. Stufe können deine Gedanken nicht mehr durch Telepathie oder andere Mittel gelesen werden, es sei denn, du erlaubst es. Du kannst falsche Gedanken vortäuschen, indem du eine Charisma ({@skill Deception})-Prüfung bestehst, die durch eine Weisheits ({@skill Insight})-Prüfung des Gedankenlesers angefochten wird.",
				"Außerdem zeigt Magie, die feststellen würde, ob du die Wahrheit sagst, dass du wahrhaftig bist, wenn du dich dafür entscheidest, und du kannst nicht durch Magie gezwungen werden, die Wahrheit zu sagen, egal was du sagst."
			]
		},
		{
			"name": "Scout",
			"source": "XGE",
			"page": 47,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Scout",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Schurken, die sich diesem Archetyp verschrieben haben, sind in der Wildnis und unter Barbaren und Waldläufern zu Hause, und viele Späher dienen als Augen und Ohren von Kriegsverbänden. Hinterhaltler, Spion, Kopfgeldjäger - das sind nur einige der Rollen, die Späher übernehmen, wenn sie die Welt durchstreifen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Skirmisher|Rogue||Scout|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Survivalist|Rogue||Scout|XGE|3"
				}
			]
		},
		{
			"name": "Skirmisher",
			"source": "XGE",
			"page": 47,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Scout",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab der 3. Stufe bist du während eines Kampfes schwer zu fassen. Du kannst dich als Reaktion bis zur Hälfte deiner Geschwindigkeit bewegen, wenn ein Gegner seinen Zug innerhalb von 1,5 Metern von dir beendet. Diese Bewegung provoziert keine Gelegenheitsangriffe."
			]
		},
		{
			"name": "Survivalist",
			"source": "XGE",
			"page": 47,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Scout",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf der 3. Stufe wählst, erhältst du die Fertigkeiten {@skill Nature} und {@skill Survival}, wenn du sie nicht bereits besitzt. Dein Beherrschungsbonus verdoppelt sich bei jeder Fähigkeitsprüfung, bei der du eine dieser Beherrschungen einsetzt."
			]
		},
		{
			"name": "Superior Mobility",
			"source": "XGE",
			"page": 47,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Scout",
			"subclassSource": "XGE",
			"level": 9,
			"header": 2,
			"entries": [
				"Auf Stufe 9 erhöht sich deine Gehgeschwindigkeit um 3 Meter. Wenn du eine Kletter- oder Schwimmgeschwindigkeit hast, gilt diese Erhöhung auch für diese Geschwindigkeit."
			]
		},
		{
			"name": "Ambush Master",
			"source": "XGE",
			"page": 47,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Scout",
			"subclassSource": "XGE",
			"level": 13,
			"header": 2,
			"entries": [
				"Ab der 13. Stufe zeichnet ihr euch durch die Fähigkeit aus, Hinterhalte anzuführen und in einem Kampf als Erster zu handeln.",
				"Außerdem wird die erste Kreatur, die du in der ersten Runde eines Kampfes triffst, für dich und andere leichter angreifbar; Angriffswürfe gegen dieses Ziel sind bis zum Beginn deines nächsten Zuges vorteilhaft."
			]
		},
		{
			"name": "Sudden Strike",
			"source": "XGE",
			"page": 47,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Scout",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Ab der 17. Stufe kannst du mit tödlicher Geschwindigkeit zuschlagen. Wenn du die Aktion {@action Attack} in deinem Zug ausführst, kannst du einen zusätzlichen Angriff als Bonusaktion ausführen. Dieser Angriff kann von deinem Schleichangriff profitieren, selbst wenn du ihn in diesem Zug bereits eingesetzt hast. Du kannst deinen Schleichangriff jedoch nicht mehr als einmal in einem Zug gegen dasselbe Ziel einsetzen."
			]
		},
		{
			"name": "Swashbuckler",
			"source": "XGE",
			"page": 48,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Swashbuckler",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Du konzentrierst deine Ausbildung auf die Kunst der Klinge und verlässt dich zu gleichen Teilen auf Schnelligkeit, Eleganz und Charme. Während manche Krieger brutal und in schwere Rüstungen gekleidet sind, wirkt deine Art zu kämpfen fast wie eine Aufführung. Duellanten und Piraten gehören typischerweise zu diesem Archetyp.",
				"Ein Swashbuckler zeichnet sich im Einzelkampf aus und kann mit zwei Waffen kämpfen, während er einem Gegner sicher ausweicht.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fancy Footwork|Rogue||Swashbuckler|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rakish Audacity|Rogue||Swashbuckler|XGE|3"
				}
			]
		},
		{
			"name": "Fancy Footwork",
			"source": "XGE",
			"page": 48,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Swashbuckler",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Wenn du diesen Archetyp auf Stufe 3 wählst, lernst du, wie du einen Schlag landest und dich dann ohne Vergeltung davonschleichst. Wenn du in deinem Zug einen Nahkampfangriff gegen eine Kreatur ausführst, kann diese Kreatur für den Rest deines Zuges keine Gelegenheitsangriffe mehr gegen dich ausführen."
			]
		},
		{
			"name": "Rakish Audacity",
			"source": "XGE",
			"page": 48,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Swashbuckler",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Ab Stufe 3 treibt dich dein Selbstvertrauen in den Kampf: Du kannst dir einen Bonus auf deine Initiativwürfe in Höhe deines Charisma-Modifikators geben.",
				"Du erhältst außerdem eine zusätzliche Möglichkeit, deinen Schleichangriff einzusetzen: Du brauchst keinen Vorteil bei deinem Angriffswurf, um den Schleichangriff gegen eine Kreatur einzusetzen, wenn du dich innerhalb von 1,5 Metern von ihr befindest, keine anderen Kreaturen innerhalb von 1,5 Metern von dir sind und du keinen Nachteil beim Angriffswurf hast. Alle anderen Regeln für den Schleichangriff gelten auch für dich."
			]
		},
		{
			"name": "Panache",
			"source": "XGE",
			"page": 48,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Swashbuckler",
			"subclassSource": "XGE",
			"level": 9,
			"header": 2,
			"entries": [
				"Auf Stufe 9 wird dein Charme außerordentlich betörend. Als Aktion kannst du eine Charisma ({@skill Persuasion})-Prüfung machen, die durch eine Weisheits ({@skill Insight})-Prüfung einer Kreatur angefochten wird. Die Kreatur muss in der Lage sein, dich zu hören, und ihr müsst eine gemeinsame Sprache sprechen.",
				"Gelingt dir die Prüfung und ist die Kreatur dir gegenüber feindlich gesinnt, hat sie einen Nachteil bei Angriffswürfen gegen andere Ziele als dich und kann keine Gelegenheitsangriffe gegen andere Ziele als dich ausführen. Dieser Effekt hält 1 Minute lang an, bis einer deiner Gefährten das Ziel angreift oder es mit einem Zauber beeinflusst oder bis du und das Ziel mehr als 18 Meter voneinander entfernt sind.",
				"Wenn du die Prüfung bestehst und die Kreatur dir nicht feindlich gesinnt ist, ist sie 1 Minute lang {@condition charmed} freundlich zu dir. Solange es {@condition charmed} ist, betrachtet es dich als einen freundlichen Bekannten. Dieser Effekt endet sofort, wenn du oder deine Gefährten ihr etwas antun."
			]
		},
		{
			"name": "Elegant Maneuver",
			"source": "XGE",
			"page": 48,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Swashbuckler",
			"subclassSource": "XGE",
			"level": 13,
			"header": 2,
			"entries": [
				"Ab Stufe 13 kannst du eine Bonusaktion in deinem Zug einsetzen, um bei der nächsten Geschicklichkeits- ({@skill Acrobatics}) oder Stärkeprüfung ({@skill Athletics}), die du in derselben Runde machst, einen Vorteil zu erlangen."
			]
		},
		{
			"name": "Master Duelist",
			"source": "XGE",
			"page": 48,
			"className": "Rogue",
			"classSource": "PHB",
			"subclassShortName": "Swashbuckler",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Ab der 17. Stufe kannst du durch deine Beherrschung der Klinge Misserfolge im Kampf in Erfolge umwandeln. Wenn du einen Angriffswurf nicht schaffst, kannst du ihn mit Vorteil wiederholen. Sobald du dies getan hast, kannst du diese Fähigkeit erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "Psi-Bolstered Knack",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "TCE",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Psionischer Energiewürfel"
			},
			"entries": [
				"Wenn dein nicht-psionisches Training dich im Stich lässt, kann dir deine psionische Kraft helfen: Wenn du bei einer Fähigkeitsprüfung mit einer Fertigkeit oder einem Werkzeug, das du beherrschst, versagst, kannst du einen Würfel für psionische Energie werfen und die gewürfelte Zahl zu der Prüfung addieren, um den Misserfolg möglicherweise in einen Erfolg zu verwandeln. Du verbrauchst den Würfel nur, wenn der Wurf gelingt."
			]
		},
		{
			"name": "Psychic Whispers",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "TCE",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Du kannst telepathische Kommunikation zwischen dir und anderen herstellen - perfekt für leise Infiltration. Als Aktion wählst du eine oder mehrere Kreaturen, die du sehen kannst, bis zu einer Anzahl von Kreaturen, die deinem Fertigkeitsbonus entspricht, und wirfst dann einen Würfel für Psionische Energie. Für eine Anzahl von Stunden, die der gewürfelten Zahl entspricht, können die gewählten Kreaturen telepathisch mit dir sprechen, und du kannst telepathisch mit ihnen sprechen. Um eine Nachricht zu senden oder zu empfangen (keine Aktion erforderlich), müssen du und die andere Kreatur innerhalb von 1,5 Kilometern voneinander entfernt sein. Eine Kreatur kann diese Telepathie nicht nutzen, wenn sie keine Sprachen sprechen kann, und eine Kreatur kann die telepathische Verbindung jederzeit beenden (keine Aktion erforderlich). Du und die Kreatur müsst keine gemeinsame Sprache sprechen, um einander zu verstehen.",
				"Wenn du diese Fähigkeit zum ersten Mal nach einer langen Ruhepause einsetzt, verbrauchst du keinen Würfel für Psionische Energie, aber jedes Mal, wenn du die Fähigkeit einsetzt, verbrauchst du den Würfel."
			]
		},
		{
			"name": "Homing Strikes",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "TCE",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 9,
			"entries": [
				"Wenn du einen Angriffswurf mit deinen Psychischen Klingen machst und das Ziel verfehlst, kannst du einen Würfel für Psionische Energie werfen und die gewürfelte Zahl zum Angriffswurf addieren. Wenn der Angriff dadurch getroffen wird, verbrauchst du den Würfel für Psionische Energie."
			]
		},
		{
			"name": "Psychic Teleportation",
			"source": "TCE",
			"page": 63,
			"className": "Rogue",
			"classSource": "TCE",
			"subclassShortName": "Soulknife",
			"subclassSource": "TCE",
			"level": 9,
			"entries": [
				"Als Bonusaktion manifestierst du eine deiner Psychischen Klingen, verbrauchst einen Würfel für Psionische Energie, wirfst ihn und wirfst die Klinge auf einen unbesetzten Platz, den du sehen kannst, bis zu einer Entfernung von 10 Fuß, die dem Zehnfachen der gewürfelten Zahl entspricht. Du teleportierst dich dann zu diesem Platz und die Klinge verschwindet."
			]
		}
	]
}