{
	"data": [
		{
			"type": "section",
			"name": "Panoramica di Feywild",
			"page": 3,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/001.webp"
					},
					"width": 449,
					"height": 590,
					"credit": "Alayna Danner"
				},
				"I domini di delizia sono per il Feywild quello che i domini di terrore sono per la Shadowfell: regni sequestrati governati da esseri potenti. Mentre un Dominio del Terrore è governato da un Signore del Male, un Dominio della Delizia è governato da un arcidiavolo, la più potente delle creature Fey. Un arcidiavolo dà forma al suo Dominio di Delizia, plasmandolo in modi unici alla sua personalità. Alcuni Domini della Delizia sono luminosi e allegri, mentre altri sono cupi, ma ognuno riflette lo stato emotivo del suo sovrano. Un Dominio di Delizia può essere piccolo come pochi acri o grande come un paese.",
				"Questo accessorio ti aiuta a creare i Domini di Delizia e gli arcidiavoli che li governano, basandosi sulle informazioni sul Feywild che appaiono nella Guida del Dungeon Master. Le idee, i suggerimenti e le tabelle di questo capitolo sono pensati per accendere la vostra immaginazione. Usate ciò che vi eccita e vi incuriosisce, scartate ciò che non lo fa e inventate il resto!",
				{
					"type": "section",
					"name": "Caratteristiche di Feywild",
					"entries": [
						"Il Feywild risponde alle emozioni senza limiti. Non è raro che i fiori si trasformino e tremino se c'è una discussione accesa nelle vicinanze. Se qualcuno è pieno di malvagità, le sue impronte potrebbero far appassire l'erba sotto i piedi o causare insetti sotterranei e vermi a scavare in superficie. Gli uccelli cinguettano allegramente in presenza di chi è gioioso e starnazzano rabbiosamente con chi è perennemente cupo. Gli alberi ficcanaso si avvicinano per ascoltare i sussurri di cospirazione, desiderosi di deliziose chicche su cui spettegolare in seguito, e una roccia può rimodellarsi per assomigliare alla creatura che sta felicemente prendendo il sole sulla sua superficie.",
						"Il tempo e la distanza nel Feywild sono mutevoli, così come la geografia del piano. Le strade sono rare e quelle che esistono possono cambiare come la terra che le circonda. Poiché la distanza tra i luoghi non è fissa e le dilatazioni del tempo sono comuni, un viaggio che ieri durava un'ora potrebbe richiedere tre giorni domani. I nativi di Feywild sono abituati alla mutevolezza dell'aereo. Per loro non è più strano del sole che sorge e tramonta su un mondo del Piano Materiale.",
						"Altre caratteristiche del Feywild sono descritte nelle sezioni che seguono. Consideratele come un assaggio di ciò che il Feywild ha da offrire, perché come il Piano Materiale, il Feywild è vasto e vario.",
						{
							"type": "entries",
							"name": "Fey Seelie e Unseelie",
							"entries": [
								"I Fey Seelie e Unseelie Fey sono due gruppi che spesso si trovano in contrasto. I Fey Seelie si aggrappano agli orpelli della civiltà, apprezzano il protocollo e sostengono le tradizioni. I Fey Incantati indulgono ai loro istinti primari, aborrono l'aderenza al protocollo e rifuggono il conformismo. I due gruppi non sono opposti moralmente o eticamente; i Fey buoni e cattivi possono essere trovati in entrambi.",
								"I Fey Seelie e Unseelie si riuniscono in corti. La corte Seelie si chiama Corte d'Estate e la corte Unseelie si chiama Corte delle Sfumature. Entrambi i tribunali si estendono fino agli angoli più remoti del Feywild, quindi i loro rappresentanti possono essere incontrati quasi ovunque su questo piano di esistenza. La Corte dell'Estate e la Corte del Gloaming non sono affatto le uniche grandi corti Fey, ma sono le più note alle creature del piano materiale e le più diffuse.",
								"Come siano nate la Corte dell'Estate e la Corte del Gloaming è un mistero. Forse alcuni Fey sentirono una profonda affinità con il mondo naturale e scelsero di emularlo, mentre altri Fey iniziarono a controllare la natura, usando la magia per inventare nuovi modi di vivere. In ogni caso, innumerevoli Fey perseguirono questi due percorsi, che divennero le due corti, e da allora ci sono stati battibecchi tra loro.",
								"Ogni corte cerca di destabilizzare e demoralizzare l'altra. Entrambe le corti Fey hanno spie che scavano nel marcio, seminano il dissenso e causano guai. Le spie catturate vengono riscattate o rese esemplari in vari modi umilianti e non letali.",
								"Gran parte dei pettegolezzi e delle chiacchiere all'interno del Feywild sono alimentati dagli intrighi e dai drammi tra le due regine che governano le corti. Titania, la Regina dell'Estate, è la regale e carismatica sovrana della Corte Estiva. La sua corte gode di una tenue pace con la sovrana ultraterrena della Gloaming Court, la Regina dell'Aria e delle Tenebre, che permette alla sua famiglia di dilettarsi nella magia proibita dalla Corte Seelie.",
								"I conflitti tra le corti dei Fey sono spesso ritualizzati. I rappresentanti di entrambe le corti si riuniscono in un anfiteatro o in un campo per avere accesi dibattiti o energiche gare di danza che simulano il combattimento, e questi eventi sono spesso conditi da insulti osceni e gesti lascivi. Solo in rare occasioni le cose diventano fisiche, e anche allora, i Fey fanno poco più che mordersi, graffiarsi e lanciarsi fango a vicenda.",
								"Di tanto in tanto, le due regine si scontrano, facendo salire la tensione in tutto il Feywild. Se solo una delle due riesce ad avere la meglio, quello che normalmente sarebbe un battibecco può trasformarsi in uno spargimento di sangue. Ma solo le regine Fey possono dichiarare una guerra totale l'una contro l'altra, e ci vorrebbe qualcosa di estremo per far loro abbandonare la loro relativa pace e gettare le loro corti nella violenza e nel caos.",
								"La Corte dell'Estate e la Corte del Gloaming non hanno nulla di simile a un patto di difesa reciproca, e il solo pensiero di un patto è salutato da sberleffi da entrambe le parti. Se un esercito nascente di fomoriani o qualche altra minaccia mette in pericolo una corte, è ampiamente inteso che l'altra corte non interverrà a meno che anch'essa non sia minacciata dallo stesso nemico.",
								"Se scegli di allineare il tuo dominio e il suo archfey con una delle due corti, le linee guida per la loro differenziazione sono date qui sotto.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DoD/002.webp"
									},
									"title": "The Queen of Air and Darkness floats above her throne, attended by her quickling spies and satyr spymaster.",
									"width": 1241,
									"height": 816,
									"credit": "Sam Keiser"
								},
								{
									"type": "entries",
									"name": "Corte d'Estate (Seelie Fey)",
									"entries": [
										{
											"type": "list",
											"items": [
												"Favorisce il sole, le farfalle, i fiori, la musica e il canto degli uccelli",
												"Valorizza la cerimonia e la raffinatezza (per esempio, modi di parlare appropriati, galateo formale e cene stravaganti)",
												"Favorisce i costumi elaborati e fabbricati con una sartoria immacolata",
												"Giudica duramente coloro che non esibiscono il giusto galateo (gli avventurieri che commettono errori sociali si rendono ridicoli, potrebbero essere etichettati come buffoni e potrebbero essere derisi in tribunale)"
											]
										}
									],
									"page": 4,
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Corte dei Misteri (Unseelie Fey)",
									"entries": [
										{
											"type": "list",
											"items": [
												"Predilige l'oscurità, il crepuscolo, le ragnatele, le lucciole, i gufi urlatori e le rane gracchianti",
												"Valorizza l'intuitivo e l'istintivo (per esempio, rituali mistici, veggenti e feste con il fuoco)",
												"Evita le costrizioni della civiltà (indossando invece solo materiali naturali grezzi e dormendo sotto le stelle)",
												"Si diletta in magie e rituali misteriosi (gli avventurieri possono incorrere in maledizioni se non seguono le vie nonselie)"
											]
										}
									],
									"page": 4,
									"id": "004"
								}
							],
							"page": 3,
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Incantesimi nel Feywild",
							"entries": [
								"Gli incantesimi che si manifestano in un modo nel Piano Materiale potrebbero farlo diversamente nel Feywild. Un incantesimo {@spell magic missile} potrebbe assumere la forma di un folletto ridacchiante che si materializza accanto all'incantatore, spara una raffica di piccole frecce incandescenti e scompare in uno sbuffo di polvere fatata scintillante. Ecco alcuni altri esempi di come gli incantesimi possono essere reinterpretati esteticamente nel Feywild:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Corona di follia",
											"entries": [
												"La corona è fatta di pan di zenzero con filigrana di glassa e gemme di caramelle."
											],
											"page": 5,
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Trovare il sentiero",
											"entries": [
												"Uno spirito simile a un folletto appare e guida l'incantatore nel luogo desiderato. Lo spirito non può essere danneggiato."
											],
											"page": 5,
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Raffica di vento",
											"entries": [
												"Il vento porta il profumo dei fiori."
											],
											"page": 5,
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Labirinto",
											"entries": [
												"Il labirinto demiplanare creato dall'incantesimo assomiglia a un labirinto di siepi spinose."
											],
											"page": 5,
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Fantasma del destriero",
											"entries": [
												"Il destriero sembra un bruco gigante e peloso."
											],
											"page": 5,
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Rivivificare",
											"entries": [
												"Una creatura riportata in vita da questo incantesimo si sveglia chiedendosi se tutta la sua vita sia stata solo un sogno."
											],
											"page": 5,
											"id": "00c"
										}
									],
									"id": "006"
								}
							],
							"page": 4,
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Il tempo",
							"entries": [
								"Passeggiare in un prato o camminare attraverso un deserto nel Feywild spesso non è diverso dal fare lo stesso sul Piano Materiale, ma a volte il Feywild ha bisogno di sentirsi ultraterreno. Giocare con qualcosa di semplice come il tempo è un modo semplice per ricordare ai vostri giocatori che i loro personaggi non sono sul Piano Materiale.",
								"La tabella del tempo di Feywild ti aiuta a determinare effetti meteorologici divertenti. Un effetto meteorologico come questo di solito non dura più di un'ora o tre.",
								{
									"type": "table",
									"caption": "Feywild Weather",
									"colLabels": [
										"d8",
										"Weather Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Flower blossoms rain from a sky filled with sparkling, pastel-colored clouds."
										],
										[
											"2",
											"A grand fairy drama plays in the sky as a stylistically rendered illusion or a swirling aurora."
										],
										[
											"3",
											"It rains tiny fruit tarts. They fall slowly and disappear just before they hit the ground. If caught from the air and eaten, they're delicious."
										],
										[
											"4",
											"Fog rolls in and plays harmless tricks on the characters, giving them fog mustaches, fog eyebrows, and fog wigs of many styles—perhaps even fog cloaks or fog companions."
										],
										[
											"5",
											"Snow begins to fall, and the flakes grow bigger over time. Flakes as big as dinner plates, wagon wheels, and even a waterwheel fall, but they're light as a feather."
										],
										[
											"6",
											"The sky fills with iridescent bubbles that lazily fall to the ground. Giggling pixie children chase and pop the bubbles but turn {@condition invisible} and flee if spoken to or approached."
										],
										[
											"7",
											"A silvery rain lifts the spirits and brings a song to each heart that it touches."
										],
										[
											"8",
											"A howling wind blows through the party, and each party member must roll a {@dice d8}. Anyone who rolls an 8 has a trinket or some other tiny, nonmagical item (such as a coin) stolen from them by weather spirits."
										]
									]
								}
							],
							"page": 5,
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "Confini di dominio",
							"entries": [
								"Man mano che il potere di un arcidiavolo aumenta o diminuisce, il suo dominio di delizia può crescere o ridursi. Se il loro dominio diventa abbastanza grande da sovrapporsi al dominio di un altro arcidiavolo, può nascere una disputa territoriale. Finché questa disputa non viene risolta, gli altri Fey abitanti dei domini che si sovrappongono devono sottostare a entrambi i governanti. Tali dispute raramente durano a lungo; alla fine, uno degli arcidiavoli viene incentivato a trasferirsi altrove, oppure i due arcidiavoli imparano a convivere (e gli altri abitanti della regione devono rispondere a entrambi).",
								"Un arcidemone il cui dominio di delizia non si sovrappone al dominio di un altro arcidemone può circondare il confine del proprio dominio con muri di nebbia scintillante o qualche altro effetto magico che nasconde il dominio alla vista e, se l'arcidemone lo desidera, impedisce alle creature di entrare o uscire dal dominio senza una chiave, una guida, una password, la risposta a un enigma, il consenso dell'arcidemone o la magia."
							],
							"page": 5,
							"id": "00e"
						},
						{
							"type": "section",
							"name": "Guide di Feywild",
							"entries": [
								"Il Feywild ha una sua logica illogica che i visitatori provenienti da altri piani non possono mai afferrare completamente. Una guida che conosce bene le vie del Feywild può far risparmiare ai viaggiatori tempo e frustrazione, forse anche la loro libertà e la loro vita, aiutandoli ad evitare o ad aggirare questa logica illogica. Mentre i visitatori sono facilmente irritati da strade che non portano da nessuna parte e da sentieri nella foresta che si ripiegano su se stessi, una guida capace può vedere la strada attraverso la strada e il sentiero sotto il sentiero. Così facendo, la guida evita la confusione e conduce le cariche in modo sicuro alla destinazione prevista. Al contrario, una cattiva guida può facilmente mettere nei guai un gruppo di avventurieri.",
								"Usa le tabelle Nomi delle guide Feywild, Identità delle guide Feywild e Stranezze delle guide Feywild per creare guide Fey al volo.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DoD/003.webp"
									},
									"title": "The borders of Baba Yaga's domain are patrolled by her dancing hut, which doesn't dance so much as stomp trespassers into the ground.",
									"width": 1241,
									"height": 799,
									"credit": "Livia Prima"
								},
								{
									"type": "table",
									"caption": "Feywild Guide Names",
									"colLabels": [
										"d8",
										"Name"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Fetter"
										],
										[
											"2",
											"Fiddlebones"
										],
										[
											"3",
											"Moonray"
										],
										[
											"4",
											"Pip"
										],
										[
											"5",
											"Starlight"
										],
										[
											"6",
											"Stumpwick"
										],
										[
											"7",
											"Thistledown"
										],
										[
											"8",
											"Whisperwind"
										]
									]
								},
								{
									"type": "table",
									"caption": "Feywild Guide Identities",
									"colLabels": [
										"d8",
										"Identity"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Friendly forest gnome (use the {@creature scout} stat block, but change its size to Small)"
										],
										[
											"2",
											"Gloomy wood elf druid (use the {@creature druid} stat block)"
										],
										[
											"3",
											"Flamboyant {@creature pixie}"
										],
										[
											"4",
											"Happy-go-lucky {@creature satyr}"
										],
										[
											"5",
											"Ultra-competitive {@creature sprite}"
										],
										[
											"6",
											"Overly cautious {@creature treant sapling|wbtw} (see chapter 1 of The Wild Beyond the Witchlight for its stat block)"
										],
										[
											"7",
											"Giggly goblin warlock (use the {@creature cult fanatic} stat block, but change its size to Small)"
										],
										[
											"8",
											"Humorless {@creature centaur}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Feywild Guide Quirks",
									"colLabels": [
										"d8",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Always hearkens back and compares things to \"the good old days\""
										],
										[
											"2",
											"Can't tell a lie without wiggling their nose first"
										],
										[
											"3",
											"Never takes off their hat"
										],
										[
											"4",
											"Loves food and isn't picky about what they eat"
										],
										[
											"5",
											"On a secret quest that they can't talk about, except to remind others that they're \"on a secret quest\""
										],
										[
											"6",
											"Afraid of something commonplace, such as heights, enclosed spaces, or bare hands and feet"
										],
										[
											"7",
											"Carries around a suitcase full of wigs, forks, ashes, glass orbs, left shoes, or something else strange"
										],
										[
											"8",
											"Full of folksy wisdom that usually starts with, \"Papa always said...\" or \"Mama always said...\""
										]
									]
								}
							],
							"page": 5,
							"id": "00f"
						},
						{
							"type": "section",
							"name": "Prospettiva Fey",
							"entries": [
								"La prospettiva di una creatura Fey può essere qualsiasi cosa si voglia, ma raramente i Fey ignorano l'importanza della reciprocità, dell'ospitalità e dei doni. Questi concetti sono discussi nelle sezioni che seguono.",
								{
									"type": "entries",
									"name": "Reciprocità",
									"entries": [
										"In generale, i Fey si sentono fortemente legati al quid pro quo e all'equilibrio. Se qualcosa viene preso, allora qualcosa di uguale valore deve essere dato, e ciò che un Fey considera di uguale valore è la grande questione. Un Fey potrebbe rubare l'amato animale domestico di un umano e lasciare al suo posto un'effigie di legno brillantemente dipinta, o il Fey potrebbe prendere dell'oro e lasciare un fascio di luminosi ranuncoli gialli. Questi scambi soddisfano l'accordo di reciprocità, e un Fey che li fa dorme tranquillamente la notte, contento che gli scambi siano stati equi."
									],
									"page": 6,
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Ospitalità",
									"entries": [
										"L'ospitalità è un pilastro della società Fey. Trattare un visitatore nella propria casa con cortesia e generosità è importante per la maggior parte dei Fey, ma il visitatore deve mostrare al suo ospite Fey la stessa cortesia e non comportarsi in modo becero o dimostrare una palese scorrettezza. La maleducazione rompe il legame di reciprocità e libera l'ospite Fey dall'obbligo di essere ospitale. Ma ogni Fey ha idee diverse su ciò che costituisce la maleducazione; anche un regalo mal concepito a un ospite Fey potrebbe essere considerato un insulto e causare un baccano, se non una revoca dell'ospitalità dell'ospite Fey. Una fidata guida Fey può fornire un aiuto prezioso per navigare in queste situazioni delicate."
									],
									"page": 7,
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Regali",
									"entries": [
										"Collegato sia all'ospitalità che alla reciprocità è il fare regali. I Fey sono avidi donatori di regali (in parte perché amano ricevere regali), e i loro regali sono di solito molto premurosi. I buoni regali hanno un valore sentimentale per chi li fa. Per esempio, un amato cimelio è un bel regalo per una creatura Fey. Un regalo usa e getta è un insulto che va contro la reciprocità e l'ospitalità.",
										"I doni forniscono una sorta di equilibrio a cui molti Fey sono ossessionati. Se c'è uno squilibrio percepito, un regalo scelto con cura può mettere le cose a posto; questo è il motivo per cui rifiutare un regalo da una creatura Fey può causare costernazione, poiché stanno cercando di raddrizzare uno squilibrio percepito dando il regalo. Ma accettare un regalo da un Fey può causare problemi al viaggiatore inesperto, perché può indebitarsi con la creatura Fey: \"Io ti ho fatto un regalo, quindi ora tu devi darmene uno in cambio\". Può anche portare alla formazione di un contratto fey accidentale, come discusso nella prossima sezione.",
										{
											"type": "list",
											"style": "list-hang",
											"name": "Buoni regali da fare a Fey",
											"items": [
												"Anello di famiglia",
												"Talismano sacro al tuo cerchio di druidi",
												"Cappello preferito",
												"Pezzo d'arte che hai fatto",
												"Gingillo del piano materiale",
												"Ricetta dolce preferita",
												"Performance sensazionale e degna di applausi",
												"Taglio di capelli o bagno"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Brutti regali da fare a Fey",
											"items": [
												"Articolo che ha superato la sua utilità",
												"Oggetto di cui intendeva sbarazzarsi",
												"Prestazione a metà",
												"Oggetto maledetto, malvagio o rotto"
											]
										}
									],
									"page": 7,
									"id": "013"
								}
							],
							"page": 6,
							"id": "010"
						},
						{
							"type": "section",
							"name": "Contratti Fey",
							"entries": [
								"Un contratto fey si forma quando una creatura riceve un dono (o la promessa di un dono) da un Fey e ci si aspetta che dia al Fey qualcosa in cambio. Il dono può essere quasi qualsiasi cosa, e il contratto si forma non appena il dono viene ricevuto.",
								{
									"type": "entries",
									"name": "Contratti Fey accidentali",
									"entries": [
										"Una creatura può inciampare accidentalmente in un contratto fey in diversi modi. L'unica buona notizia per l'esploratore Feywild alle prime armi è che la maggior parte dei contratti fey può essere spezzata con un incantesimo {@spell remove curse} o una magia simile. Solo i contratti fey più potenti sono difficili da rompere - quelli intessuti dalle antiche megere, dalle regine delle corti Seelie e Unseelie e da altri potenti arcidiavoli. Tali contratti richiedono solitamente un incantesimo {@spell wish} o un rituale elaborato per essere annullati.",
										"Ecco alcuni modi in cui si può diventare involontariamente legati a un contratto fey:",
										{
											"type": "list",
											"items": [
												"Accettare un regalo da un Fey (inducendo il Fey ad aspettarsi in cambio qualcosa di valore percepito uguale)",
												"Rubare qualcosa a un Fey (creando uno squilibrio metafisico che deve essere corretto)",
												"Prendere la vita di una creatura che ha fatto un contratto con un Fey (ereditando così il debito della creatura verso quel Fey)"
											]
										},
										{
											"type": "entries",
											"name": "Accettare i regali",
											"entries": [
												"Alcune guide del Feywild raccomandano di non accettare mai regali da un Fey e, soprattutto, di non ringraziare mai.",
												"Accettare un regalo da un Fey significa stipulare un contratto con lui, specialmente se il regalo è ricevuto con gratitudine. I ringraziamenti effusivi aumentano il valore percepito del regalo, e il Fey si aspetterà qualcosa di più in cambio."
											],
											"page": 7,
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Rubare a un Fey",
											"entries": [
												"Anche se una creatura Fey non è consapevole che le è stato rubato qualcosa, sente di essere stata privata di qualcosa. Questa sensazione assillante non va via finché il Fey non capisce cosa ha perso e chi ha l'oggetto rubato. Inoltre, il Fey potrebbe non volere indietro la cosa rubata, ma piuttosto qualcosa di valore percepito uguale o maggiore."
											],
											"page": 7,
											"id": "017"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/DoD/004.webp"
											},
											"title": "A satyr hopes to find the perfect gift at a faerie bazaar.",
											"width": 1241,
											"height": 766,
											"credit": "Zoltan Boros"
										},
										{
											"type": "entries",
											"name": "Una vita in debito",
											"entries": [
												"Prima di togliere la vita a una creatura del Feywild, un individuo saggio si assicura che quella creatura non abbia debiti in sospeso con i Fey. Tutti i Fey con cui la creatura era in debito guardano all'assassino per ripagare i debiti non onorati della creatura.",
												"I Fey sono comprensibilmente cauti quando riscuotono crediti da una persona che è incline alla violenza. Di solito fanno le loro richieste in momenti in cui è più sicuro per loro farlo, come quando l'assassino sta facendo il bagno o in un luogo affollato."
											],
											"page": 8,
											"id": "018"
										}
									],
									"page": 7,
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Stipulare un contratto",
									"entries": [
										"I contratti Fey possono essere divisi in due categorie: contratti maggiori e contratti minori. I contratti più grandi sono stipulati con arcidiavoli, antiche streghe e altri potenti incantatori Fey. I contratti minori vengono stipulati con i Fey di tutti gli altri tipi. Ecco alcuni esempi di doni che i Fey possono elargire come parte di un contratto maggiore o minore:",
										{
											"type": "list",
											"style": "list-hang",
											"name": "Regali di contratto più grandi",
											"items": [
												{
													"type": "item",
													"name": "Pubblico",
													"entry": "Tu e i tuoi compagni ottenete un'udienza privata con la Regina dell'Estate, la Regina dell'Aria e delle Tenebre o entrambe."
												},
												{
													"type": "item",
													"name": "Maggiore",
													"entry": "Ottieni un oggetto magico molto raro che puoi tenere, o un oggetto magico leggendario per {@dice 5d12} giorni."
												},
												{
													"type": "item",
													"name": "Sicurezza",
													"entry": "Una creatura che prima ti considerava un nemico non si ricorda più di te."
												},
												{
													"type": "item",
													"name": "Tempo",
													"entry": "Tu e i tuoi compagni potete tornare sul Piano Materiale fino a cinquant'anni da ora senza essere invecchiati di un giorno."
												},
												{
													"type": "item",
													"name": "Titolo",
													"entry": "Ottieni un titolo importante e tutte le ricompense che ne derivano (vedi \"Marchi di prestigio\" nella Guida del Dungeon Master)."
												},
												{
													"type": "item",
													"name": "La ricchezza",
													"entry": "Ricevi fino a 50.000 gp di monete, gioielli o proprietà."
												}
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Regali di contratto minori",
											"items": [
												{
													"type": "item",
													"name": "Fascino",
													"entry": "Ottieni un incantesimo a tua scelta, soggetto all'approvazione del DM (vedi \"Doni soprannaturali\" nella Guida del Dungeon Master)."
												},
												{
													"type": "item",
													"name": "Parentela Fey",
													"entry": "Per {@dice 5d6} giorni, ottieni il tratto Antenato Fey comune agli elfi o il tratto Parlare con le bestie piccole comune agli gnomi della foresta."
												},
												{
													"type": "item",
													"name": "Guida",
													"entry": "Tu e i tuoi compagni ricevete l'aiuto di una guida che può garantire un passaggio sicuro attraverso una particolare regione del Feywild (come un Dominio di Delizia)."
												},
												{
													"type": "item",
													"name": "Ispirazione",
													"entry": "Ottieni ispirazione ogni giorno all'alba per {@dice 2d4} giorni."
												},
												{
													"type": "item",
													"name": "Invito",
													"entry": "Ricevi un invito alla Corte dell'Estate o alla Corte del Gloaming (anche se questo invito non garantisce un'udienza con la Regina dell'Estate o la Regina dell'Aria e delle Tenebre)."
												},
												{
													"type": "item",
													"name": "Oggetto magico minore",
													"entry": "Ottieni un oggetto magico comune che puoi tenere, o un oggetto magico non comune per {@dice 5d6} giorni."
												},
												{
													"type": "item",
													"name": "Competenza",
													"entry": "Ottieni competenza in un'abilità a tua scelta per {@dice 2d4} giorni."
												},
												{
													"type": "item",
													"name": "Incantesimi",
													"entry": "Ottieni la capacità di lanciare un incantesimo di 4° livello o inferiore una volta, senza componenti materiali. Scegli l'incantesimo e la tua capacità di incantatore per esso è il Carisma."
												}
											]
										}
									],
									"page": 8,
									"id": "019"
								},
								{
									"type": "entries",
									"name": "Prezzo di un contratto",
									"entries": [
										"Se non sei sicuro di quello che un Fey si aspetta di ricevere per un dono che ha elargito, tira sulla tabella dei Desideri Fey appropriata.",
										"Per raccogliere qualcosa di intangibile, come la voce di una creatura che canta o il colore dei suoi occhi, un Fey deve attingere alla magia del Feywild. In altre parole, è la magia del Feywild, non la creatura Fey, che permette a un personaggio di rivendicare ciò che altrimenti sarebbe impossibile da ottenere. Per questo motivo, un Fey non può rivendicare una cosa del genere a meno che lui e la creatura con cui ha stipulato il contratto non si trovino entrambi nel Feywild.",
										{
											"type": "table",
											"caption": "Fey Desires for Greater Contracts",
											"colLabels": [
												"d8",
												"What the Fey Wants"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"One of your fingers"
												],
												[
													"2",
													"To take the next child born in your family and raise the child in the Feywild"
												],
												[
													"3",
													"The completion of three quests, each of which you must agree to before the contract is formed"
												],
												[
													"4",
													"Your everlasting fealty"
												],
												[
													"5",
													"The ruin or demise of the Fey's sworn enemy"
												],
												[
													"6",
													"A precious object (such as a rare, very rare, or legendary magic item) that was stolen by or belongs to the Fey's sworn enemy"
												],
												[
													"7",
													"An art object that is deemed priceless, such as a famous painting that hangs in a museum"
												],
												[
													"8",
													"Your youth (which the Fey can harvest and bestow on another creature)"
												]
											]
										},
										{
											"type": "table",
											"caption": "Fey Desires for Lesser Contracts",
											"colLabels": [
												"d8",
												"What the Fey Wants"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Your singing voice"
												],
												[
													"2",
													"A trinket that carries great sentimental value"
												],
												[
													"3",
													"Companionship (you remain in the Fey's company for an agreed-upon period of time)"
												],
												[
													"4",
													"The color in your eyes"
												],
												[
													"5",
													"The memory of your first kiss"
												],
												[
													"6",
													"The spring in your step or the sparkle in your eyes"
												],
												[
													"7",
													"A lock of your hair"
												],
												[
													"8",
													"Your name (requiring you to choose a new one for yourself)"
												]
											]
										}
									],
									"page": 9,
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "Rottura di un contratto",
									"entries": [
										"Il Feywild può punire una creatura per aver rotto un contratto fey, ma la creatura deve trovarsi sul piano per essere colpita. La penalità imposta a una creatura che rompe un contratto minore può essere rimossa da qualsiasi magia che pone fine a una maledizione; è necessario un incantesimo {@spell wish} per rimuovere la penalità per la rottura di un contratto maggiore.",
										"Le tabelle Breaking a Greater Contract e Breaking a Lesser Contract possono essere usate per determinare la penalità magica della rottura di un contratto fey.",
										{
											"type": "table",
											"caption": "Breaking a Greater Contract",
											"colLabels": [
												"d8",
												"Penalty"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"You can't speak or cast spells with verbal components. Whenever you try to speak, you bray like a donkey instead."
												],
												[
													"2–3",
													"You magically transform into an owl. You retain your languages, your ability to speak, and your mental ability scores (Intelligence, Wisdom, and Charisma). You otherwise have the statistics of an owl."
												],
												[
													"4–5",
													"You can't attune to magic items. If you are currently attuned to one or more magic items, your attunement to those items ends immediately."
												],
												[
													"6–7",
													"You are {@condition petrified}."
												],
												[
													"8",
													"An iron thorn is magically lodged in your chest. Every day, you can feel it move closer to your heart. If this effect is not ended within 3 days, you die and can't be revived for {@dice 5d12} days."
												]
											]
										},
										{
											"type": "table",
											"caption": "Breaking a Lesser Contract",
											"colLabels": [
												"d8",
												"Penalty"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–2",
													"Your appearance becomes more toad-like (warty skin, bulbous eyes, large mouth, and webbed digits). This transformation has no game effects."
												],
												[
													"3",
													"You smell like swamp gas. No amount of bathing can rid you of this stench."
												],
												[
													"4",
													"Your shadow does not match your movements, which other creatures find unsettling."
												],
												[
													"5–6",
													"Your appearance becomes more rat-like (beady eyes, whiskers, small ears, pointy nose, little hands and feet, and a rat's tail). This transformation has no game effects."
												],
												[
													"7",
													"You cast no reflection. Superstitious folk who notice think you're a vampire."
												],
												[
													"8",
													"You are constantly surrounded by a small cloud of annoying but harmless flies."
												]
											]
										}
									],
									"page": 9,
									"id": "01b"
								}
							],
							"page": 7,
							"id": "014"
						},
						{
							"type": "section",
							"name": "Maledizioni Fey",
							"entries": [
								"Le maledizioni sono punizioni comuni tra gli arcidiavoli e altre potenti creature Fey. Un avventuriero potrebbe essere maledetto per un numero qualsiasi di motivi, alcuni dei quali sono elencati di seguito:",
								{
									"type": "list",
									"items": [
										"Offendere un potente abitante di Feywild",
										"Entrare in un luogo proibito",
										"Apparire in una corte fey senza un invito"
									]
								},
								"Puoi determinare l'effetto della maledizione tirando sulla tabella delle maledizioni dei Fey.",
								{
									"type": "table",
									"caption": "Fey Curses",
									"colLabels": [
										"d8",
										"Curse"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Your ears are magically replaced by a pair of soft, fuzzy donkey ears. Moreover, when you try to speak, you instead bray."
										],
										[
											"2",
											"You gain {@dice 1d3} levels of {@condition exhaustion}. Until the curse ends, these levels of {@condition exhaustion} can't be removed."
										],
										[
											"3",
											"Spells can't restore hit points to you."
										],
										[
											"4",
											"The sound of pixie laughter fills your head while you are awake, drowning out all other sounds."
										],
										[
											"5",
											"Anything you try to pick up or hold in your hands slips through your fingers."
										],
										[
											"6",
											"Moonlight burns your flesh. You take {@damage 1d10} radiant damage when you start your turn in moonlight."
										],
										[
											"7",
											"You are magically transformed into an animated wooden doll that looks like you. Your statistics are the same, but you are a Construct with vulnerability to fire damage, and you don't require air, food, or drink. Items worn or carried by you are unaffected."
										],
										[
											"8",
											"Whenever you tell a lie, you lose the ability to speak for {@dice 1d8} hours."
										]
									]
								},
								"Un incantesimo {@spell remove curse} o una magia simile è solitamente sufficiente per porre fine a una maledizione Fey su una creatura, ma alcune maledizioni Fey sono tenaci e resistenti a tutte le magie tranne che a un incantesimo {@spell wish}. Una creatura può anche rimuovere una maledizione su se stessa imparando ed eseguendo un compito o un rituale specifico, determinato tirando sulla tabella Porre fine alla maledizione.",
								{
									"type": "table",
									"caption": "Ending the Curse",
									"colLabels": [
										"d12",
										"Ending the Curse"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"You must carve your name into a tree, whereupon the tree inherits the curse's magic and dies."
										],
										[
											"2",
											"You must drink the blood of a pixie or sprite while basking in moonlight."
										],
										[
											"3",
											"You must speak the true name of the creature that cursed you three times in a row."
										],
										[
											"4",
											"While standing in sunlight on an arched bridge over running water, you must beg the Summer Queen for her \"fair blessing.\""
										],
										[
											"5",
											"After filling your pockets with fool's gold, you must flap your arms and quack like a duck."
										],
										[
											"6",
											"You must bury an executioner's hood (a blackcapped mushroom found in the Feywild) in the earth and pour goat's milk over it while whistling."
										],
										[
											"7",
											"You must be bitten by a faerie dragon. (It's possible any faerie dragon might do, or the faerie dragon might have to be of a particular color.)"
										],
										[
											"8",
											"You must leave a bouquet of eight black roses at the place where you were cursed, or you must give the bouquet to the creature that cursed you."
										],
										[
											"9",
											"You must persuade a centaur to carry you on its back for eight miles. Before the centaur will do this willingly, it might demand a gift or service in exchange, or the completion of a quest."
										],
										[
											"10",
											"You must obtain leaves or pinecones from three different species of treants and burn them in a campfire under a full moon while singing a particular campfire song."
										],
										[
											"11",
											"You must bake a small cake and leave it on the doorstep of a forest gnome's abode. Only when the gnome eats the whole cake does your curse end."
										],
										[
											"12",
											"You must persuade another creature to willingly take your name. If it does so, it inherits your curse, whereupon you are nameless and must choose a new name for yourself."
										]
									]
								}
							],
							"page": 10,
							"id": "01c"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/005.webp"
							},
							"title": "One way to end a curse on yourself is to get bitten by a faerie dragon of a particular color.",
							"width": 1134,
							"height": 753,
							"credit": "Lars Grant-West"
						},
						{
							"type": "section",
							"name": "Dimore Fey",
							"entries": [
								"Le creature Fey vivono in dimore che si costruiscono da sole o che riadattano per i loro bisogni. I personaggi potrebbero imbattersi in queste dimore nei loro vagabondaggi nel Feywild. Usa la tabella delle dimore Fey per determinare casualmente la tana di una creatura Fey, o scegli un'opzione che funziona bene per la creatura in questione.",
								{
									"type": "table",
									"caption": "Fey Abodes",
									"colLabels": [
										"d20",
										"Abode"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"A pagoda overgrown with flowering vines that beckon visitors with pleasing scents"
										],
										[
											"2",
											"A crooked stone tower that has a moon-like orb of light circling its rooftop, which causes the tower's shadow to move like a clock hand"
										],
										[
											"3",
											"A decrepit mansion that is partially sunk in the middle of a bog"
										],
										[
											"4",
											"A rocky hill shaped like a sleeping satyr, with its open mouth forming a cave entrance"
										],
										[
											"5",
											"A windmill that walks around on giant crow's feet"
										],
										[
											"6",
											"A crumbling keep on a small island in the middle of a mist-shrouded loch"
										],
										[
											"7",
											"An old farm overgrown with giant pumpkins"
										],
										[
											"8",
											"A treehouse built in the boughs of a treant"
										],
										[
											"9",
											"A tower that used to be the trunk of a giant {@condition petrified} tree, with rope bridges connecting it to the giant living trees that surround it"
										],
										[
											"10",
											"One or more houses in hollowed-out mushrooms"
										],
										[
											"11",
											"A gingerbread cottage with a frosting-covered roof, frosting icicles, chocolate doors, and gumdrop gardens"
										],
										[
											"12",
											"A musty, web-shrouded stone cottage surrounded by an orchard of awakened apple trees"
										],
										[
											"13",
											"A walking stone colossus with a tower for a head"
										],
										[
											"14",
											"A cave-riddled hill that walks around on giant stone feet"
										],
										[
											"15",
											"A walled garden filled with friendly critters, talking flowers, and grasping vines"
										],
										[
											"16",
											"A well-preserved elven tomb overgrown with moss, decorated with statues, and festooned with bird nests"
										],
										[
											"17",
											"A giant beaver's lodge"
										],
										[
											"18",
											"An inn or hostel carved into the foot of a hill"
										],
										[
											"19",
											"A dragon skull lying in the sand"
										],
										[
											"20",
											"One or more giant rusty helmets that serve as houses, surrounded by an ancient battlefield"
										]
									]
								}
							],
							"page": 11,
							"id": "01d"
						}
					],
					"page": 3,
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Creazione di un arcivescovo",
			"entries": [
				"Gli Archfey sono tra gli esseri più potenti del Feywild. Consciamente o inconsciamente, trasformano le loro case nel Feywild in riflessi dei loro desideri e delle loro complesse personalità. Arcifei potenti come la Regina dell'Estate e la Regina dell'Aria e delle Tenebre governano vasti domini, e la loro influenza è così grande che le loro corti si estendono oltre i confini dei loro domini di delizia fino alle estremità del Feywild. Altri arcidiavoli meno conosciuti governano domini che sono minuscoli in confronto, ma non meno meravigliosi.",
				{
					"type": "section",
					"name": "Da dove cominciare?",
					"entries": [
						"La maggior parte degli arcidiavoli sono creature antiche e non ce ne sono due uguali. Quando si crea un archfey, ecco alcune buone domande da porsi:",
						{
							"type": "list",
							"items": [
								"In quali circostanze gli avventurieri potrebbero incontrare l'arcifede?",
								"L'arciduca ha qualche fedeltà alla Corte d'Estate o alla Corte del Gloaming?",
								"Quali caratteristiche ha l'arcidiavolo? In particolare, che aspetto hanno, qual è la loro personalità e quali poteri magici possiedono?"
							]
						},
						"Queste domande sono affrontate nelle sezioni che seguono. Le risposte ti aiuteranno a dare corpo al Dominio del Piacere dell'Arcivescovo.",
						{
							"type": "entries",
							"name": "Incontro con l'Arcivescovo",
							"entries": [
								"Pensate a come e quando vi aspettate che gli avventurieri incontrino il vostro arcidiavolo. L'arcidiavolo potrebbe infiltrarsi nel gruppo usando la magia dell'illusione o spiare i personaggi da lontano per discernere le loro intenzioni prima di affrontarli. L'arcidiavolo potrebbe mettere alla prova il coraggio dei personaggi con una serie di incontri impegnativi o di enigmi prima di ritenerli idonei a crogiolarsi alla sua presenza. Al contrario, l'arcidiavolo potrebbe essere beatamente ignaro dell'intrusione del gruppo o non mostrare alcun interesse nei personaggi. Un arcidiavolo timido o solitario potrebbe non voler essere disturbato affatto.",
								"Come e quando l'arcidiavolo si incrocia con gli avventurieri può essere determinato rispondendo alle seguenti domande:",
								{
									"type": "list",
									"items": [
										"L'arcivescovo si impegna con i visitatori o li evita?",
										"L'arcidiavolo vaga per i suoi domini o preferisce rimanere nella sua tana?",
										"L'arciduca visita altri domini? Sono coinvolti nella politica delle corti Fey?"
									]
								}
							],
							"page": 12,
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Fedeltà della Corte Fey",
							"entries": [
								"La Regina dell'Estate e la Regina dell'Aria delle Tenebre sono così potenti che altri arcidiavoli potrebbero pensare che sia nel loro interesse allearsi con una o entrambe. Giurando fedeltà all'una o all'altra regina, un arcidiavolo ottiene il privilegio di ricevere udienze dalla regina e la garanzia che la corte della regina non si immischierà negli affari dell'arcidiavolo o del suo dominio.",
								"Gli arcifei che non giurano fedeltà a una corte o all'altra possono trovare i loro domini invasi da spie Seelie o Unseelie o sovrapposti ai domini degli arcifei in combutta con una o entrambe le regine."
							],
							"page": 12,
							"id": "021"
						},
						{
							"type": "entries",
							"name": "Presentazione",
							"entries": [
								"Gli Archfey hanno una cosa in comune: sono tutti Fey. Oltre a questo, le loro caratteristiche variano ampiamente. Per determinare casualmente l'aspetto del tuo arcidiavolo, tira sulla tabella Presentazione dell'Arcidiavolo.",
								{
									"type": "table",
									"caption": "Archfey's Presentation",
									"colLabels": [
										"d8",
										"Presentation"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Adorable.} The archfey has taken on the form of something adorable, such as an otter, a fawn, a sugar glider, a wombat, or a beautiful butterfly."
										],
										[
											"2",
											"{@b Ancient.} This archfey appears to be eons old. They might have gnarled skin like teakwood and long, gray hair that looks like elaborate lacework."
										],
										[
											"3",
											"{@b Bizarre.} This archfey looks like something from the realm of dreams. They could take on the appearance of a scintillating ball of light, a floating mask, or a whispering shadow."
										],
										[
											"4",
											"{@b Floral.} Flowers bloom from the archfey's fingertips, and their skin is covered in petals. Their body might have thorns, or they could have vine-like hair covered in sweet-smelling blossoms."
										],
										[
											"5",
											"{@b Fluid.} The archfey can change body type or transform from one creature into another."
										],
										[
											"6",
											"{@b Iridescent.} The archfey floats off the ground and gazes about with glowing eyes, their body surrounded by a nimbus of light and their skin sparkling like sunlight on water."
										],
										[
											"7",
											"{@b Metallic.} The archfey appears to be made of metal. Their face is an exquisitely crafted mask of mithral, silver, or gold, and their body is made of finely tooled metal etched with organic designs or cryptic symbols."
										],
										[
											"8",
											"{@b Monstrous.} This archfey has a monstrous form. For example, they might resemble an enormous spider, a hydra whose heads look like oversized elf heads with fangs, or any other horrific form you can imagine."
										]
									]
								}
							],
							"page": 12,
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Personalità",
							"entries": [
								"Se non hai ancora stabilito una personalità per il tuo arcidiavolo, puoi determinarla casualmente tirando sulla tabella Personalità dell'arcidiavolo.",
								{
									"type": "table",
									"caption": "Archfey's Personality",
									"colLabels": [
										"d8",
										"Personality"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Benevolent.} The archfey welcomes all into their domain and does everything in their power to assist those who come to them in true friendship or grave need."
										],
										[
											"2",
											"{@b Covetous.} The archfey hoards things they consider valuable and uses spies to find more of what they covet. The archfey never leaves their lair for fear that their hoard might be plundered."
										],
										[
											"3",
											"{@b Imperious.} The archfey surrounds themself with a court of sycophants and expects visitors to grovel before them. Their mercy is rare, and their superiority complex is legendary."
										],
										[
											"4",
											"{@b Madcap.} The archfey loves to sing, dance, drink, wear silly masks, do cartwheels, and throw parties where everyone is free to cavort and revel how they wish."
										],
										[
											"5",
											"{@b Mercurial.} The archfey has two personalities (choose two other personalities from this table). They shift back and forth between these personalities at certain times or when certain conditions are met."
										],
										[
											"6",
											"{@b Mischievous.} The archfey is a trickster who likes to confound and frustrate visitors to their domain and who surrounds themself with sly creatures such as boggles, pixies, foxes, magpies, and crows."
										],
										[
											"7",
											"{@b Reclusive.} The archfey prefers to be left alone and seldom, if ever, leaves their domain. They might adopt disguises or turn {@condition invisible} when they travel, and they might use magic to conceal their lair."
										],
										[
											"8",
											"{@b Wild.} The archfey has the demeanor of a wild animal and shuns the trappings of society."
										]
									]
								}
							],
							"page": 13,
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Ossessioni",
							"entries": [
								"Le ossessioni sono comuni tra gli archfey. Un arcifede potrebbe essere ossessionato da un dipinto di se stesso e passare giorni, mesi o anni a fissarlo. Un arcifede potrebbe essere ossessionato da un'ingiustizia percepita e lavorare instancabilmente per correggerla. Un archfey potrebbe essere ossessionato dalla sua collezione di ghiande, credendo che le ghiande siano le chiavi che aprono i segreti del multiverso.",
								"Se vuoi che il tuo archfey abbia un'ossessione, puoi determinarla casualmente tirando sulla tabella Ossessione dell'Archfey.",
								{
									"type": "table",
									"caption": "Archfey Obsession",
									"colLabels": [
										"d8",
										"Obsession"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Beauty.} The archfey does everything in their power to rid their domain of that which they consider ugly. What they consider beautiful is not always clear, however."
										],
										[
											"2",
											"{@b Color.} This archfey is obsessed with a particular color and puts their subjects to work making sure the archfey's favorite color is predominant. Wearing another color in the domain could be seen as laughable, obnoxious, or downright rude."
										],
										[
											"3",
											"{@b Etiquette.} The rules in the archfey's domain change as they learn about some new custom that is popular in the Summer Court. The archfey requires all creatures in their domain to respect the new rules of etiquette."
										],
										[
											"4",
											"{@b Magic.} Magic in all its forms fascinates the archfey. They collect magic items and spellbooks, and they enjoy seeing demonstrations of magic from visitors."
										],
										[
											"5",
											"Material {@b Plane.} The archfey is obsessed with creatures and objects from the Material Plane. There is a scent, an energy, and a uniqueness to them that fascinates the archfey."
										],
										[
											"6",
											"{@b Monsters.} The archfey has a menagerie of monsters and is obsessed with finding marvelous new creatures to add to its collection."
										],
										[
											"7",
											"Rule of {@b Three.} The archfey is obsessed with the Rule of Three. They look for patterns, deeper meanings, and ill omens in things that occur in threes. The archfey's obsession is reflected throughout their domain, where things seem to naturally come in threes."
										],
										[
											"8",
											"{@b Stories.} The archfey wants nothing more than to listen to stories told by creatures from faraway places. They love to gather lore so they can build their own internal world of imagination or transform their domain with ideas from other worlds. Their lair is festooned with books, which give the archfey inspiration."
										]
									]
								}
							],
							"page": 13,
							"id": "024"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/006.webp"
							},
							"title": "A centaur guards an archfey's palace.",
							"width": 1240,
							"height": 824,
							"credit": "Craig J Spearing"
						},
						{
							"type": "entries",
							"name": "Magia della firma",
							"entries": [
								"Quasi ogni arcidiavolo ha un potere magico caratteristico, e questo potere potrebbe essere legato al suo aspetto o alla sua personalità; per esempio, un arcidiavolo metallico potrebbe avere il potere di corrodere o riscaldare il metallo, mentre un arcidiavolo pazzo potrebbe avere il potere di causare effetti magici selvaggi simili a quelli descritti nella tabella {@table Wild Magic Surge|PHB} nella sezione \"Stregone\" del Manuale del Giocatore. La tabella della Magia della Firma presenta alcune altre possibilità.",
								{
									"type": "table",
									"caption": "Signature Magic",
									"colLabels": [
										"d8",
										"Magic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Arcane Antlers.} The archfey has antlers made of metal, crystal, bone, or some other substance, which allow the archfey to raise the dead. They shed their antlers and grow new ones every hundred years, prompting thieves to sneak into the domain to acquire the shed antlers."
										],
										[
											"2",
											"{@b Compelling Voice.} The archfey has a magical voice that can charm creatures of a certain type (such as Beasts or Fey). This voice might be as soft as a whisper or loud like thunder."
										],
										[
											"3",
											"{@b Dreamwalk.} When they sleep, the archfey projects a ghost-like version of themself that can leave their body and go anywhere in their domain."
										],
										[
											"4",
											"{@b Hand of Knowing.} One of the archfey's hands blurs as though it were in multiple places at once. The archfey can learn the entire history of a creature or object by touching it with that hand."
										],
										[
											"5",
											"{@b Health Aura.} The archfey's presence rids creatures and vegetation of disease. Healthy vegetation yields an overabundance of flowers and fruit."
										],
										[
											"6",
											"{@b Scrying Eye.} This archfey has an ornately crafted, removable eye that has the power of {@sense truesight} (as described in the Monster Manual). The archfey can see through this orb at all times. If the detached eye is destroyed, it rematerializes undamaged in the archfey's empty eye socket."
										],
										[
											"7",
											"{@b Simulacra.} The archfey can make magical copies of themself and other creatures. These simulacra are similar to those created by the {@spell simulacrum} spell."
										],
										[
											"8",
											"{@b Time Distortion.} For each minute spent in the archfey's presence, an hour passes elsewhere."
										]
									]
								}
							],
							"page": 14,
							"id": "025"
						},
						{
							"type": "entries",
							"name": "Regali magici",
							"entries": [
								"Alcuni arcidiavoli hanno il potere di dare doni magici a coloro che ritengono degni. Un dono potrebbe essere qualsiasi cosa, da un gingillo che garantisce un passaggio sicuro attraverso il dominio dell'arcidiavolo a un oggetto magico che può essere utilizzato per sconfiggere un potente mostro. Come DM, sei tu a decidere se un tale dono è giustificato. Per determinare in modo casuale il tipo di regalo che il tuo arcidiavolo potrebbe concedere a un personaggio, tira sulla tabella dei doni magici.",
								{
									"type": "table",
									"caption": "Magical Gifts",
									"colLabels": [
										"d8",
										"Gift"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Charm.} The archfey bestows a charm of the DM's choice (see \"Supernatural Gifts\" in the Dungeon Master's Guide)."
										],
										[
											"2",
											"{@b Guide.} The archfey summons a magical guide that takes the form of a faerie dragon, a sprite, or some other creature. The guide is a harmless figment that can't be damaged, and it knows its way around the Feywild. It can't leave the Feywild and disappears after eight days."
										],
										[
											"3",
											"{@b Lore.} With a touch, the archfey magically imparts useful knowledge about a particular subject of the archfey's choice. This knowledge might be permanent, or it might fade over time."
										],
										[
											"4",
											"Magic {@b Item.} The archfey bestows a useful magic item (such as a crystal ball or an oathbow) but warns that the item will vanish after a specified period of time, which it does."
										],
										[
											"5",
											"{@b Refuge.} The archfey creates a wooded glen, a dome of brambles, a silken cocoon, or some other kind of refuge. Creatures hostile toward the gift's recipient can't enter this refuge without the recipient's consent. After a specified period of time, the refuge vanishes."
										],
										[
											"6",
											"{@b Resurrection.} The archfey offers one free casting of the {@spell true resurrection} spell, which they can cast as an action without material components once per century."
										],
										[
											"7",
											"{@b Training.} With a touch, the archfey grants the benefit of months of special training (see \"Marks of Prestige\" in the Dungeon Master's Guide for different benefits of training)."
										],
										[
											"8",
											"{@b Transformation.} The archfey offers one free casting of the {@spell true polymorph} spell, which they can cast without material components. The spell's effect can be made permanent, if you wish."
										]
									]
								}
							],
							"page": 15,
							"id": "026"
						}
					],
					"page": 12,
					"id": "01f"
				},
				{
					"type": "section",
					"name": "Statistiche di Archfey",
					"entries": [
						"Se la tua campagna include un arcidiavolo che i personaggi potrebbero finire per combattere, crea un blocco di statistiche per l'arcidiavolo o modifica il blocco di statistiche di qualche altra creatura per soddisfare le tue esigenze. La Guida del Dungeon Master contiene una guida per modificare i blocchi di statistiche esistenti.",
						"In alternativa, scegli un blocco statico di CR 5 o superiore che abbia uno dei seguenti tipi di creatura: Bestia, Elementale, Fey, Gigante, Umanoide o Pianta. Cambia il tipo della creatura in Fey, fai in modo che la sua Intelligenza sia almeno 10 (+0) e dalle due lingue se non parla nessuna lingua. Inoltre, dai alla creatura uno o entrambi i seguenti tratti:",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Rinascita Fey",
											"entries": [
												"Se l'arcidiavolo muore nel suo dominio di delizia, rivive con tutti i suoi punti ferita {@dice 1d4} giorni dopo in un luogo sicuro in quel dominio."
											],
											"page": 15,
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Resistenza Leggendaria (3/Giorno)",
											"entries": [
												"Se l'arcidiavolo fallisce un tiro salvezza, può invece scegliere di avere successo."
											],
											"page": 15,
											"id": "02b"
										}
									],
									"id": "029"
								}
							],
							"id": "028"
						}
					],
					"page": 15,
					"id": "027"
				}
			],
			"page": 12,
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Creare un dominio di piacere",
			"entries": [
				"Una volta che il tuo arcidiavolo è ben definito, puoi creare il Dominio di Delizia che serve come casa dell'arcidiavolo nel Feywild. Generalmente, la dimensione di un dominio di delizia è un buon indicatore del potere di un arcidiavolo, ma il dominio di un arcidiavolo può essere grande o piccolo quanto vuoi.",
				{
					"type": "section",
					"name": "Caratteristiche geografiche",
					"entries": [
						"Un piccolo Dominio di Delizia potrebbe avere solo una caratteristica geografica prominente, che puoi determinare a caso tirando sulla tabella delle Caratteristiche Geografiche. Un grande Dominio di Delizia può avere più caratteristiche geografiche, che puoi determinare tirando più di una volta sulla tabella.",
						{
							"type": "table",
							"caption": "Geographical Features",
							"colLabels": [
								"d8",
								"Feature"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"A colossal, gnarled tree, its trunk riddled with passageways, halls, chambers, and staircases"
								],
								[
									"2",
									"A valley filled with grassy meadows and groves of trees along a running river, nestled between two snow-capped mountains that look like the points of a crescent moon"
								],
								[
									"3",
									"A crystal castle that sings in sunlight or moonlight"
								],
								[
									"4",
									"A vast thicket of thick roots, thorny vines, and sinuous creepers that weave together to form long tunnels, grand hallways, and enormous domes"
								],
								[
									"5",
									"A complex of caves connected by passageways formed by Fey magic to create grand galleries and soaring vaults"
								],
								[
									"6",
									"Rolling farmland that yields healthy, bountiful produce of amazing size"
								],
								[
									"7",
									"A forest of tower-sized mushrooms, or a forest of tiny mushrooms that characters must shrink down to explore"
								],
								[
									"8",
									"An island that is actually a colossal sleeping turtle"
								]
							]
						}
					],
					"page": 16,
					"id": "02d"
				},
				{
					"type": "section",
					"name": "Tema del dominio",
					"entries": [
						"Un Dominio di Delizia potrebbe avere un tema prevalente, che puoi determinare in modo casuale tirando sulla tabella del Tema del Dominio.",
						{
							"type": "table",
							"caption": "Domain Theme",
							"colLabels": [
								"d8",
								"Theme"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Adversarial.} Adversarial personalities are common here, even among the local wildlife. Animated trees swat at passersby, sentient flowers scoff and sneer, and local Fey are grumpy and uncooperative."
								],
								[
									"2",
									"{@b Crystalline.} This domain contains a profusion of crystal formations and outgrowths, as well as structures and trees made of crystal. Some of the crystals might generate light, music, or both."
								],
								[
									"3",
									"{@b Gloomy.} Everything here has a gloomy cast. Tree branches look like skeletal fingers, night creatures slink and flutter about, and skull-like faces appear on plants, stones, and sprites' wings."
								],
								[
									"4",
									"{@b Inquisitive.} Creatures in this domain are nosy and hungry for gossip. Animated trees use their branches to pick through backpacks when travelers aren't looking; pixies spy on strangers; and birds eavesdrop on conversations, repeating what they've heard to their masters."
								],
								[
									"5",
									"{@b Kaleidoscopic.} This domain is a riot of everchanging colors. Plants come in a dazzling array of colors, flowers change color to suit the prevailing mood, and Fey wear costumes of scintillating hues."
								],
								[
									"6",
									"{@b Lackadaisical.} The creatures here are easygoing. No one is in a hurry, and no task is greeted with a sense of urgency."
								],
								[
									"7",
									"{@b Musical.} This domain abounds with music. Frogs, toads, and insects break into multipart harmonies that sometimes crescendo into a symphonic rapture of melodious tweets, trills, chirps, and whistles. Fey in this domain are just as musically inclined."
								],
								[
									"8",
									"{@b Poisonous.} Almost every plant here has spines or thorns that cause anything from itchy welts to damage or out-of-body experiences. Other sources of poison might be present as well (for example, toxic bogs or giant, poisonous Beasts)."
								]
							]
						}
					],
					"page": 16,
					"id": "02e"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/007.webp"
					},
					"title": "An intrepid gnome adventurer traverses a moonlit stream while scowling flowers look on.",
					"width": 1239,
					"height": 809,
					"credit": "Mark Behm"
				},
				{
					"type": "section",
					"name": "Andare e venire",
					"entries": [
						"I viaggiatori che non hanno accesso a incantesimi {@spell plane shift} o magie simili devono affidarsi ad altri mezzi per viaggiare da e verso un Dominio di Delizia. Gli attraversamenti Fey sono il mezzo più comune di transito tra il Piano Materiale e il Feywild; maggiori informazioni su di essi si possono trovare nella Guida del Dungeon Master.",
						"Un arcifede è solitamente a conoscenza di tutti i passaggi Fey che permettono alle creature di entrare e uscire dal dominio dell'arcifede e può proteggere questi passaggi Fey o lasciarli incustoditi. Alcuni valichi Fey funzionano solo in determinati momenti o quando si verificano determinate condizioni. La tabella degli Attraversamenti Fey ti permette di determinare casualmente le caratteristiche di un attraversamento fey che permette il passaggio da e verso un Dominio di Delizia. Il tuo Dominio di Delizia può avere pochi o tanti valichi Fey quanti ne vuoi, e non è necessario che siano tutti uguali nell'aspetto o nella funzione.",
						"Le caratteristiche geografiche su un lato di un incrocio fey tendono ad essere simili a quelle sull'altro lato, al punto che alcuni viaggiatori potrebbero essere inconsapevoli di aver lasciato un piano di esistenza ed essere entrati in un altro. Per esempio, se uno si imbatte in un incrocio fey in una grotta, una grotta simile potrebbe trovarsi dall'altra parte di quell'incrocio fey, come se le grotte fossero quasi dei riflessi perfetti l'una dell'altra.",
						{
							"type": "table",
							"caption": "Fey Crossings",
							"colLabels": [
								"d8",
								"Fey Crossing"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Altar.} This stone altar might be found atop a lonely plateau, behind a waterfall, inside a cave, or in some other remote location. When certain stars align and the proper ritual is performed, the fey crossing appears as a portal above the altar."
								],
								[
									"2",
									"{@b Crystal Cave.} This cave is filled with natural crystalline formations and resembles a glittering cathedral. When moonlight shines into the cave at night, it causes a shimmering pool or spring in the center of the cave to transform into a fey crossing."
								],
								[
									"3",
									"{@b Hollow Tree.} The fey crossing lies within the hollow interior of an enormous tree. The crossing is open to anyone who carries a leaf or acorn from the tree."
								],
								[
									"4",
									"{@b Maze.} The fey crossing lies at the center of a maze that might change configuration from time to time. To use the crossing, one must walk or run from the maze's entrance to its center. Creatures who circumvent the maze using magic or flight find themselves unable to use the crossing."
								],
								[
									"5",
									"{@b Mushroom Circle.} This fey crossing appears as a circle of mushrooms. The size of the mushrooms and the width of the circle can vary, but activating the fey crossing requires that a particular act be performed inside it or a particular object or creature be present."
								],
								[
									"6",
									"{@b Ruined Tower.} The ruins of an ancient elven tower house a fey crossing. For three nights each year, a ghostly image of the intact tower appears above the ruined foundation, during which time the fey crossing appears as a shimmering doorway that creatures can pass through."
								],
								[
									"7",
									"{@b Stone Bridge.} A Fey creature hides under this ancient stone bridge. In exchange for treasure or some other gift, this Fey can use its innate magic to create a portal atop the bridge that serves as a fey crossing."
								],
								[
									"8",
									"{@b Stone Circle.} This circle of stone megaliths contains a fey crossing that is active during equinoxes and solstices."
								]
							]
						}
					],
					"page": 17,
					"id": "02f"
				},
				{
					"type": "section",
					"name": "Viaggiare nel dominio",
					"entries": [
						"I visitatori di un Dominio di Delizia sono spesso confusi dal potere del Feywild di distorcere la distanza, il tempo e la realtà. Un viaggiatore potrebbe vedere la cima di una collina che sembra essere lontana un miglio e marciare verso di essa, solo per trovare la cima della collina sempre più lontana. Allo stesso modo, a un vagabondo che chiede indicazioni potrebbe essere detto di seguire un particolare sentiero, solo per scoprire che il sentiero cambia rotta a seconda dell'umore di coloro che lo percorrono. Determinare quanto lontano si è viaggiato in un particolare lasso di tempo può essere un grattacapo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/008.webp"
							},
							"title": "One never knows where a \"shortcut\" through the Feywild might lead.",
							"width": 1241,
							"height": 808,
							"credit": "Ned Rogers"
						},
						{
							"type": "entries",
							"name": "Scorciatoie magiche",
							"entries": [
								"Gli abitanti del dominio e le guide conoscono alcuni trucchi per navigare in un Dominio di Delizia, comprese le scorciatoie magiche. Una scorciatoia può anche essere trovata per caso o appresa in qualche altro modo. Per esempio, un viaggiatore potrebbe svegliarsi da un sogno vivido o da una trance con la conoscenza di una scorciatoia che svanisce dalla memoria dopo un'ora.",
								"Per approfittare di una scorciatoia magica, si deve passare 1 minuto eseguendo una routine; la tabella delle Routine di scorciatoia fornisce degli esempi. Alla fine di questa routine, l'esecutore e le creature che viaggiano con lui si trovano più vicini alla destinazione prevista. Quanto più vicino dipende dal DM, ma una routine di scorciatoia di solito riduce il tempo di viaggio verso la destinazione prevista di almeno la metà.",
								"Una routine di scorciatoia permette un viaggio sicuro e veloce da un luogo del Feywild a una specifica destinazione nel Feywild, e questo è tutto. Per esempio, potrebbe accelerare il viaggio dal confine del dominio di un arcidiavolo all'entrata della sua tana, ma non il contrario, e non accorcerebbe il tempo di viaggio verso altri luoghi del dominio.",
								{
									"type": "table",
									"caption": "Shortcut Routines",
									"colLabels": [
										"d8",
										"Routine"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Picking petals from a flower while walking toward a beckoning sunset"
										],
										[
											"2",
											"Playing \"Ode to the Summer Queen\" on a {@item lute|PHB} while skipping counterclockwise around a tree"
										],
										[
											"3",
											"Eating a mushroom while gazing at one's own reflection in a clear pool or stream of water"
										],
										[
											"4",
											"Doing a headstand in a ring of stones"
										],
										[
											"5",
											"Staring at firelight while playing a {@item flute|PHB} or singing about a fond memory"
										],
										[
											"6",
											"Sitting by a creek while lost in childlike wonder"
										],
										[
											"7",
											"Whistling a tune while walking backward"
										],
										[
											"8",
											"Holding hands and dancing around a tree at twilight"
										]
									]
								}
							],
							"page": 18,
							"id": "031"
						}
					],
					"page": 18,
					"id": "030"
				},
				{
					"type": "section",
					"name": "Drammatico",
					"entries": [
						"Puoi dare vita al tuo Domain of Delight aggiungendo il dramma. Quando i personaggi si presentano, potrebbero essere travolti da questo dramma, forse anche coinvolti in un intrigo. Il dramma può essere qualsiasi cosa, da un piccolo battibecco tra insediamenti Fey a una vera e propria incursione fomoriana. Per determinare un conflitto degno, puoi tirare sulla tabella del Dramma del Dominio o scegliere una voce che ti piace.",
						{
							"type": "table",
							"caption": "Domain Drama",
							"colLabels": [
								"d8",
								"Drama"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"A cherished object or favorite pet belonging to the domain's archfey ruler has gone missing."
								],
								[
									"2",
									"Fomorians (or other hostile creatures) have emerged from a cave and are causing a ruckus."
								],
								[
									"3",
									"The domain's archfey ruler recently turned down an invitation to the Gloaming Court, offending the Queen of Air and Darkness, whose spies are now sowing discord throughout the domain."
								],
								[
									"4",
									"The domain's archfey has fallen into a magical slumber. Others are looking for someone they can trust to find a way to awaken the archfey."
								],
								[
									"5",
									"The vegetation is sick in part of the domain, and the contagion is spreading. The domain's archfey needs help finding the cause of the sickness."
								],
								[
									"6",
									"Part of the domain overlaps the domain of another archfey, and the Fey living in that region are tired of answering to two masters. They won't be happy until one archfey yields to the other."
								],
								[
									"7",
									"A sleeping knight in silver plate mail bearing no distinguishing symbols has been discovered in a hollow tree trunk. Local Fey wonder who she is and if they should revive her or not."
								],
								[
									"8",
									"An arranged wedding was supposed to unite two feuding villages, but one of the grooms has disappeared. Everyone is searching for him in the hope that the wedding will take place, bringing peace to the domain."
								]
							]
						}
					],
					"page": 19,
					"id": "032"
				},
				{
					"type": "section",
					"name": "Strana magia",
					"entries": [
						"Forze magiche, strani intrusi ed eventi tragici possono alterare una piccola regione all'interno di un Dominio di Delizia. Mentre la flora, la fauna, le strutture e gli abitanti possono rimanere inalterati, il carattere innato della regione assume nuove qualità.",
						"Quando desideri includere una tale regione, tira sulla tabella degli Effetti Magici Strani per determinarne gli effetti, o scegli una voce che ti piace. Questi effetti si verificano quando vuoi, nel momento in cui ogni descrizione suggerisce, o in una o più delle seguenti circostanze:",
						{
							"type": "list",
							"items": [
								"Poco dopo che il partito è entrato nella regione",
								"Quando una creatura perde più della metà dei suoi punti ferita",
								"Quando una creatura lancia un incantesimo di 1° livello o superiore",
								"Quando una creatura attiva un oggetto magico",
								"Quando una creatura fa un rumore eccezionalmente forte o attira l'attenzione in altro modo",
								"Quando il partito passa almeno 30 minuti nella stessa regione"
							]
						},
						{
							"type": "table",
							"caption": "Weird Magic Effects",
							"colLabels": [
								"d8",
								"Effect"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Time visibly moves more quickly outside the region than inside it. For every minute the party spends inside the region, one hour passes outside the region."
								],
								[
									"2",
									"Flowers not only are abundant in the region but also have faces and limited sentience, allowing them to communicate with creatures in the Elvish and Sylvan tongues. They know what has transpired in the region within the past day and happilyshare this information."
								],
								[
									"3",
									"Each character in the region gains the benefit of a {@spell barkskin} spell that lasts for 8 hours."
								],
								[
									"4",
									"Each character who spends 1 hour in the region undergoes a magical transformation, gaining fur, a tail, and large ears reminiscent of a donkey's, goat's, or llama's. This effect ends on a character {@dice 3d8} hours after the character leaves the region. Any magic that ends a curse also restores the character's normal appearance."
								],
								[
									"5",
									"Harmless fireflies gather and flit around one character in the region, sharing that character's space for 1 hour. The fireflies generate bright light out to a range of 10 feet and dim light for an additional 10 feet. While surrounded by the fireflies, the character feels a profound sense of purpose and gains the benefit of the {@spell bless} spell."
								],
								[
									"6",
									"Creatures in the region can't leave it and find themselves covering the same ground over and over. By the time they realize this, {@dice 3d8} hours have passed, during which they have made no progress in their effort to leave. The effect then ends."
								],
								[
									"7",
									"One character in the region sees a wide, grinning mouth that floats in midair, 10 feet away from them. No other creature can see the grinning mouth. In a language the character understands, the mouth says, \"I'll answer three questions you put to me. Noes and yesses, I promise thee.\" The character can ask it three questions as if using the {@spell commune} spell."
								],
								[
									"8",
									"One character in the region triggers a wild magic effect that is determined by rolling on the {@table Wild Magic Surge|PHB} table in the \"Sorcerer\" section of the Player's Handbook. If the effect duplicates a spell, the character's spellcasting ability for that spell is Charisma."
								]
							]
						},
						{
							"type": "inset",
							"name": "Bestie risvegliate",
							"entries": [
								"Le bestie risvegliate (bestie che hanno ricevuto i benefici di un incantesimo {@spell awaken}) sono comuni nel Feywild, dove spesso servono come spie e compagni."
							],
							"page": 20,
							"id": "034"
						}
					],
					"page": 19,
					"id": "033"
				},
				{
					"type": "section",
					"name": "Abitanti del dominio",
					"entries": [
						"La tabella delle creature del Feywild può aiutarti a popolare un Dominio di Delizia. I blocchi di statistica per le creature elencate appaiono nel {@book Monster Manual|MM} o {@adventure The Wild Beyond the Witchlight|WBtW}.",
						"Solo perché una creatura non appare sulla tabella delle Creature del Feywild non significa che non possa apparire in un Dominio di Delizia. Qualsiasi creatura di D&D può trovare la sua strada nel Feywild, e a volte è divertente sorprendere i giocatori con creature che i loro personaggi non si aspetterebbero di incontrare nel Feywild, come una banda di githyanki o un vampiro.",
						{
							"type": "table",
							"caption": "Feywild Creatures",
							"colLabels": [
								"CR",
								"Creatures"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"0",
									"{@creature Awakened shrub}, {@creature baboon}, {@creature badger}, {@creature campestri|WBtW}, {@creature cat}, {@creature crab}, {@creature deer}, {@creature eagle}, {@creature frog}, {@creature giant fire beetle}, {@creature goat}, {@creature hawk}, {@creature hyena}, {@creature jackal}, {@creature lizard}, {@creature myconid sprout}, {@creature octopus}, {@creature owl}, {@creature rat}, {@creature raven}, {@creature scorpion}, {@creature sea horse}, {@creature shrieker}, {@creature spider}, {@creature vulture}, {@creature weasel}"
								],
								[
									"1/8",
									"{@creature Bandit}, {@creature blood hawk}, {@creature boggle|vgm}, {@creature brigganock|WBtW}, {@creature camel}, {@creature displacer beast kitten|WBtW}, {@creature flying snake}, {@creature giant crab}, {@creature giant rat}, {@creature giant weasel}, {@creature guard}, {@creature harengon brigand|WBtW}, {@creature mastiff}, {@creature merfolk}, {@creature mule}, {@creature poisonous snake}, {@creature pony}, {@creature stirge}, {@creature twig blight}"
								],
								[
									"1/4",
									"{@creature Blink dog}, {@creature boar}, {@creature bullywug}, {@creature constrictor snake}, {@creature draft horse}, {@creature drow}, {@creature elk}, {@creature flying sword}, {@creature giant badger}, giant crane ({@creature pteranodon}), {@creature giant frog}, {@creature giant lizard}, {@creature giant owl}, {@creature giant poisonous snake}, {@creature giant snail|WBtW}, {@creature giant wolf spider}, {@creature goblin}, {@creature harengon sniper|WBtW}, {@creature needle blight}, {@creature panther}, {@creature pixie}, {@creature pseudodragon}, {@creature riding horse}, {@creature sprite}, {@creature swarm of ravens}, {@creature violet fungus}, {@creature wolf}"
								],
								[
									"1/2",
									"{@creature Ape}, {@creature black bear}, {@creature cockatrice}, {@creature crocodile}, {@creature darkling|vgm}, {@creature giant dragonfly|WBtW}, {@creature giant goat}, {@creature giant sea horse}, {@creature giant wasp}, {@creature hobgoblin}, {@creature myconid adult}, {@creature satyr}, {@creature scout}, {@creature swarm of insects}, {@creature vine blight}, {@creature warhorse}, {@creature worg}"
								],
								[
									"1",
									"{@creature Animated armor}, {@creature brown bear}, {@creature bugbear}, {@creature dryad}, {@creature faerie dragon (red)||faerie dragon (young)}, {@creature giant eagle}, {@creature giant hyena}, {@creature giant octopus}, {@creature giant spider}, {@creature giant toad}, {@creature giant vulture}, {@creature goblin boss}, {@creature half-ogre (ogrillon)||half-ogre}, {@creature harpy}, {@creature hippogriff}, {@creature lion}, {@creature quickling|vgm}, {@creature scarecrow}, {@creature spy}, {@creature swarm of campestris|WBtW}, {@creature tiger}"
								],
								[
									"2",
									"{@creature Awakened tree}, {@creature bandit captain}, {@creature berserker}, {@creature centaur}, {@creature darkling elder|vgm}, {@creature druid}, {@creature ettercap}, {@creature faerie dragon (violet)||faerie dragon (old)}, {@creature giant boar}, {@creature giant constrictor snake}, {@creature giant elk}, {@creature griffon}, {@creature merrow}, {@creature myconid sovereign}, {@creature ogre}, {@creature peryton}, {@creature sea hag}, {@creature swarm of poisonous snakes}, {@creature treant sapling|WBtW}, {@creature will-o'-wisp}"
								],
								[
									"3",
									"{@creature Basilisk}, {@creature bugbear chief}, {@creature bullywug knight|WBtW}, {@creature bullywug royal|GoS}, {@creature displacer beast}, {@creature giant scorpion}, {@creature green hag}, {@creature hobgoblin captain}, {@creature knight}, {@creature manticore}, {@creature minotaur}, {@creature owlbear}, {@creature phase spider}, {@creature redcap|vgm}, {@creature veteran}, {@creature water weird}, {@creature winter wolf}, {@creature yeti}"
								],
								[
									"4",
									"{@creature Banshee}, {@creature elephant}, {@creature ettin}, {@creature sea hag} (in coven)"
								],
								[
									"5",
									"{@creature Bulette}, {@creature drow elite warrior}, {@creature giant crocodile}, {@creature giant shark}, {@creature gorgon}, {@creature green hag} (in coven), {@creature hill giant}, {@creature shambling mound}, {@creature troll}, {@creature unicorn}"
								],
								[
									"6",
									"{@creature Chimera}, {@creature cyclops}, {@creature galeb duhr}, {@creature hobgoblin warlord}, {@creature mage}, {@creature mammoth}, {@creature medusa}, {@creature wyvern}"
								],
								[
									"7",
									"{@creature Drow mage}, {@creature giant ape}, {@creature korred|vgm}, {@creature oni}, {@creature stone giant}, {@creature tree blight|cos}"
								],
								[
									"8",
									"{@creature Fomorian}, {@creature frost giant}, {@creature hydra}"
								],
								[
									"9",
									"{@creature Abominable yeti}, {@creature cloud giant}, {@creature fire giant}, {@creature treant}"
								],
								[
									"11",
									"{@creature Behir}, {@creature roc}"
								],
								[
									"12",
									"{@creature Archmage}"
								],
								[
									"13",
									"{@creature Jabberwock|WBtW}, {@creature storm giant}"
								],
								[
									"17",
									"{@creature Dragon turtle}"
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/009.webp"
							},
							"title": "A boggle uses its innate magic to pluck a vial from a crone's belt.",
							"width": 1239,
							"height": 804,
							"credit": "Helder Almeida"
						},
						{
							"type": "entries",
							"name": "Visitatori del dominio",
							"entries": [
								"Esplorando un dominio, i personaggi potrebbero incontrare altri visitatori, tra cui amici e nemici dell'arcidiavolo del dominio, viaggiatori planari e anime perse che cercano di trovare la via di casa. Usa la tabella dei Visitatori del Dominio per generare incontri con questa gente.",
								{
									"type": "table",
									"caption": "Domain Visitors",
									"colLabels": [
										"d8",
										"Visitor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"A ranger (use the {@creature scout} stat block) searching for a missing companion, lover, or long-lost ancestor"
										],
										[
											"2",
											"A {@creature druid} searching for herbs, mushrooms, or seeds found only in the Feywild"
										],
										[
											"3",
											"A {@creature mage} or an {@creature archmage} who wants to serve the Summer Queen or the Queen of Air and Darkness but doesn't know how or where to find her"
										],
										[
											"4",
											"An elf (use the {@creature noble} stat block) from the Material Plane who is researching their Fey ancestry"
										],
										[
											"5",
											"A hunter (use the {@creature gladiator} or {@creature scout} stat block) who was lured into the Feywild by their prey"
										],
										[
											"6",
											"A {@creature githzerai zerth} studying the chaotic energy of the Feywild and the magic of Fey creatures"
										],
										[
											"7",
											"A would-be warlock (use the {@creature cultist} or {@creature cult fanatic} stat block) seeking an audience with the domain's archfey in the hope of gaining its patronage"
										],
										[
											"8",
											"A friendly {@creature arcanaloth} using {@spell alter self} spells to assume Humanoid form as it searches the Feywild for one of the Books of Keeping"
										]
									]
								}
							],
							"page": 21,
							"id": "036"
						}
					],
					"page": 20,
					"id": "035"
				}
			],
			"page": 16,
			"id": "02c"
		},
		{
			"type": "section",
			"page": 22,
			"name": "Mettere tutto insieme",
			"entries": [
				"{@creature Yarnspinner|DoD} è un archfey creato usando le tabelle della parte 2. Il suo dominio, Fablerise, è stato sviluppato utilizzando le tabelle della parte 3. Fablerise è un piccolo Dominio di Delizia, circa tre miglia quadrate, immerso in una foresta chiamata Thither, che fa parte di un Dominio di Delizia molto più grande chiamato Prismeer. {@creature Yarnspinner|DoD} è arrivato solo di recente a Thither e non sa che sta invadendo il territorio di un altro arcidiavolo (vedi Il Selvaggio Oltre la Luce della Strega per maggiori informazioni su Prismeer e il suo arcidiavolo).",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/010.webp"
					},
					"title": "{@creature Yarnspinner|DoD} is an archfey who loves to tell stories.",
					"width": 1240,
					"height": 1637
				}
			],
			"id": "037"
		},
		{
			"type": "section",
			"page": 24,
			"name": "Ausili per l'avventura",
			"entries": [
				"Le pagine seguenti forniscono versioni di facile utilizzo delle appendici {@adventure D|WBtW|9} e {@adventure E|WBtW|10} di {@adventure The Wild Beyond the Witchlight|WBtW}, nonché della {@adventure Story Tracker|WBtW|11} dell'avventura.",
				{
					"type": "list",
					"items": [
						"{@note Vedere la voce {@deck Roleplaying Cards|WBtW} del mazzo per le singole carte, o {@adventure Appendix D of Wild Beyond the Witchlight|WBtW|9} per le risorse stampabili.}",
						"{@note Consultare la tabella {@table Stagefright's Lines|WBtW} per tirare, o {@adventure Appendix E of Wild Beyond the Witchlight|WBtW|10} per le attività stampabili.}",
						"{@note Vedere il {@adventure Story Tracker Appendix of Wild Beyond the Witchlight|WBtW|11} per le risorse stampabili del tracciatore di storie.}"
					]
				}
			],
			"id": "038"
		}
	]
}