{
	"data": [
		{
			"type": "section",
			"name": "Informazioni su Eldraine",
			"id": "001",
			"entries": [
				"Eldraine è un mondo da fiaba, fatto di missioni e castelli, cavalieri e maghi, malvagi stregoni e creature fantastiche. Un tempo, valorosi cavalieri si avventuravano da cinque corti reali per compiere nobili missioni, ma l'invasione degli orribili Phyrexiani da un altro mondo ha cambiato tutto questo, lasciando il regno in rovina.",
				"Il regno e le terre selvagge di Eldraine sono state introdotte ai giocatori di Magic: The Gathering con il set {@i Trono di Eldraine} del 2019. Il nuovo set {@i Selvaggi di Eldraine} presenta il mondo sulla scia dell'invasione phyrexiana, lasciandosi alle spalle cavalieri e castelli e addentrandosi nelle strane e misteriose terre selvagge. Qui i giganti si aggirano tra le nuvole, le fate fanno i dispetti e le streghe schiamazzano su calderoni ribollenti.",
				"Quando il nome di una creatura appare nel tipo {@b audace}, si tratta di un indizio visivo che indica il blocco delle statistiche, che appare nel tipo {@book Monster Manual|MM}, a meno che non sia indicato diversamente.",
				{
					"type": "entries",
					"name": "Le terre selvagge",
					"id": "002",
					"entries": [
						"Oltre le corti, attraverso il ruscello, nei boschi, si trovano le terre selvagge, le più magiche, strane e pericolose di tutta l'Eldraina. In contrasto con l'ordine e la struttura del regno, le terre selvagge sono imprevedibili e non sono unite da alcun sistema di governo.",
						"Le terre selvagge sono indomite e diverse come le creature che le abitano. La magia dilaga, manifestandosi in modi strani e spesso bellissimi. Può essere seducente, potenziante e ristoratrice. Ma può anche essere repellente, snervante e distruttiva.",
						"Nelle terre selvagge vivono innumerevoli specie di creature sapienti, tra cui gli esseri umani. Oltre a quelle descritte in questa raccolta, molte creature del {@book Monster Manual|MM} e di altre fonti vivono nelle terre selvagge dell'Eldraina:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Umani",
									"entry": "Spinti dalla disperazione o dal desiderio di vivere al di fuori delle corti, gli esseri umani sono sempre esistiti nelle terre selvagge. Questi umani includono cacciatori, forestali e artigiani resistenti e pieni di risorse, e spesso riprendono alcune delle eccentricità dei loro vicini più fantastici. Oltre ai blocchi di statistiche dei personaggi non giocanti presenti nel {@book Monster Manual|MM} e in altre fonti, si veda il {@creature Knight of Eldraine|MCV4EC} di questa raccolta."
								},
								{
									"type": "item",
									"name": "Elfi",
									"entry": "Figli di un impero un tempo potente, gli elfi di Eldraine hanno trovato un nuovo scopo nel loro ruolo di guardiani della natura. La maggior parte degli elfi si muove nei boschi in piccole bande di cacciatori, raccoglitori e druidi, anche se alcuni risiedono ancora nelle fortezze fatiscenti e nei castelli invasivi che punteggiano le terre selvagge. Oltre ai blocchi di statistiche dei personaggi non giocanti presenti nel {@book Monster Manual|MM} e in altre fonti, si veda il {@creature Redtooth werefox|MCV4EC} di questa raccolta."
								},
								{
									"type": "item",
									"name": "Nani",
									"entry": "I nani di Eldraine comprendono minatori, fabbri e altri artigiani che apprezzano il duro lavoro e l'indipendenza. Questi artigiani sono orgogliosi di creare gioielli intricati e armi robuste dai minerali che estraggono e apprezzano la dignità del lavoro."
								},
								{
									"type": "item",
									"name": "Merfolk",
									"entry": "Nelle terre selvagge, i {@creature merfolk} sono noti come avidi custodi di magia arcana, conoscenza e artefatti. Si dice che accumulino preziosi oggetti magici, tomi e altri segreti in laghi, stagni e pozzi dei desideri in tutta l'Eldraina."
								},
								{
									"type": "item",
									"name": "Fauni",
									"entry": "Prima dell'invasione dei Phyrexian, i fauni (utilizzare il blocco di statistiche {@creature satyr}) erano creature solitarie che vivevano in strette unità familiari nelle profondità della foresta. L'aver visto la loro patria sotto attacco li ha spinti a lasciare i boschi e a unirsi al resto dell'Eldraina per difenderla. Dalla fine dell'invasione, i fauni si occupano del Tanglespan, un grande abisso tra il regno e le terre selvagge. Tracciano i percorsi incrociati che attraversano il baratro, combattono i {@creature Troll||trolls} che si nascondono sotto i ponti nella speranza di cibarsi dei viaggiatori e guidano i viaggiatori attraverso il baratro in cambio di un modesto pedaggio."
								},
								{
									"type": "item",
									"name": "Giganti",
									"entry": "I giganti sono creature rare che si trovano a proprio agio sia nel regno che nelle terre selvagge. A Garenbrig e a Embereth, {@creature Fire Giant||fire giants} e {@creature Stone Giant||stone giants} sono stati potenti cavalieri e forti lavoratori. Nelle terre selvagge, {@creature Hill Giant||hill giants} sono sempre stati ostili ai governanti del regno, anche quando gli elfi governavano la terra. {@creature Cloud Giant||Cloud} e {@creature Storm Giant||storm giants} vivono molto al di sopra delle terre selvagge, su isole fatte di nubi magiche. (Per maggiori informazioni su Stormkeld e i suoi giganteschi abitanti, si veda la voce {@creature tempest hart|MCV4EC} di questa raccolta). {@book Bigby Presents: Glory of the Giants|BGG} include molti blocchi di statistiche aggiuntive per i giganti e descrizioni di altre creature che si possono trovare a Stormkeld, come {@creature Giant Goose|BGG|giant geese} e {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Cappelli rossi",
									"entry": "Le Capinere rosse (utilizzare il blocco di statistiche {@creature redcap|MPMM} in {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} o il blocco di statistiche {@creature goblin}) sono maliziosi agenti del caos. Combattono senza alcun senso dell'onore o del fair play; sono specializzati in attacchi furtivi e imboscate e spesso razziano i villaggi nelle Terre di Confine prima di ritirarsi nelle terre selvagge."
								},
								{
									"type": "item",
									"name": "Orchi",
									"entry": "Gli orchi sono più piccoli e più cattivi degli altri giganti, con un temperamento feroce e una propensione alla violenza. Oltre alle statistiche degli orchi nelle sezioni {@book Monster Manual|MM} e {@book Monsters of the Multiverse|MPMM}, si veda la sezione {@creature ogre chitterlord|MCV4EC} di questa raccolta."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "In questa collezione",
					"id": "003",
					"entries": [
						"{@i Compendio mostruoso: Creature di Eldraina} contiene i dettagli di venticinque abitanti di Eldraine. La tabella seguente mostra tutte queste creature e permette di ordinarle per tipo di creatura e grado di sfida.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Construct"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Fiend"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Humanoid"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Giant"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Monstrosity"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Fiend"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Undead"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Humanoid"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Aberration"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Monstrosity"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Monstrosity"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Elemental"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Plant"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Undead"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Celestial"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Dragon"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Monstrosity"
								]
							]
						}
					]
				}
			]
		}
	]
}