{
	"data": [
		{
			"type": "section",
			"name": "Introduzione",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654,
					"title": "Deeproot Champion",
					"credit": "Raymond Swanland"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Questa è una puntata piuttosto speciale della serie Plane Shift per me, perché sono stato il responsabile creativo della costruzione del mondo di Ixalan. Forse tradendo i miei quattordici anni di lavoro su {@style Dungeons & Dragons|small-caps;dnd-font}, Ixalan è un mondo di esplorazione e di tesori, segnato da antichi siti che aspettano di essere esplorati da intrepidi eroi. Uno di questi siti, mostrato su una carta del set {@i Ixalan}, è ovviamente ispirato a un'avventura classica di D&D, {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}. A questo piano mancano solo i draghi per essere un ambiente di D&D pienamente realizzato: c'è persino una mappa del mondo!",
						"In definitiva, questo significa che scrivere {@i Spostamento di piano: Ixalan} è stato molto divertente e relativamente facile. I personaggi che popolano Ixalan hanno già molti punti in comune con i personaggi di D&D, e mapparli alle classi e ai background esistenti è stato un compito piuttosto semplice. Allo stesso modo, le creature del piano, soprattutto i dinosauri, avevano già molti analoghi nel gioco. E comunque, questa è la puntata più lunga di Plane Shift!",
						"In parte perché ho avuto la libertà di dare libero sfogo a idee e ispirazioni per aiutarvi a interpretare un personaggio in questo mondo emozionante. Qui troverete più tabelle che mai: tabelle di tratti della personalità e di ideali per dare corpo al vostro personaggio, di tesori per arricchire i vostri bottini e di ispirazione per unire il vostro gruppo. Questo genere di cose è molto divertente e allo stesso tempo impegnativo da scrivere: in effetti, assomiglia molto al testo delle caratteristiche delle carte di Magic, perché ognuna di esse è una pepita autosufficiente, un'idea completa in una sola frase. Spero che tutto questo arricchisca il vostro gioco.",
						"L'appendice di questo documento è una lunga riflessione sui colori di Magic e sulla loro relazione con i personaggi e gli incantesimi di D&D. Questo è il genere di cose che domina molte conversazioni in pausa pranzo con i membri del team creativo di Magic che sono anche fan accaniti di D&D, e anche il genere di cose su cui ricevo molte domande su Twitter. Come per gran parte del resto di questo documento, l'attenzione è rivolta più al gioco di ruolo e alla costruzione del personaggio che alle regole. È comunque un primo passo verso una comprensione più completa della relazione tra i due mondi di gioco.",
						"Come sempre, {@i L'Arte di Magic: The Gathering-Ixalan} è la risorsa definitiva per le informazioni sul piano. Grazie a questo documento, potrete utilizzare queste informazioni per costruire una campagna con un minimo di modifiche alle regole di D&D della quinta edizione, che potrete {@link trova qui|https://dnd.wizards.com/what-is-dnd/basic-rules}. E anche senza il libro, potete trovare la storia di Ixalan su {@link il sito web di Magic|https://magic.wizards.com/}.",
						"C'è molto spazio aperto in quella mappa. Spero che vi divertiate a esplorare il mondo di Ixalan!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 635,
					"height": 1653,
					"title": "Sunrise Seeker",
					"credit": "Filip Burburan"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Il mondo di Ixalan",
			"page": 4,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1276,
					"height": 1650,
					"title": "Thunderherd Migration",
					"credit": "Lars Grant-West"
				},
				{
					"type": "section",
					"name": "Impero del sole",
					"page": 5,
					"entries": [
						"L'Impero del Sole è una potente civiltà che domina la costa orientale di Ixalan. I feroci guerrieri dell'impero sono supportati da sacerdoti che esercitano il potere del sole e comandano i potenti dinosauri che abitano il continente. Un nuovo sovrano ha portato l'impero in un'era di espansione, cercando di reclamare le terre dell'interno del continente che un tempo deteneva. Allo stesso tempo, un'incursione straniera in quelle stesse terre scatena la ricerca dell'artefatto conosciuto come il Sole Immortale, che il popolo dell'impero vede come un potente simbolo della propria identità.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Razze:",
									"entries": [
										"{@race Human (Ixalan)|PSX|Human}"
									]
								},
								{
									"type": "item",
									"name": "Sfondi suggeriti:",
									"entries": [
										"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Classi suggerite",
									"page": 5,
									"entries": [
										"Considera le seguenti opzioni di classe per il tuo personaggio di Sun Empire.",
										{
											"type": "entries",
											"name": "{@class Barbarian}",
											"page": 5,
											"entries": [
												"Alcuni guerrieri devoti a Tilonalli (l'aspetto distruttivo del Triplice Sole, la divinità adorata dai popoli dell'impero) entrano in collera durante il combattimento. Il {@class Barbarian||Path of the Berserker|Berserker} è appropriato per questi personaggi, oppure il {@class Barbarian||Path of the Totem Warrior|Totem Warrior} (che sostituisce gli spiriti totem dell'orso, dell'aquila e del lupo rispettivamente con {@creature ceratops|PSX}, {@creature aerosaur (large)|PSX|aerosaur} e {@creature velociraptor|VGM|raptor})."
											],
											"id": "004"
										},
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 5,
											"entries": [
												"La poesia è un'arte rispettata dai guerrieri dell'Impero del Sole, quindi tra le loro fila si possono trovare bardi del {@class Bard||College of Valor|Valor}."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 5,
											"entries": [
												"I chierici dell'Impero del Sole sono tipicamente devoti a un particolare aspetto del Triplice Sole. Kinjalli, il Sole del Risveglio, rappresenta gli aspetti creativi della divinità e garantisce l'accesso ai domini {@class Cleric||Life|Life} e {@class Cleric||Light|Light}. Ixalli, il Sole Verdeggiante, rappresenta i suoi aspetti di sostegno e nutrimento e garantisce l'accesso ai domini {@class Cleric||Life|Life} e {@class Cleric||Nature|Nature}. Tilonalli, il Sole Ardente, rappresenta i suoi aspetti distruttivi e garantisce l'accesso ai domini {@class Cleric||Tempest|Tempest} e {@class Cleric||War|War}."
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 5,
											"entries": [
												"Alcuni sciamani dell'Impero del Sole sono in stretta sintonia con le forze della natura e usano la forma selvaggia per assumere forme di dinosauro. Questi druidi seguono in genere il {@class Druid||Circle of the Moon|Moon}."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 5,
											"entries": [
												"Soldati e guerrieri altamente addestrati sono la spina dorsale dell'Impero del Sole. In genere sono {@class Fighter||Battle Masters|Battle Master} o {@class Fighter||Champions|Champion}."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 5,
											"entries": [
												"I Cavalieri dell'Impero del Sole sono attratti dal {@class Paladin||Oath of the Ancients|Ancients} e (sempre più spesso, dato che vampiri e pirati fanno incursioni nelle loro terre) dal {@class Paladin||Oath of Vengeance|Vengeance}. Questi paladini usano spesso l'incantesimo {@spell find steed} per acquisire cavalcature di dinosauri (in genere un {@creature hadrosaurus|VGM}, descritto in {@book Volo's Guide to Monsters|VGM})."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 5,
											"entries": [
												"Gli esploratori dell'Impero del Sole sono spesso ranger, sia {@class Ranger||Beast Masters|Beast Master} che {@class Ranger||Hunters|Hunter}. Il {@creature pteranodon}, il {@creature dimetrodon|VGM} e il {@creature velociraptor|VGM} sono tutti compagni appropriati dei ranger."
											],
											"id": "00a"
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						},
						{
							"type": "inset",
							"name": "Quattro popoli, un partito",
							"page": 5,
							"entries": [
								"La cosa più difficile nel giocare a D&D in un'ambientazione altamente fazionalizzata come Ixalan è mettere insieme personaggi che appartengono a gruppi diversi e che non hanno alcun motivo ovvio per voler cooperare, figuriamoci per fidarsi l'uno dell'altro. Una possibilità, naturalmente, è che tutti i personaggi appartengano alla stessa fazione. Un gruppo di soli vampiri che si dedica alla conquista o un gruppo di soli pirati che vuole esplorare il mare di Stormwreck può trovare molta avventura in Ixalan. Ma se un giocatore è intenzionato a interpretare un merfolk e uno è determinato ad essere un orco, è necessario qualche sforzo in più per metterli insieme.",
								"L'approccio più diretto è quello di mettere i personaggi in una situazione in cui hanno bisogno di lavorare insieme per sopravvivere o per raggiungere qualche obiettivo che tutti condividono. La necessità fa strani compagni di letto, come dice il proverbio, e i personaggi che si trovano in una brutta situazione hanno un forte incentivo a mettere da parte le loro differenze e lavorare insieme, almeno fino a quando non escono da quella situazione. Potrebbero essere tutti intrappolati nello stesso posto, o ogni personaggio potrebbe avere qualcosa di cui tutto il gruppo ha bisogno.",
								"Puoi tirare sulla seguente tabella per generare idee per far incontrare i personaggi all'inizio della campagna. Idealmente, quando avranno superato qualsiasi circostanza li abbia fatti incontrare, avranno imparato a fidarsi l'uno dell'altro e forse anche a diventare amici.",
								{
									"type": "table",
									"colLabels": [
										"1d10",
										"Reason for Cooperating"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"I personaggi iniziano la campagna catturati, come prigionieri della Legione del Crepuscolo, prigionieri nel brigantino di una nave pirata o intrappolati nelle trappole della giungla."
										],
										[
											"2",
											"I personaggi stanno combattendo tra loro quando un dinosauro attacca."
										],
										[
											"3",
											"I personaggi sono intrappolati insieme da un crollo, dall'apertura di una voragine o da qualche disastro simile."
										],
										[
											"4",
											"Ogni personaggio ha un pezzo di una mappa del tesoro, o una chiave tra le varie necessarie per aprire una cassaforte."
										],
										[
											"5",
											"Uno strano sogno conduce ciascuno dei personaggi alla stessa destinazione."
										],
										[
											"6",
											"I personaggi sono tutti irrimediabilmente persi nella giungla."
										],
										[
											"7",
											"I leader delle fazioni dei personaggi hanno ordinato loro di cooperare in una missione segreta."
										],
										[
											"8",
											"Un capitano pirata o un altro cattivo è un nemico comune a tutti i personaggi."
										],
										[
											"9",
											"Un fenomeno magico o naturale minaccia tutti gli abitanti di Ixalan."
										],
										[
											"10",
											"Tutti i personaggi cercano di evitare la catastrofe di una guerra su vasta scala tra i loro popoli."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Nazione.} Gli invasori devono essere cacciati e l'antica capitale di Orazca deve essere recuperata."
										],
										[
											"2",
											"{@b Gloria.} Desidero guadagnare grande gloria in battaglia - idealmente, facendo arrendere i miei nemici."
										],
										[
											"3",
											"{@b Poesia.} La bellezza si trova in tutte le cose, dalla creazione alla distruzione, e dovrebbe essere registrata nelle parole."
										],
										[
											"4",
											"{@b Zelo.} Sono devoto al Triplice Sole e ai comandi dei sacerdoti."
										],
										[
											"5",
											"{@b Storia.} Cerco di capire la storia dell'impero per poter tracciare meglio la rotta per il suo futuro."
										],
										[
											"6",
											"{@b Pace.} Vorrei credere che la pace possa essere forgiata tra i popoli di questa terra."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Ho lasciato una famiglia (viva o morta) quando ho iniziato il mio viaggio di esplorazione."
										],
										[
											"2",
											"Ho legami con la linea imperiale."
										],
										[
											"3",
											"Vengo da una famiglia nobile e ho dei parenti che vivono come ostaggi nella capitale imperiale."
										],
										[
											"4",
											"Mi sono innamorato di un membro di un equipaggio di pirati."
										],
										[
											"5",
											"Ho scoperto un'antica rovina nella giungla, ma la tengo segreta."
										],
										[
											"6",
											"Un giorno troverò il Sole Immortale e restaurerò l'antica gloria dell'impero"
										]
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/004.webp"
							},
							"width": 1278,
							"height": 830,
							"title": "Drover of the Mighty",
							"credit": "Eric Deschamps"
						},
						{
							"type": "inset",
							"name": "Le lingue",
							"entries": [
								"Generalmente, in una campagna di D&D, è una buona idea assicurarsi che tutti i personaggi dei giocatori possano capirsi. Ecco perché il gioco mantiene la comoda finzione di una lingua comune. Ma Ixalan riguarda lo scontro di quattro culture, quindi potreste voler enfatizzare le differenze tra queste culture facendo parlare ai personaggi di ciascuna di esse lingue completamente diverse.",
								"Se si segue questa strada, {@language Merfolk|PSX} è la lingua degli Araldi del Fiume e {@language Vampire|PSX} è la lingua della Legione del Crepuscolo. Gli umani dell'Impero del Sole parlano la loro lingua, {@language Itzocan|PSX}, e gli umani della Coalizione di Brazen parlano una lingua diversa: un pidgin di orchi, sirene e una lingua umana nativa che è simile a {@language Vampire|PSX} (più o meno come l'italiano è strettamente legato allo spagnolo). Anche orchi, sirene e goblin parlano questa lingua brasiliana {@language Coalition pidgin|PSX}.",
								"Si potrebbe comunque ammettere l'esistenza di un {@language Common Trade Pidgin|PSX|sort of Common}, un pidgin commerciale usato in circostanze in cui membri di popoli diversi interagiscono tra loro. Ma una lingua del genere è quasi impossibile da usare per discutere di argomenti di un certo spessore."
							],
							"id": "00c"
						}
					],
					"id": "03e"
				},
				{
					"type": "section",
					"name": "Araldi del fiume",
					"page": 7,
					"entries": [
						"Gli Araldi del Fiume sono un insieme di piccole bande nomadi di merfolk che erano gli abitanti dominanti di Ixalan prima dell'ascesa dell'Impero del Sole. Vivono in armonia con la terra e i loro sciamani esercitano una potente magia della natura per controllare gli elementi del vento e dell'acqua. Credono che il potere del Sole Immortale sia troppo pericoloso per chiunque, compresi loro stessi. E così cercano di proteggere la città dorata di Orazca e di allontanare tutti gli intrusi da essa.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Razze:",
									"entries": [
										"{@race Merfolk (Ixalan; Blue)|PSX}, {@race Merfolk (Ixalan; Green)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Sfondi suggeriti:",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Classi suggerite",
									"page": 7,
									"entries": [
										"Considera le seguenti opzioni di classe per il tuo personaggio River Herald.",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"Molti sciamani di River Herald sono druidi del {@class Druid||Circle of the Land|Land}."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"I guerrieri tra gli Araldi del Fiume includono astuti strateghi (spesso {@class Fighter||Battle Masters|Battle Master}), audaci {@class Fighter||Champions|Champion} e {@class Fighter||Eldritch Knights|Eldritch Knight} che fondono la magia arcana con l'uso delle armi."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"Altri guerrieri dell'Araldo del Fiume esercitano la magia druidica della foresta per difendere le loro terre."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"La magia del vento, della nebbia, dell'illusione e del depistaggio è la provincia dei maghi del River Herald."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Armonia.}. I popoli di questo mondo dovrebbero lottare per la stessa armonia che esiste tra l'aria e l'acqua."
								],
								[
									"2",
									"{@b Natura.} Nel mezzo della guerra, spesso è la foresta a soffrire di più, a meno che non la proteggiamo."
								],
								[
									"3",
									"{@b Conoscenza.} La vera comprensione di sé e del mondo è il bene più alto."
								],
								[
									"4",
									"{@b Riverenza.} La saggezza degli sciamani e degli anziani è la nostra migliore guida al mondo."
								],
								[
									"5",
									"{@b Intelligenza.} Il modo migliore per sconfiggere gli avversari è quello di superarli in astuzia."
								],
								[
									"6",
									"{@b Difesa.} La città d'oro deve rimanere nascosta e il suo potere deve essere tenuto lontano da coloro che ne abuserebbero."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Sono anni che faccio commercio segreto con un mercante dell'Impero del Sole."
								],
								[
									"2",
									"Sono imparentato con lo sciamano del mio gruppo."
								],
								[
									"3",
									"Sono affascinato dalla cultura e dalle credenze degli stranieri nella nostra terra."
								],
								[
									"4",
									"Un piccolo affluente del Grande Fiume è nelle mie mani e farò di tutto per difenderlo."
								],
								[
									"5",
									"Aspiro a diventare il capo del mio gruppo, sia come sciamano, sia soppiantando lo sciamano come capo della guerra."
								],
								[
									"6",
									"Un giorno troverò il Sole Immortale e userò il suo potere per cacciare gli invasori dalla nostra terra."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Herald of Secret Streams",
							"credit": "Sara Winters"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Legione del Crepuscolo",
					"page": 8,
					"entries": [
						"La società della Legione del Crepuscolo è costruita intorno ai riti e alla devozione di una potente chiesa, guidata da paladini non-morti che si nutrono del sangue dei loro nemici. Dopo settecento anni di guerra che li ha visti marciare su tutto il loro continente d'origine, i vampiri della Legione sono venuti ad aggiungere Ixalan al loro territorio. Alcuni capi tra loro cercano anche il Sole Immortale, che è vagamente ricordato nelle loro leggende come fonte di vera immortalità - vita eterna, in contrasto con l'infinita non-morte che ora sopportano.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Razze:",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Sfondi suggeriti:",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (solo umano)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Classi suggerite",
									"page": 8,
									"entries": [
										"Considera le seguenti opzioni di classe per il tuo personaggio della Legione del Crepuscolo.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"I chierici della Chiesa del Crepuscolo scelgono solitamente i domini {@class Cleric||Death|Death|DMG}, {@class Cleric||Life|Life} o {@class Cleric||War|War}."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"Il grosso della Legione del Crepuscolo è composto da soldati e cavalieri, che possono essere {@class Fighter||Battle Masters|Battle Master} o {@class Fighter||Champions|Champion}."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Alcuni chierici vampiri vivono secondo rigide regole di digiuno, preghiera e disciplina marziale e possono essere considerati monaci del {@class Monk||Way of the Open Hand|Open Hand} o del {@class Monk||Way of Shadow|Shadow}. Questi ultimi agiscono spesso come agenti della Regina Miralda, che governa la Legione del Crepuscolo con pugno di ferro."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"I paladini vampiri della Legione del Crepuscolo di solito giurano il {@class Paladin||Oath of Devotion|Devotion}, anche se i principi che seguono sono appropriati alla loro particolare fede. (Se si usa il {@book Xanathar's Guide to Everything|XGE}, il {@class Paladin||Oath of Conquest|Conquest|XGE} è ancora più appropriato)."
											],
											"id": "01a"
										}
									],
									"id": "016"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Conquista.} Il destino del mio popolo è di governare il mondo."
										],
										[
											"2",
											"{@b Ordine.} Lo scopo della nostra conquista è di stabilire la legge e l'ordine nelle terre che governiamo."
										],
										[
											"3",
											"{@b Devozione.} Seguire i principi della chiesa è l'unico modo per guadagnarsi la vita eterna nell'epoca a venire del sangue sempre fluente."
										],
										[
											"4",
											"{@b Macellazione.} Amo la sensazione del sangue caldo che scorre lungo il mento."
										],
										[
											"5",
											"{@b Gloria.} Coloro che dimostrano il loro valore in battaglia vinceranno la vita eterna."
										],
										[
											"6",
											"{@b Forza.} Nella vita come in guerra, vince la forza più forte."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"La mia famiglia ha avuto una faida con un'altra famiglia nobile per settecento anni."
										],
										[
											"2",
											"Sono diventato amico di uno sciamano merfolk che ho catturato."
										],
										[
											"3",
											"Sono un cavaliere dell'ordine di Bloodstained, e ho abbandonato tutti gli altri legami dal giorno in cui ho massacrato la mia famiglia."
										],
										[
											"4",
											"Porto una reliquia di uno dei santi vampiri conosciuti come i Venerabili, considerandola il mio bene più caro."
										],
										[
											"5",
											"Farei qualsiasi cosa per i soldati della mia compagnia."
										],
										[
											"6",
											"Un giorno troverò il Sole Immortale e userò il suo potere per soppiantare la regina."
										]
									]
								},
								{
									"type": "inset",
									"name": "I principi del sangue",
									"page": 8,
									"entries": [
										"I vampiri della Legione del Crepuscolo difficilmente possono essere considerati buoni, ma favoriscono la legge e il senso dell'onore. I principi del giuramento dei paladini dei vampiri riflettono questa visione.",
										{
											"type": "entries",
											"name": "L'onestà",
											"page": 8,
											"entries": [
												"Non sminuirti con bugie e imbrogli. Non fare promesse che non puoi mantenere."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Il coraggio",
											"page": 8,
											"entries": [
												"Non lasciare mai che un nemico veda la tua paura."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Onore",
											"page": 8,
											"entries": [
												"Tratta i tuoi pari con equità e i tuoi inferiori esattamente con quello che meritano. Coloro che riconoscono la tua posizione meritano almeno un minimo di rispetto."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Dovere",
											"page": 8,
											"entries": [
												"Le tue azioni dovrebbero servire gli obiettivi della regina e della chiesa, e non portare disonore a nessuno dei due. Prenditi la responsabilità delle tue azioni e delle loro conseguenze, e obbedisci ai tuoi superiori."
											],
											"id": "01f"
										}
									],
									"id": "01b"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/006.webp"
							},
							"width": 1275,
							"height": 523,
							"title": "Sanctum Seeker",
							"credit": "Volkan Baga"
						}
					],
					"id": "014"
				},
				{
					"type": "section",
					"name": "Coalizione sfacciata",
					"page": 9,
					"entries": [
						"La Brazen Coalition fu formata da marinai che fuggirono attraverso il mare, sfuggendo all'avanzata finale della Legione del Crepuscolo contro le Città Libere di Torrezon. Questi marinai originariamente cercavano di stabilire colonie su Ixalan e commerciare con le città dell'Impero del Sole. Ma quando l'Impero del Sole li scacciò, si dedicarono invece alla pirateria e al saccheggio. La Brazen Coalition è diventata da allora un gruppo di capitani pirati vagamente affiliati che cercano di dominare i mari e rivendicare le ricchezze di Ixalan, specialmente il Sole Immortale.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Razze:",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Sfondi suggeriti:",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Classi suggerite",
									"page": 9,
									"entries": [
										"Considera le seguenti opzioni di classe per il tuo personaggio di Brazen Coalition.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"{@race Siren|PSX|Sirens} sono spesso bardi, mentre altri pirati (soprattutto nella flotta Deadeye del Capitano Parrish) raccolgono conoscenze come membri della {@class Bard||College of Lore|Lore}."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Molti pirati sono combattenti, non solo {@class Fighter||Champions|Champion} e {@class Fighter||Battlemasters|Battle master}, ma anche {@class Fighter||Eldritch Knights|Eldritch Knight} che combinano l'abilità marziale con i talenti magici comuni alla Coalizione."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Canaglie, {@class Rogue||swashbucklers|Swashbuckler|XGE}, {@class Rogue||thieves|thief} e assassini costituiscono la maggioranza della Coalizione Sfacciata."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"Di tutti i popoli di Ixalan, i pirati della Flotta Dire sono i più propensi a trafficare con i demoni. Molti dei suoi marinai sono diventati stregoni a seguito di accordi con il {@class Warlock||Fiend|Fiend}."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"{@race Orc (Ixalan)|PSX|Orc} i maghi usano {@class Wizard||fire|Evocation} e {@class Wizard||necromantic|Necromancy} la magia, {@race Siren|PSX|sirens} sono appassionati di {@class Wizard||enchantments|Enchantment} e {@race Human (Ixalan)|PSX|humans} impiegano una varietà di talenti magici, compresa l'invenzione di oggetti magici."
											],
											"id": "027"
										}
									],
									"id": "022"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Ricchezza.} Il denaro può comprare tutto."
										],
										[
											"2",
											"{@b Libertà.} Il mare è la libertà di andare ovunque e fare qualsiasi cosa."
										],
										[
											"3",
											"{@b Conoscenza.} Sono avido di segreti e di storia come gli altri lo sono di tesori."
										],
										[
											"4",
											"{@b Saccheggio.} Non è l'avere, è il prendere che mostra chi è più forte."
										],
										[
											"5",
											"{@b Equipaggio.} Mi impegno con i miei compagni di equipaggio, non con gli ideali."
										],
										[
											"6",
											"{@b Coalizione.} Credo che non siamo solo più forti ma anche migliori quando uniamo le forze in unità."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Il mio capitano mi è più caro di qualsiasi altra persona o proprietà."
										],
										[
											"2",
											"Il mio più grande sogno è quello di tornare al di là del mare nella terra che i miei antenati hanno lasciato."
										],
										[
											"3",
											"Ho abbandonato un bambino per essere dato in affidamento in una città da qualche parte."
										],
										[
											"4",
											"Sono naufragato su un'isola con un vampiro e siamo diventati buoni amici."
										],
										[
											"5",
											"Ho seppellito un grande tesoro da qualche parte... e ho perso la mappa."
										],
										[
											"6",
											"Ho un pezzo di una mappa del tesoro e non ho idea di dove siano gli altri pezzi."
										]
									]
								}
							],
							"id": "021"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Captivating Crew",
							"credit": "Winona Nelson"
						}
					],
					"id": "020"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Razze di Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/008.webp"
					},
					"title": "Sailor of Means",
					"credit": "Ryan Pancoast",
					"width": 1277,
					"height": 1652
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan; Blue)|PSX}",
						"{@race Merfolk (Ixalan; Green)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				},
				{
					"type": "entries",
					"name": "Gesto del vampiro",
					"page": 14,
					"entries": [
						"Se la vostra campagna utilizza i talenti, un personaggio vampiro può prendere questo talento per ottenere la capacità di volo condivisa dagli skymarcher della Legione del Crepuscolo.",
						{
							"type": "list",
							"items": [
								"{@feat Vampiric Exultation|PSX}"
							]
						}
					],
					"id": "03f"
				},
				{
					"type": "inset",
					"page": 18,
					"name": "Piani e sottorazze",
					"entries": [
						"Tre delle razze di Ixalan - goblin, merfolk e vampiri - si trovano anche su Zendikar e appaiono in {@book Plane Shift: Zendikar|PS-Z}. Sono presentate qui come razze a sé stanti, ma in effetti il {@race Vampire (Ixalan)|PSX|vampires of Ixalan} e il {@race Vampire (Zendikar)|PSZ|vampires of Zendikar} possono essere trattati come due sotto-razze della stessa razza dei vampiri.",
						"La razza merfolk di base presentata qui è la stessa di {@race Merfolk|PSZ|the one in Plane Shift: Zendikar}, quindi {@race Merfolk (Ixalan; Green)|PSX|green} e {@race Merfolk (Ixalan; Blue)|PSX|blue merfolk} sono semplicemente sottorazze aggiuntive.",
						"Per i vampiri, questi tratti presentati in Plane Shift: Zendikar sono tratti del {@race Vampire (Zendikar)|PSZ|Zendikar subraces} dei vampiri:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Aumento del punteggio di abilità",
									"entries": [
										"Il punteggio di Intelligenza aumenta di 1."
									]
								},
								{
									"type": "item",
									"name": "Trasformazione nulla",
									"entries": [
										"Un umanoide ucciso con la tua abilità Sete di sangue diventa un {@creature Vampire Null|PSZ|null}."
									]
								},
								"L'aumento di Saggezza e il tratto Feast of Blood del vampiro di Ixalan sono caratteristiche del {@race Vampire (Ixalan)|PSX|Ixalan subrace}."
							]
						},
						"Per i goblin, ciascuna delle sottorazze di Zendikar guadagna i seguenti tratti:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Aumento del punteggio di abilità",
									"entries": [
										"Il punteggio di Costituzione aumenta di 2."
									]
								},
								{
									"type": "item",
									"name": "Grinta",
									"entries": [
										"Si ha resistenza ai danni da acido e da fuoco. Inoltre, quando non indossi armature, la tua CA è pari a 11 + il tuo bonus di Destrezza."
									]
								},
								"L'aumento di Destrezza e il tratto Agile Scalatore del goblin di Ixalan sono caratteristiche del {@race Goblin (Ixalan)|PSX|Ixalan subrace}."
							]
						}
					],
					"id": "040"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/009.webp"
							},
							"title": "Coralhelm Commander",
							"credit": "Jaime Jones",
							"width": 638,
							"height": 368
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/010.webp"
							},
							"title": "Kalitas, Bloodchief of Ghet",
							"credit": "Todd Lockwood",
							"width": 638,
							"height": 453
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/011.webp"
							},
							"title": "Zada, Hedron Grinder",
							"credit": "Chris Rallis",
							"width": 641,
							"height": 455
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/012.webp"
							},
							"title": "Arterial Flow",
							"credit": "Josh Hass",
							"width": 640,
							"height": 513
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/013.webp"
							},
							"title": "Goblin Trailblazer",
							"credit": "Josh Hass",
							"width": 643,
							"height": 515
						}
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Terra del Grande Fiume",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/014.webp"
					},
					"title": "New Horizons",
					"credit": "Noah Bradley",
					"width": 1278,
					"height": 1655
				},
				{
					"type": "section",
					"name": "Geografia di Ixalan",
					"page": 20,
					"entries": [
						"Il centro del mondo è il grande continente conosciuto come Ixalan, che ha dato il nome all'intero piano. Una terra tropicale coperta da una lussureggiante foresta pluviale, montagne svettanti, alte pianure e fiumi tortuosi, Ixalan ha la forma di una grande mezzaluna che racchiude un vasto mare interno. La sua storia è stata plasmata dall'interazione tra l'Impero del Sole e gli Araldi del Fiume. Entrambi i popoli vivevano in equilibrio mentre l'Impero del Sole manteneva la sua gestione del Sole Immortale. Ma quell'equilibrio fu sconvolto quando l'imperatore abusò del potere dell'artefatto. Ora l'Impero del Sole è stato spinto nelle terre costiere di Ixalan, mentre gli Araldi del Fiume dominano l'interno.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 649,
							"height": 488,
							"title": "Island",
							"credit": "Christine Choi"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/016.webp"
							},
							"width": 1613,
							"height": 1075,
							"title": "Ixalan",
							"credit": "{@link Jared Blando|https://jaredblando.com/}",
							"imageType": "map",
							"grid": {
								"type": "none"
							}
						}
					],
					"id": "041"
				},
				{
					"type": "section",
					"name": "Siti antichi",
					"page": 22,
					"entries": [
						"L'Impero del Sole una volta era più grande di quanto non sia attualmente, e i resti della sua gloria passata giacciono ancora sparsi nelle giungle del Grande Fiume. Alcuni di questi resti non sono altro che cumuli di macerie ricoperti da piante resistenti, potenzialmente interessanti per le iscrizioni che potrebbero rimanere sulle superfici di pietra consumate, ma altrimenti notevoli solo come punti di riferimento per chi viaggia attraverso le terre selvagge inesplorate. Tuttavia, diverse città intere giacciono in rovina sparse nella giungla.",
						"Quetzatl fu un tempo la dimora di un re autoproclamato che sfidò l'autorità dell'imperatore. Le sue rovine tradiscono la violenza usata per abbattere i suoi edifici pietra per pietra, e la leggenda sostiene che gli spiriti dei morti, tra cui il re pretendente, infestano ancora queste rovine.",
						"La città di Pecatli era nota per il suo grande tempio, che vantava tre grandi guglie per i tre aspetti del sole. Le guglie sono state abbattute da tempo, ma i diamanti, gli smeraldi e i rubini che si diceva le coronassero non sono mai stati trovati.",
						"Techepec era un rifugio per l'imperatore e la famiglia imperiale, un luogo dove potevano sfuggire per un po' alle prove della vita di corte. Infatti, l'imperatore Huatzan II usò Techepec come una sorta di capitale in esilio durante un breve periodo di insurrezione, quando un altro pretendente sedeva sul trono di Orazca.",
						"Azcanta, ora chiamata la Rovina Affondata, era un fiorente centro abitato fino a quando un prolungato conflitto con gli Araldi del Fiume la fece sprofondare nelle acque del Mare Interno. I suoi edifici sono ancora in gran parte intatti molto al di sotto delle onde, e alcuni pirati ora cercano i tesori della città.",
						"Anche alcuni santuari e templi solitari punteggiano la giungla, gli ultimi resti di città i cui edifici in legno sono marciti da tempo. Questi includono Tonalixco, il tempio del sole orientale, che segnava il confine occidentale dell'impero nella città-fortezza di Tanaztac. Icalaquiampa, il tempio del tramonto, era il centro di una setta religiosa che cercava di sostituire l'imperatore con un sommo sacerdote e stabilire un governo teocratico.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/017.webp"
							},
							"width": 1276,
							"height": 923,
							"title": "Primal Wellspring",
							"credit": "John Avon"
						},
						"Aclazotz era un tempio dedicato a un dio pipistrello della notte, opposto al Triplice Sole e all'impero dedicato al sole. Il tempio fa la sua comparsa in \"{@adventure X Marks the Spot|XMTS}\", un'avventura speciale di D&D Ixalan creata per il {@link Vita extra|https://www.extra-life.org/} 2017, ma c'è molto di più in questo sito leggendario. Aclazotz è stato parzialmente ispirato dall'avventura classica di D&D {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, che appare in forma aggiornata in {@i Racconti dal Portale Sbadigliante}. Se volete esplorare più a fondo le rovine, potreste usare quell'avventura come punto di partenza. Forse è qui che Elenda, il cavaliere che ha portato i riti del vampirismo alla Legione del Crepuscolo, ha subito la sua trasformazione.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/018.webp"
							},
							"width": 1280,
							"height": 954,
							"title": "Temple of Aclazotz",
							"credit": "Daarken"
						},
						"Naturalmente, la più grande rovina dell'antico Impero del Sole è Orazca, la gloriosa città dorata dove il Sole Immortale giace ancora nascosto. È stata la capitale dell'impero per molti secoli, e i tributi provenienti da tutta Ixalan venivano portati per adornare i suoi palazzi e templi. L'oro copre quasi tutti gli edifici della città, e gli intarsi di giada riflettono l'influenza degli antichi merfolk che condividevano Orazca con gli umani dell'impero. Ma da allora il mondo si è chiuso sulla città d'oro, nascondendo i suoi segreti e i suoi tesori a tutti coloro che la cercano. Tre guglie dorate sono ora gli unici segni visibili di Orazca dove si ergono sopra il suolo della foresta.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/019.webp"
							},
							"width": 628,
							"height": 427,
							"title": "Spires of Orazca",
							"credit": "Yeong-Hao Han"
						}
					],
					"id": "02a"
				},
				{
					"type": "section",
					"name": "Il tesoro",
					"page": 24,
					"entries": [
						"Il tesoro è una parte importante dell'avventura in qualsiasi campagna di Dungeons & Dragons, e questo è forse più vero su Ixalan che sulla maggior parte dei piani del multiverso di Magic. Potete usare le carte (compresi i gettoni del Tesoro) come ispirazione per i tipi di tesori che gli avventurieri potrebbero trovare. Quando un mucchio di tesori include oggetti d'arte, potete usare queste tabelle per fornire un sapore distintivo ai tesori di Ixalan. (Se guardate attentamente, vedrete molti di questi oggetti nell'arte sulle carte gettone Tesoro, riprodotte in queste pagine).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/020.webp"
									},
									"title": "Treasure",
									"credit": "Florian de Gesincourt",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/021.webp"
									},
									"title": "Treasure",
									"credit": "Jason Felix",
									"width": 550,
									"height": 497
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/022.webp"
									},
									"title": "Treasure",
									"credit": "Milivoj Ceran",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/023.webp"
									},
									"title": "Treasure",
									"credit": "Zoltan Boros",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/024.webp"
									},
									"title": "Treasure",
									"credit": "Cliff Childs",
									"width": 630,
									"height": 698
								}
							]
						},
						"Quando gli avventurieri scoprono oggetti magici come tesori, si può usare {@table Who Created It or Was Intended to Use It?|PSX|questa tabella} al posto di {@table Special Features; Who Created It or Was Intended to Use It?|DMG|quella del capitolo 7 della Guida del Dungeon Master} per determinare il carattere di un particolare oggetto magico."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "Un bestiario di Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/025.webp"
					},
					"title": "Charging Monstrosaur",
					"credit": "Zack Stella",
					"width": 1278,
					"height": 1653
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aegisaur|PSX}",
						"{@creature Aerosaur (Large)|PSX}",
						"{@creature Aerosaur (Small)|PSX}",
						"{@creature Air Totem Elemental|PSX}",
						"{@creature Altisaur|PSX}",
						"{@creature Armasaur|PSX}",
						"{@creature Awakened Shrub Totem Elemental|PSX}",
						"{@creature Blight Totem Elemental|PSX}",
						"{@creature Brontodon|PSX}",
						"{@creature Ceratops|PSX}",
						"{@creature Chupacabra|PSX}",
						"{@creature Coatl|PSX}",
						"{@creature Demon|PSX}",
						"{@creature Dryad|PSX}",
						"{@creature Earth Totem Elemental|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Ferocidon|PSX}",
						"{@creature Fire Guardian|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Griffin|PSX}",
						"{@creature Hadrosaur|PSX}",
						"{@creature Hammerskull|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Horned Frog|PSX}",
						"{@creature Macaw|PSX}",
						"{@creature Parrot|PSX}",
						"{@creature Piranha|PSX}",
						"{@creature Sailback|PSX}",
						"{@creature Shambling Mound Totem Elemental|PSX}",
						"{@creature Stone Guardian (Animated Armor)|PSX}",
						"{@creature Stone Guardian (Helmed Horror)|PSX}",
						"{@creature Stone Guardian (Shield Guardian)|PSX}",
						"{@creature Stone Guardian (Stone Golem)|PSX}",
						"{@creature Sunbird|PSX}",
						"{@creature Swarm of Piranhas|PSX}",
						"{@creature Treant Totem Elemental|PSX}",
						"{@creature Trilobite|PSX}",
						"{@creature Trilobite (Giant)|PSX}",
						"{@creature Tyrant|PSX}",
						"{@creature Water Totem Elemental|PSX}"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Bilance, punte e martelli",
							"page": 28,
							"entries": [
								"Altri erbivori si affidano alla velocità, alla furtività o al numero per aumentare le loro possibilità di sopravvivenza. Il {@creature hadrosaurus|VGM} in {@book Volo's Guide to Monsters|VGM} è un buon esempio di queste creature."
							],
							"id": "043"
						},
						{
							"type": "entries",
							"name": "I mangiatori di carne",
							"page": 30,
							"entries": [
								"I dinosauri più temuti sono gli aggressivi predatori bipedi che cacciano altri dinosauri, nessuno dei quali è contrario a nutrirsi di umanoidi quando può. Nonostante la loro ferocia, i mangiatori di carne sono ottime cavalcature, poiché non si tirano indietro e non si sottraggono al combattimento. Questi dinosauri comprendono un'enorme varietà di rapaci, che vanno da creature di taglia canina che cacciano in branco a mostri abbastanza grandi da portare in battaglia un cavaliere corazzato. {@book Volo's Guide to Monsters|VGM} include il {@creature deinonychus|VGM} e il {@creature velociraptor|VGM} per rappresentare questi dinosauri."
							],
							"id": "044"
						},
						{
							"type": "entries",
							"name": "Vita nella foresta",
							"page": 39,
							"entries": [
								"Il fiume e la foresta pluviale vantano una moltitudine di specie che vivono ovunque, dalle chiome alle profondità dell'acqua. Gli animali vivono e si nutrono in ogni strato della foresta, dalle cime degli alberi emergenti più alti alle felci, alle foglie e alle radici che raggiungono le profondità del suolo. Alcune piante sono altrettanto attive nella caccia alle prede quanto gli animali predatori.",
								"{@creature bat|MM|Bats} sono comuni nelle grotte rocciose e negli alberi della giungla. Sono considerati nemici del sole e strettamente associati ai demoni, anche se la maggior parte delle varietà è innocua. {@creature Giant bat|MM|Giant bats} sono una minaccia più significativa.",
								"La foresta pullula di ogni sorta di insetti, {@b ragni} e altri artropodi. Le zanzare si riproducono nell'acqua stagnante e sciamano intorno a qualsiasi animale con sangue. Millepiedi, scarafaggi e coleotteri strisciano tra i detriti e l'humus del suolo della foresta. Vespe, libellule, {@creature scorpion|MM|scorpions}, formiche e coleotteri sono ovunque, con dimensioni che vanno dal piccolo al gigantesco. Le {@creature swarm of insects|MM|Swarms of insects} rappresentano una minaccia significativa per gli avventurieri, così come le {@creature giant centipede|MM|giant centipedes}, {@creature giant fire beetle|MM|giant fire beetles}, {@creature giant spider|MM|giant spiders}, {@creature giant wasp|MM|giant wasps} e {@creature giant wolf spider|MM|giant wolf spiders}.",
								"Molte piante predatrici attirano il cibo producendo un odore che ricorda quello del cibo, sia esso l'odore di un nettare dolce o il fetore della carne in decomposizione. Poi chiudono foglie simili a mandibole intorno alla preda o la catturano in pozze appiccicose di succo digestivo. Alcune piante sono ancora più attive, e si sporgono dalla chioma della foresta per afferrare i dinosauri volanti con artigli legnosi o per aggrovigliarli con le liane. Altre piante mettono le radici e strisciano sul suolo della foresta in cerca di un buon terreno di caccia. {@creature Awakened shrub|MM|Awakened shrubs}, {@creature awakened tree|MM|awakened trees} e varie forme di {@b funghi} possono rappresentare molte di queste piante."
							],
							"id": "045"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/026.webp"
							},
							"title": "Skittering Heartstopper",
							"credit": "Aaron Miller",
							"width": 630,
							"height": 485
						},
						{
							"type": "entries",
							"name": "La vita delle acque",
							"page": 40,
							"entries": [
								"I fiumi e i mari di Ixalan brulicano di vita, abbondante e pericolosa quanto quella delle foreste.",
								"Per le navi nel Mare dei Relitti, le tempeste sono solo il pericolo più evidente e visibile. Pesci ossei, calamari, serpenti di mare, tartarughe e balene possono diventare abbastanza grandi da rovesciare una nave, trascinarla sott'acqua o ridurla in macerie. Gli squali più grandi ({@creature giant shark|MM|giant sharks}) sono i più temuti, ma anche quelli più piccoli ({@creature hunter shark|MM|hunter sharks}) possono essere letali da soli e lo sono di più in branco. Il loro gusto per il sangue li rende una minaccia temibile per chiunque si trovi in mare, soprattutto per coloro che sono costretti a camminare sulla tavola di una nave pirata.",
								"Il Mare Interno è meno soggetto a tempeste ma più affollato di scogliere, rocce e stretti. Ospita simili mostruosi nuotatori, con l'aggiunta di grossi esemplari di acqua salata {@creature crocodile|MM|crocodiles}.",
								"Le acque del Grande Fiume e di tutti i suoi affluenti ospitano pesci che costituiscono una delle più importanti fonti di cibo per gli altri animali della foresta. Si tratta di grandi pesci predatori, ma anche di sciami di piccoli pesci mordaci come {@creature piranha|PSX|piranhas} (equivalenti a {@creature quipper|MM|quippers} e {@creature swarm of quippers|MM|swarms of quippers}). Enormi {@creature crocodile|MM|crocodiles} si annidano nelle acque e si crogiolano sulle sponde dei fiumi.",
								"Sulle spiagge e sulle rive dei fiumi e dei mari, i granchi si muovono sulla sabbia e gli uccelli guadano le acque poco profonde. I trilobiti sono tra gli abitanti più comuni della spiaggia, sia tra i predatori che tra gli spazzini e i filtratori che consumano gli scarti trovati nella sabbia. Utilizzare le statistiche {@creature crab|MM} o {@creature giant crab|MM} nella sezione {@book Monster Manual|MM} per {@creature trilobite|PSX|trilobites}."
							],
							"id": "046"
						}
					],
					"id": "042"
				}
			],
			"id": "02c"
		},
		{
			"type": "section",
			"name": "Appendice: I colori della magia",
			"page": 41,
			"entries": [
				"Tutti i piani del Multiverso della Magia sono soffusi di mana, l'energia che alimenta la magia in tutte le sue forme. Il mana è strettamente legato al mondo fisico, e diversi tipi di terreno producono diversi \"colori\" di mana. La maggior parte dei maghi è specializzata nell'uso di uno o forse due colori di mana e nei particolari tipi di effetti magici che il mana può creare.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/027.webp"
					},
					"title": "Unclaimed Territory",
					"credit": "Dimitar",
					"width": 1276,
					"height": 937
				},
				"Il colore è un principio organizzativo fondamentale del Multiverso, strettamente legato a tutto, dalla geografia fisica alla personalità umana. Quelle che seguono sono solo alcune delle correlazioni tra il colore e altri aspetti dell'esistenza:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Terreni:",
							"entry": "Diversi tipi di terreno generano mana di colori diversi. Per esempio, le montagne producono mana rosso, mentre le pianure producono mana bianco."
						},
						{
							"type": "item",
							"name": "Principi filosofici:",
							"entry": "Ogni colore è associato a un insieme di ideali, valori e principi. Il bianco è collegato alla protezione e all'ordine, e il verde alla vita e alla natura."
						},
						{
							"type": "item",
							"name": "Effetti magici:",
							"entry": "Diversi colori di mana sono usati per alimentare diversi tipi di incantesimi. Gli incantesimi di fuoco, fulmine e velocità attingono al mana rosso, mentre gli incantesimi di acqua, ghiaccio e mente utilizzano il mana blu."
						},
						{
							"type": "item",
							"name": "Razze e creature:",
							"entry": "Gli umani sono eccezionali, in quanto non hanno una particolare attitudine o affinità per un colore di mana. Per le altre razze, e anche per le creature non senzienti, la connessione è molto più forte. Gli elfi, per esempio, sono tipicamente allineati al verde. Usano la magia della natura e apprezzano cose come l'equilibrio, la stabilità e l'interdipendenza. Anche le idre sono allineate al verde, anche se non usano la magia e non hanno valori, anche se si può vedere che incarnano quei valori. Quindi, se voleste evocare un'idra, usereste un incantesimo verde per farlo."
						},
						{
							"type": "item",
							"name": "Essenza metafisica:",
							"entry": "A volte la magia o anche potenti emozioni possono cambiare la natura di base delle persone o delle creature in un modo che altera il loro allineamento di colore. Una maledizione vile potrebbe cambiare qualcuno dall'allineamento verde a quello nero (o sia verde che nero). Una terribile perdita che spinge qualcuno alla vendetta potrebbe aggiungere il rosso all'allineamento di colore della persona, temporaneamente o anche permanentemente."
						},
						{
							"type": "item",
							"name": "Tratti della personalità:",
							"entry": "Diversi colori di mana sono associati a diverse qualità di personalità. Potrebbe essere che una persona emotivamente motivata, creativa ed energica sia naturalmente attratta dall'uso del mana rosso; o forse l'uso del mana rosso fa emergere queste qualità in una persona. Molto probabilmente, l'effetto è in entrambi i sensi."
						}
					]
				},
				"L'\"allineamento dei colori\" di un personaggio o di una creatura è una sorta di stenografia che ne delinea la personalità, l'allineamento e i poteri, ovvero i tipi di effetti che crea con la sua magia o attraverso il suo comportamento. Questa sezione passa in rassegna i tratti di ciascuno dei cinque colori e offre suggerimenti su come potrebbero influenzare un personaggio di D&D.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Colori multipli",
									"page": 41,
									"entries": [
										"Molti maghi, specialmente i Planeswalker, attingono abitualmente a due o più colori di mana. In alcuni mondi, le coppie o le triadi di colori hanno un'identità così forte da manifestarsi nel mondo. Le gilde di Ravnica, per esempio, sono ognuna allineata a una specifica coppia di colori di mana, e ognuno dei clan di Tarkir usava tre colori. E alcune terre producono mana di più di un colore, così che un lago d'altura potrebbe produrre sia mana rosso che blu. Le coppie di mana allo stesso modo suggeriscono certi principi, creano certi effetti magici e favoriscono certi tratti di personalità.",
										"Sulla base della ruota dei colori, è possibile parlare di due colori di mana come \"alleati\" (adiacenti tra loro sulla ruota) o \"nemici\" (separati da un altro colore). I colori alleati del bianco sono il verde e il blu; i suoi colori nemici sono il rosso e il nero. Questo non significa che le creature associate ai colori alleati siano necessariamente dalla stessa parte di qualsiasi conflitto, o che le creature associate ai colori nemici siano effettivamente nemiche. Ma se sorge un conflitto, per esempio in un gruppo di avventurieri, è più probabile che sorga tra un personaggio con allineamento bianco e uno con allineamento rosso che tra un personaggio con allineamento bianco e uno con allineamento blu. Questo è il risultato naturale delle diverse personalità e principi associati a ciascun colore. Un personaggio bianco potrebbe porre molta enfasi sul valore della legge e dell'ordine, e sul lavorare insieme verso un obiettivo comune. Un personaggio schierato in rosso valorizza la libertà e l'individualità."
									],
									"id": "030"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/028.webp"
									},
									"width": 742,
									"height": 742
								},
								{
									"type": "entries",
									"name": "Caratteri e colori",
									"page": 41,
									"entries": [
										"Nel linguaggio del gioco di D&D, i colori del mana sono un mezzo per categorizzare i tipi di magia che soffocano tutta l'esistenza. Quando un incantatore attinge o manipola la Trama (vedi {@book chapter 10 in the Player's Handbook|PHB|10}), parte del processo consiste nel tirare un filo che si collega a una terra che produce mana del colore desiderato. Consapevolmente o inconsapevolmente, un druido che lancia {@spell barkskin} tira un filo della Trama collegato a una foresta del mondo, estraendo il mana verde necessario per lanciare l'incantesimo.",
										"Questo materiale non ha alcun peso a livello di regole; si tratta semplicemente di interpretare il vostro personaggio. Se state interpretando un chierico, potrebbe esservi utile immaginare il vostro personaggio che attinge al mana bianco, e scoprirete che molti dei vostri incantesimi potrebbero essere incantesimi bianchi di Magic. Potreste anche trovare ispirazione nei tratti della personalità e negli ideali descritti nella voce mana bianco. Ma non c'è nessuna regola che impedisca al personaggio di usare incantesimi come {@spell divination} (un incantesimo blu), {@spell stone shape} (un incantesimo rosso), {@spell create undead} (un incantesimo nero) o {@spell insect plague} (un incantesimo verde). D'altra parte, potreste scoprire che pensare al vostro chierico come a un incantatore allineato al bianco modella la vostra scelta di incantesimi e la vostra personalità."
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Bianco",
							"page": 43,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/029.webp"
									},
									"title": "A steadfast temple guardian, devoted to her duty of protecting the people and places in her charge, exemplifies the ideals of white.",
									"credit": "Tocatli Honor Guard by Sara Winters",
									"width": 1275,
									"height": 764
								},
								"Ordine. Protezione. Comunità. Il bianco trae forza dai gruppi che lavorano insieme, restando saldi contro il caos che li dividerebbe. Il tutto è più grande della somma delle sue parti e la sicurezza si trova nei numeri. Puoi leggere molto di più sul bianco {@link in questo articolo|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} da Mark Rosewater, il capo designer di Magic.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Allineamento:",
											"entry": "Legale (qualsiasi) o buono (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Guarire, proteggere, legare, sostenere"
										},
										{
											"type": "item",
											"name": "Razze suggerite:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
										},
										{
											"type": "item",
											"name": "Classi suggerite:",
											"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Sfondi suggeriti:",
											"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "White Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Posso trovare un terreno comune anche con i nemici più feroci, empatizzando con loro e lavorando sempre per la pace."
												],
												[
													"2",
													"Preferisco farmi un nuovo amico che un nuovo nemico."
												],
												[
													"3",
													"Se qualcuno è in difficoltà, sono sempre pronto a prestare aiuto."
												],
												[
													"4",
													"Mi arrabbio eccessivamente quando la gente infrange anche le regole minori."
												],
												[
													"5",
													"Sono onesto fino al punto di essere schietto o scortese."
												],
												[
													"6",
													"Vado in ogni situazione con almeno un piano di riserva, ma posso perdermi quando i miei piani vanno a monte."
												],
												[
													"7",
													"Non ho pazienza per le persone egoiste o avide."
												],
												[
													"8",
													"Mi piace che il mio ambiente sia ben ordinato e pulito."
												]
											]
										},
										{
											"type": "table",
											"caption": "White Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Armonia.} Desidero un mondo in cui tutti vadano d'accordo."
												],
												[
													"2",
													"{@b Comunità.} È dovere di tutte le persone civilizzate rafforzare i legami della comunità e la sicurezza della civiltà."
												],
												[
													"3",
													"{@b Pace.} È responsabilità di ogni persona fare il massimo della felicità per tutta la comunità."
												],
												[
													"4",
													"{@b Solidarietà.} Lavorando insieme, siamo più forti di ognuno di noi da solo."
												],
												[
													"5",
													"{@b Law and Order.} Dobbiamo tutti obbedire a chi ha autorità e seguire le leggi, o la società precipiterà nel caos."
												],
												[
													"6",
													"{@b Onore.} Se mi disonoro, mina le fondamenta della mia comunità."
												]
											]
										}
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Combinazioni di colori",
									"page": 43,
									"entries": [
										"L'aggiunta del blu al bianco lo dirige verso il neutrale legale, creando archetipi come il monaco devoto o il paladino onorevole.",
										"Aggiungendo il nero al bianco si orienta verso il male lecito, esemplificato da chierici oppressivi e paladini caduti.",
										"Aggiungere il rosso al bianco lo rende zelantemente buono, come nel caso di un paladino fervente.",
										"Aggiungendo il verde al bianco si orienta verso il bene neutrale e le nozioni più gentili di comunità, incarnate in personaggi come i druidi guaritori, i bardi o i ranger gentili."
									],
									"id": "034"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Blu",
							"page": 44,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/030.webp"
									},
									"title": "Merfolk are often blue aligned, combining an affinity with the wind and water with a natural cunning and a drive to understand the world.",
									"credit": "Wind Strider by Magali Villeneuve",
									"width": 1275,
									"height": 680
								},
								"Saggezza. Contemplazione. Manipolazione. La forza del blu è il potere della mente, la sua capacità illimitata di immaginare, inventare, strategizzare e ingannare. La conoscenza è potere, e la vittoria va al nemico più intelligente.",
								"Maggiori informazioni sulle filosofie e i poteri del blu si possono trovare {@link qui|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Allineamento:",
											"entry": "Neutro (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Controllo, la mente, controincantesimi, illusione, trasformazione, tempo, vento, acqua e ghiaccio"
										},
										{
											"type": "item",
											"name": "Razze suggerite:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Merfolk|PSZ|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
										},
										{
											"type": "item",
											"name": "Classi suggerite:",
											"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Sfondi suggeriti:",
											"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Blue Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Utilizzo un vocabolario polisillabico che trasmette l'impressione di un'enorme erudizione."
												],
												[
													"2",
													"Sono abituato ad aiutare quelli che non sono intelligenti come me, e spiego pazientemente tutto e niente agli altri."
												],
												[
													"3",
													"Spesso mi perdo nei miei pensieri e nella contemplazione, diventando ignaro di ciò che mi circonda."
												],
												[
													"4",
													"Credo che tutto ciò che vale la pena fare, vale la pena farlo bene. Non posso farci niente, sono un perfezionista."
												],
												[
													"5",
													"Voglio sapere come funzionano le cose e cosa spinge le persone ad agire come fanno."
												],
												[
													"6",
													"Non c'è niente che mi piaccia di più di un buon mistero."
												],
												[
													"7",
													"Fare casino significa solo un'opportunità per imparare dai miei errori."
												],
												[
													"8",
													"Non c'è bisogno di precipitarsi nell'azione; preferisco pianificare prima di agire."
												]
											]
										},
										{
											"type": "table",
											"caption": "Blue Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Perfezione.} L'obiettivo di una vita di studio è migliorare costantemente se stessi."
												],
												[
													"2",
													"{@b Istruzione.} L'informazione può cambiare il mondo solo quando è ampiamente condivisa."
												],
												[
													"3",
													"{@b Conoscenza.} La via del potere e del miglioramento di sé passa attraverso la padronanza di ciò che può essere conosciuto."
												],
												[
													"4",
													"{@b Cambiamento.} Il mondo è in costante cambiamento e noi dobbiamo essere pronti a cambiare con esso."
												],
												[
													"5",
													"{@b Logica.} Le emozioni non devono offuscare la nostra lucidità."
												],
												[
													"6",
													"{@b Conoscenza di sé.} Se conosci te stesso, non c'è più niente da conoscere."
												]
											]
										}
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Combinazioni di colori",
									"page": 44,
									"entries": [
										"Aggiungendo il bianco al blu lo si dirige verso il neutrale legale, creando archetipi come il monaco devoto o il paladino onorevole.",
										"Aggiungendo il nero al blu si orienta verso il male neutrale e il comportamento di spie furtive, furfanti e infiltrati.",
										"Aggiungendo il rosso al blu lo si dirige verso il caotico neutrale, esemplificato da maghi-elementalisti pazzi o stregoni.",
										"L'aggiunta del verde al blu solidifica la sua neutralità, incarnata in archetipi come il sagace druido o lo studioso della natura."
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Nero",
							"page": 45,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/031.webp"
									},
									"title": "Vampires, whose survival relies on their willingness to kill others, embody the worst aspects of black.",
									"credit": "Bishop of the Bloodstained by Yongjae Choi",
									"width": 631,
									"height": 1459
								},
								"Ambizione. Crudeltà. Morte. Il nero trae il suo potere dal lento decadimento di tutte le cose e dall'inevitabilità dell'estinzione. La supremazia appartiene a coloro che sono disposti a fare tutto ciò che serve - incluso accelerare l'arrivo della morte - per raggiungere i loro scopi.",
								"Mark Rosewater ha scritto di più sul nero {@link qui|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Allineamento",
											"entry": "Male (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Necromanzia, paura, dolore, oscurità, malattia, corruzione"
										},
										{
											"type": "item",
											"name": "Razze suggerite:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
										},
										{
											"type": "item",
											"name": "Classi suggerite:",
											"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Sfondi suggeriti:",
											"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Black Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Il modo migliore per farmi fare qualcosa è dirmi che non posso farlo."
										],
										[
											"2",
											"Se mi fai un torto, ti schiaccerò, rovinerò il tuo nome e salasserò le terre della tua famiglia per sempre."
										],
										[
											"3",
											"La prima cosa che faccio in un posto nuovo è annotare la posizione di ogni cosa di valore - o dove tali cose potrebbero essere nascoste."
										],
										[
											"4",
											"Divento amaro se non sono al centro dell'attenzione."
										],
										[
											"5",
											"Non sopporto i pericolosi idioti che negano i propri bisogni per aiutare gli altri. Spesso è difficile motivarli a fare ciò che voglio."
										],
										[
											"6",
											"Se gli altri non fanno le cose quando lo chiedi gentilmente, smetti di chiedere gentilmente."
										],
										[
											"7",
											"Ispirare la paura può essere il modo più efficace per motivare le persone."
										],
										[
											"8",
											"Non mi interessa la morale o i tabù, solo i risultati. Farò tutto il necessario per ottenere i risultati che voglio."
										]
									]
								},
								{
									"type": "table",
									"caption": "Black Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Potenza.} Il potere è l'unico modo per garantire la tua capacità di controllare la tua vita e quindi la tua felicità."
										],
										[
											"2",
											"{@b Interesse personale.} Se non mi prendo cura di me stesso, nessun altro lo farà."
										],
										[
											"3",
											"La forza. Aiutare i deboli è solo ritardare il loro inevitabile fallimento."
										],
										[
											"4",
											"{@b Libertà.} Se ho bisogno di qualcosa, sono un pazzo se lascio che le leggi o la morale mi ostacolino."
										],
										[
											"5",
											"{@b Avidità.} Il modo più chiaro per andare avanti in questo mondo è il denaro."
										],
										[
											"6",
											"{@b Indipendenza.} Nessuno mi dice cosa fare."
										]
									]
								},
								{
									"type": "entries",
									"name": "Combinazioni di colori",
									"page": 45,
									"entries": [
										"L'aggiunta del bianco al nero lo indirizza verso il male legittimo, esemplificato da chierici oppressivi e paladini decaduti.",
										"Aggiungendo il blu al nero si orienta verso il male neutrale e il comportamento di spie furtive, furfanti e infiltrati. Aggiungendo il rosso al nero si creano le icone del male caotico dei barbari assetati di sangue e dei sacerdoti da battaglia.",
										"Aggiungendo il verde al nero si orienta verso il male neutrale, sotto forma di druidi sinistri e ranger che perseguitano."
									],
									"id": "039"
								}
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Rosso",
							"page": 46,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/032.webp"
									},
									"title": "Red-aligned pirates are gutsy tricksters, adventurous voyagers, fearless combat mages, and confident brawlers.",
									"credit": "Captain Lannery Storm by Chris Rallis",
									"width": 1276,
									"height": 727
								},
								"Passione. Impulso. Immolazione. Il rosso valorizza l'azione sulla riflessione, l'emozione sulla ragione e l'istinto sull'apprendimento. Il suo potere è l'energia volatile del fuoco e del fulmine, l'energia sismica della terra e la ferocia della furia indomita.",
								"{@link Questo articolo|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} discute le motivazioni e le azioni del rosso in modo più dettagliato.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Allineamento:",
											"entry": "Caotico (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Fuoco e fulmini, terra, emozione, rabbia, distruzione"
										},
										{
											"type": "item",
											"name": "Razze suggerite:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
										},
										{
											"type": "item",
											"name": "Classi suggerite:",
											"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Sfondi suggeriti:",
											"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Red Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Parlo e agisco sempre prima di pensare."
										],
										[
											"2",
											"Le mie mutevoli emozioni dominano la mia personalità, senza lasciare alcun dubbio su ciò che provo."
										],
										[
											"3",
											"Mi innamoro e mi disinnamoro più velocemente di quanto cambi il tempo."
										],
										[
											"4",
											"Sono sempre arrabbiato."
										],
										[
											"5",
											"O amo qualcosa o la odio; non c'è una via di mezzo."
										],
										[
											"6",
											"Sto sempre lavorando a qualche opera d'arte per esprimere i miei sentimenti."
										],
										[
											"7",
											"Mi diverto con le tempeste e la distruzione che danno espressione al tumulto dentro di me."
										],
										[
											"8",
											"Non ho pazienza per le persone che pensano di poter comandare gli altri."
										]
									]
								},
								{
									"type": "table",
									"caption": "Red Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Libertà.} Ognuno dovrebbe essere libero di inseguire i propri sogni."
										],
										[
											"2",
											"{@b Emozioni.} Il mio cuore mi dice di cosa ha bisogno. Tutto quello che devo fare è ascoltare e agire di conseguenza."
										],
										[
											"3",
											"{@b Avventura.} La vita è un'avventura, e sta a ciascuno sperimentarla."
										],
										[
											"4",
											"{@b Relazioni.} Parte della vita è abbracciare la passione, la lealtà e il cameratismo che ci lega agli altri."
										],
										[
											"5",
											"{@b Creatività.} Il mondo ha bisogno di nuove idee e di azioni coraggiose."
										],
										[
											"6",
											"{@b Sincerità.} Nessuno dovrebbe fingere di essere qualcosa che non è."
										]
									]
								},
								{
									"type": "entries",
									"name": "Combinazioni di colori",
									"page": 46,
									"entries": [
										"Aggiungere il bianco al rosso lo rende più zelantemente buono, come nel caso di un paladino fervente.",
										"L'aggiunta del blu al rosso lo dirige verso il caotico neutrale, esemplificato da maghi-elementalisti pazzi o stregoni.",
										"Aggiungendo il nero al rosso si creano le icone del male caotico dei barbari assetati di sangue e dei sacerdoti da battaglia. Aggiungendo il verde al rosso si ottiene un intenso neutro o caotico neutro, incarnato in un barbaro totemico o in un feroce ranger."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Verde",
							"page": 47,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/033.webp"
									},
									"title": "Those aligned with green are attuned to nature, including beasts, plants, and the world itself.",
									"credit": "Ixalli's Diviner by Lucas Graciano",
									"width": 1275,
									"height": 708
								},
								"L'abbondanza della natura. Crescita rigogliosa. Vita vibrante. Green sa che gli ornamenti artificiali della civiltà sono temporanei, ma i vasti ecosistemi della natura resisteranno sempre, adattandosi ed evolvendo in un delicato equilibrio. Coloro che vogliono prosperare devono anche evolvere, abbracciando il loro lato selvaggio e lasciando che la natura faccia il suo corso.",
								"Il saggio di Mark Rosewater sulla natura e la filosofia del verde può essere trovato {@link qui|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Allineamento:",
											"entry": "Neutro (qualsiasi)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Natura, piante, animali, crescita"
										},
										{
											"type": "item",
											"name": "Razze suggerite:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk|PSZ}"
										},
										{
											"type": "item",
											"name": "Classi suggerite:",
											"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
										},
										{
											"type": "item",
											"name": "Sfondi suggeriti:",
											"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Green Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Sono fortemente in sintonia con i cicli della natura, e posso quasi sentire l'attrazione della luna piena."
										],
										[
											"2",
											"Il mio istinto non mi porta mai fuori strada."
										],
										[
											"3",
											"Vado più d'accordo con gli animali che con la maggior parte delle persone."
										],
										[
											"4",
											"C'è più saggezza in una piscina della foresta che in qualsiasi biblioteca."
										],
										[
											"5",
											"Le bestie selvatiche non hanno bisogno di buone maniere, e nemmeno io."
										],
										[
											"6",
											"Niente solleva la mia ira come vedere la gente che tratta la vita come se fosse usa e getta."
										],
										[
											"7",
											"Posso identificare centinaia di specie di uccelli dal loro canto."
										],
										[
											"8",
											"Vedo presagi in ogni increspatura, folata di vento e volo di uccelli."
										]
									]
								},
								{
									"type": "table",
									"caption": "Green Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Accettazione.} Le cose sono come sono per una ragione, ed è sciocco cercare di cambiarle."
										],
										[
											"2",
											"{@b Natura.} Il mondo naturale è più importante dei costrutti della civiltà."
										],
										[
											"3",
											"{@b Potenziale.} Il segreto della felicità è trovare il proprio posto nell'ordine naturale e abbracciarlo."
										],
										[
											"4",
											"{@b Interdipendenza.} Il mio ruolo è profondamente connesso alla rete della vita, e le mie azioni hanno conseguenze per tutti quelli che mi circondano."
										],
										[
											"5",
											"{@b Vivi e lascia vivere.} Non vale la pena uccidere o fare la guerra per gli ideali."
										],
										[
											"6",
											"{@b Storia.} Solo studiando il passato possiamo evitare di ripetere gli errori del passato."
										]
									]
								},
								{
									"type": "entries",
									"name": "Combinazioni di colori",
									"page": 47,
									"entries": [
										"Aggiungendo il bianco al verde lo si orienta verso il bene neutrale e le nozioni più gentili di comunità, incarnate in personaggi come i druidi guaritori, i bardi o i ranger gentili.",
										"L'aggiunta del blu al verde solidifica la sua neutralità, incarnata in archetipi come il sagace druido o lo studioso della natura.",
										"Aggiungendo il nero al verde si dirige verso il male neutrale sotto forma di druidi sinistri e ranger che perseguitano. Aggiungendo il rosso al verde si arriva a un intenso neutro o caotico neutro, incarnato da un barbaro totemico o da un feroce ranger."
									],
									"id": "03d"
								}
							],
							"id": "03c"
						}
					],
					"id": "02e"
				}
			],
			"id": "02d"
		}
	]
}