{
	"data": [
		{
			"type": "section",
			"name": "Introduzione",
			"page": "xi",
			"entries": [
				"Sapete indicare un'attività da tavolo che sia altamente sociale, che crei una comunità e che abbia infinite possibilità? Se avete detto cena con gli amici, avete ragione. Se avete detto Dungeons & Dragons, avete ragione! Oggi, circa cinquanta milioni di persone hanno giocato a questo gioco; gli spettacoli e i film ispirati a D&D sono in cima alle classifiche; i prodotti con licenza di D&D riempiono gli scaffali dei negozi (ahem); e i videogiochi basati sui concetti di D&D dominano gli schermi. In breve, D&D è ovunque, anche in cucina!",
				"Pubblicato inizialmente nel 1974, Dungeons & Dragons è stato il primo gioco di ruolo al mondo e ha rivoluzionato tutti gli aspetti dell'industria del gioco e della cultura pop. Introdusse una serie di concetti di gioco ormai pervasivi, dal livellamento all'assunzione di ruolo gamificata, ma mantenne in particolare alcuni aspetti del suo passato di gioco di guerra. Nato da una cultura videoludica che privilegiava la simulazione realistica, il concetto di necessità di cibo era insito nelle prime versioni del gioco, solitamente rappresentato dal semplice monitoraggio delle razioni settimanali. Per avere qualche speranza di sopravvivere a un'escursione prolungata nel mondo sotterraneo dei dungeon, era necessario nutrirsi. In parole povere, in D&D bisogna mangiare per vivere. Ma gli avventurieri avevano anche bisogno di un luogo dove incontrarsi, fare baldoria e raccogliere informazioni, e quale luogo migliore da mettere davanti a loro se non le taverne, le case pubbliche e altri luoghi di ristoro?",
				"Man mano che il gioco si sviluppava attraverso diverse comunità, il cibo diventava una parte fondamentale dell'esperienza narrativa del gioco. In molti dei primi moduli, non era raro che le taverne avessero lunghe liste di cibi e bevande tra cui gli avventurieri potevano scegliere. Ad esempio, nell'iconico {@i Il torrione ai confini}, gli avventurieri hanno la possibilità di scegliere tra non meno di cinque bevande e otto piatti, dall'idromele e il tè di corteccia al pudding e all'arrosto. Quando il mondo della campagna {@i Regni dimenticati} era in pieno vigore, esistevano interi libri dedicati alla valutazione e alla discussione di locande e ristoranti (grazie, Volo!). I luoghi più cosmopoliti del multiverso vantavano ristoranti che potevano sembrare degni di una o due stelle Michelin.",
				"Perché così tante opzioni per un elemento di realismo che potrebbe essere semplicemente selezionato? Forse perché i primi progettisti si sono resi conto che il cibo poteva fornire nuove strade all'esperienza narrativa. Un aristocratico altezzoso si accontenterebbe di razioni di ferro? Quanto regge l'alcol quell'halfling e cosa fa quando non lo regge? In altre parole, i momenti inaspettati, memorabili ed esilaranti di una sessione di D&D hanno la stessa probabilità di nascere davanti a un boccale di {@recipe Neverwinter Nectar|HFFotM} in gioco, così come durante una battaglia contro un gruppo esuberante di kobold.",
				"Nel primo libro, {@i Il banchetto degli eroi: Il libro di cucina ufficiale di D&D}, abbiamo posto la domanda: \"Come può il cibo elevare e migliorare l'esperienza di D&D?\". In {@book Heroes' Feast: Flavors of the Multiverse|HFFotM}, chiediamo: \"In che modo la cucina e la ristorazione possono svolgere un ruolo essenziale nell'esperienza di gioco comune?\". Il libro che avete in mano è sia una guida al cibo di D&D che un compagno culinario per le vostre serate di gioco. Include più di settantacinque deliziose ricette, che potrete gustare insieme al vostro personaggio di gioco. Abbiamo anche creato alcuni nostri personaggi amanti del cibo (un tempo avventurieri senza nome presi direttamente dalla copertina del primo {@i Festa degli eroi}), le cui avventure folli e multiversali forniscono la base geografica per i piatti qui contenuti. La nostra speranza è che questo libro non solo aggiunga un elemento viscerale e delizioso alle vostre partite, ma che diventi anche un'altra strada per entrare in contatto con gli altri giocatori. Quindi, nelle parole immortali dell'originale {@i Manuale del giocatore}, \"divertitevi, e che i dadi siano buoni con voi\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/010_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Informazioni su questo libro: Fantasie di cucina",
					"page": "xii",
					"entries": [
						"Dungeons & Dragons è un gioco basato sull'immaginazione, e lo è anche questo ricettario. Ma, naturalmente, ogni cosa è generata da qualcos'altro, e i mondi di D&D non sono diversi. Dalle vivaci città portuali ai paesaggi pastorali, il gioco è pieno di influenze del mondo reale, e questo vale anche per ciò che gli avventurieri possono mangiare. Se il vostro personaggio frequenta le taverne dei Forgotten Realms, i castelli di Greyhawk o le foreste di Krynn, è molto probabile che il menu contenga qualcosa di familiare. Questo perché carni arrosto, cereali sostanziosi e verdure condite sono onnipresenti nel multiverso di D&D come nel nostro mondo. Le differenze principali riguardano gli ingredienti specifici utilizzati e il modo in cui vengono preparati.",
						"Una sfida che si presenta quando si cerca di dare vita a qualsiasi aspetto di D&D è la fattibilità. Potreste chiedervi: \"Ho bisogno di incantesimi, oggetti magici e ingredienti mistici per creare questa roba?\". State tranquilli, la risposta è \"no\". Lo chef e il team di autori hanno trascorso innumerevoli ore per garantire che ogni piatto sia fedele al mondo di D&D ma anche possibile da preparare con ingredienti e tecniche disponibili nel nostro. Abbiamo persino consultato il grande arcimago Mordenkainen, che ci ha assicurato che le nostre sostituzioni e tecniche alternative \"di solito migliorano il piatto\" (è un bisbetico e questo è un grande elogio da parte del Lord Mago di Greyhawk). Quando la ricetta originale richiede il {@creature rothé|VGM}, vi daremo un analogo ragionevole, come il manzo di prima scelta. Il latte {@creature Owlbear|MM} può essere un po' difficile da trovare da queste parti, ma non il latticello, che offre un sapore e una consistenza simili. Se l'aringa della Roccia di Bral può vantare un sapore unico, l'aringa affumicata dell'Atlantico settentrionale è un sostituto adeguato. In definitiva, il nostro approccio alla creazione di questa raccolta di ricette è stato quello di raccogliere e curare i piatti più notevoli del multiverso di D&D; adattarli per la fattibilità e il sapore; e presentarli in un modo che anche un cuoco di primo livello potrebbe essere in grado di preparare con successo. Di conseguenza, il nostro maestro cuoco non solo ha creato ricette facili da seguire, ma anche alcune utili Note di cucina, che vi guideranno attraverso ogni aspetto del viaggio...",
						{
							"type": "entries",
							"name": "\"Attrezzatura per l'avventura\"",
							"page": "xii",
							"entries": [
								"Come la tana di un lich, la strada dell'avventura culinaria ha un potenziale di disastro e di ricompensa. Solo con una buona dose di abilità, perseveranza, cautela e fortuna si ha la possibilità di sopravvivere. Ma prima di intraprendere questo viaggio, avrete bisogno anche dell'attrezzatura giusta. Mentre i combattenti brandiscono spade e scudi e i maghi hanno bastoni e libri di incantesimi, anche chi pratica l'arte culinaria ha bisogno degli strumenti giusti per garantire il successo della missione. Ecco alcuni strumenti che vi aiuteranno a completare quest'avventura e forse anche a salire di livello lungo il percorso:",
								{
									"type": "list",
									"page": "xii",
									"columns": 3,
									"items": [
										"Fogli di carta da forno",
										"Raschietto da banco",
										"Frullatore",
										"Grattugia per formaggio",
										"Coltello da chef",
										"Shaker da cocktail e muddler",
										"Colabrodo",
										"Forno olandese o padella per saltare",
										"Robot da cucina",
										"Pressa per aglio",
										"Teglia per pagnotta",
										"Misurini e cucchiai",
										"Ciotole di miscelazione",
										"Scatola per muffin",
										"Padelle antiaderenti e in ghisa",
										"Carta pergamena",
										"Pennello da pasticceria",
										"Piatto per torta",
										"Pentole",
										"Spatole",
										"Miscelatore a colonna o miscelatore elettrico a mano",
										"Utensili da cucina standard, come cucchiai da cucina, pinze, fruste...",
										"Filtro",
										"Pelaverdure",
										"Rastrelliere in filo metallico"
									]
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/013_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/014_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Mondi di sapore",
					"page": "xv",
					"entries": [
						"Dungeons & Dragons comprende numerose ambientazioni per le campagne, e ognuna è tradizionalmente basata su un singolo pianeta o regno ricco di storie, mitologie, culture e, naturalmente, identità culinarie proprie. In questo ricettario vengono esplorate diverse località di questo vasto multiverso, che costituiscono la base su cui sono organizzate le ricette. Sebbene ogni luogo sia costruito per l'azione e gli intrighi del gioco, esso offre anche ingredienti, tradizioni e tecniche proprie che promettono avventure culinarie. Queste includono:",
						{
							"type": "entries",
							"name": "Regni dimenticati",
							"page": "xv",
							"entries": [
								"I Forgotten Realms sono un'ambientazione fantasy epica ricca di personaggi memorabili, luoghi caratteristici e una mitologia profondamente stratificata. Creato da Ed Greenwood, il pianeta simile alla Terra chiamato Toril ospita questo mondo di campagna vasto e diversificato, distribuito su diversi continenti chiave, il più famoso dei quali è Faerûn (sotto il quale si cela l'Underdark). Ognuno di essi offre topografie vaste ed eclettiche, dense di città e porti in stile medievale. Faerûn vanta alcune delle regioni più famose del gioco, tra cui la Costa della Spada, Amn, Calimshan, Cormyr, le Dalelands, Icewind Dale e Thay, oltre alle leggendarie città di Baldur's Gate, Calimport, Neverwinter, Waterdeep e la famigerata metropoli Underdark di Menzoberranzan. La cucina di Toril è varia come le ambientazioni stesse, dai piatti ispirati all'Europa medievale ai sapori derivati dall'Asia e dalle Americhe."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xv",
							"entries": [
								"Sviluppato da Tracy Hickman e Margaret Weis, Dragonlance rappresenta un mondo sognante e high-fantasy di montagne viola, sentieri boscosi e sempreverdi, laghi di cristallo e draghi di ogni colore. Nonostante la sua bellezza naturale, il pianeta di Dragonlance, Krynn, è un mondo devastato dalla guerra. Qui la magia è rara e gli umanoidi si trovano costantemente alla mercé dei draghi e della razza dei draghi. Alcuni cercano l'armonia e l'equilibrio cosmico, altri bramano il controllo e il dominio. Ansalon è il più noto dei cinque continenti del pianeta e comprende molti dei luoghi famosi dei romanzi più venduti della campagna, tra cui Istar, Kalaman, Pax Tharkas, Qualinost, Qué-Shu, Silvanost, Solace, Solamnia, Tarsis e Xak Tsaroth. Il cibo di questo mondo lussureggiante spazia dai piatti delle taverne europee ai sapori vibranti di tutta l'Asia."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Incantesimo",
							"page": "xv",
							"entries": [
								"Progettato originariamente da Jeff Grubb, Spelljammer è un'ambientazione del tutto unica che ha lanciato Dungeons & Dragons tra le stelle e ha permesso di viaggiare tra i mondi tradizionalmente isolati di D&D, quelli della spada e della magia. A bordo di magiche navi volanti chiamate incantatrici, i giocatori possono attraversare il Piano Astrale, una vasta distesa di spazio interplanetario, per raggiungere destinazioni celestiali inesplorate. Non solo ha fornito ai personaggi (e alle loro storie) i mezzi canonici per migrare da un pianeta all'altro, ma ha dato vita a un oceano infinito di nuove avventure, avversari e luoghi da esplorare e, con essi, a infinite avventure di cappa e spada. Luoghi ricchi di storia come la Rocca di Bral, uno spazioporto intergalattico in orbita attorno al pianeta Toril, evocano una sana dose di tropi fantasy spaziali. Con un \"mare aperto\" cosmico più vasto di qualsiasi oceano planetario, un'esplosione di culture e cucine è sempre in grado di animare qualsiasi campagna."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xv",
							"entries": [
								"L'ambientazione della campagna homebrew di Gary Gygax, co-creatore di D&D, Greyhawk è un mondo di terra, in stile spada e cavalleria, ricco di magia proibita e dungeon pericolosi. Questa campagna è ambientata su un pianeta tentacolare e pieno di oceani chiamato Oerth, con una sensibilità medievale e sfumature di Terra. Diversi continenti raggruppano la superficie di Oerth, tra cui Hepmonaland, Hyperboria e, soprattutto, Oerik, che ospita un'area chiamata Flanaess nella sua parte orientale. Il Flanaess ospita le regioni e i regni più documentati di Greyhawk, tra cui Perrenland, le Terre dello Scudo, Urnst, Iuz, Veluna, Keoland, Sunndi e Furyondy. Città leggendarie e sotterranei caratterizzano queste aree, dalla Città Libera di Greyhawk, il Villaggio di Hommlet e la Montagna del Pennacchio Bianco a Saltmarsh, Blackmoor e oltre. La cucina di Greyhawk trae ispirazione dall'Europa feudale, soprattutto dalla Gran Bretagna, spesso con un tocco fantastico."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xvi",
							"entries": [
								"Eberron è un mondo in stile steampunk e di avventure spavalde, in cui coesistono improbabilmente macchine incredibili e potenti magie. Inventato da Keith Baker, il pianeta è composto da diversi continenti, il più famoso dei quali è Khorvaire. Qui, le eclettiche Cinque Nazioni di Aundair, Breland, Mournland (Cyre), Karrnath e Thrane si contendono la supremazia sul Regno in rovina di Galifar. Dalle scintillanti torri di Sharn alla città portuale di Stormreach, piena di rovine, questa campagna visionaria e devastata dalla guerra vanta una cucina vibrante che rappresenta in modo unico le Cinque Nazioni. I gusti di Eberron spaziano da piatti feudali senza pretese a creazioni epicuree squisitamente sofisticate, realizzate grazie a una deliziosa miscela di magia e macchine multiuso."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Planescape",
							"page": "xvi",
							"entries": [
								"Progettata da David \"Zeb\" Cook, l'ambientazione della campagna nota come Planescape si svolge opportunamente nelle Terre Esterne, che nella cosmologia dei Piani Esterni sono il centro della Grande Ruota. Secondo Jeff Grubb nel 1987 {@i Manuale degli aerei}, al centro delle Terre Esterne si trova un misterioso pozzo noto come Guglia; sette anni dopo, la campagna di Planescape vi ambientò la famosa città di Sigil. Questa Città delle Porte, come Sigil è affettuosamente conosciuta dai viaggiatori multiplanari, funge da tramite per la miriade di mondi che compongono il multiverso di D&D. Considerata \"il centro dell'universo\", Sigil è un nesso multiculturale che unifica questi portali magici interdimensionali, apparentemente infiniti, verso dimensioni inesplorate. Sebbene numerosi piani siano collegati a Sigil - come il Piano Astrale e il Primo Piano Materiale - Sigil non è accessibile con i viaggi convenzionali e si può entrare solo attraverso uno dei tanti portali che conducono ai diversi mondi e piani. Una città diversa da tutte le altre, Sigil è affollata di strutture accatastate e stratificate su se stesse, mentre nuovi edifici, cortili e strade vengono costantemente costruiti, modificando in continuazione il già eclettico paesaggio della città. Non c'è da sorprendersi che le culture e i sapori offerti siano in continua evoluzione, assicurando che non ci siano due visite o pasti uguali a Sigil.",
								{
									"type": "entries",
									"name": "Cibo in aereo",
									"page": "xvi",
									"entries": [
										"Il multiverso di D&D è composto non solo da una miriade di mondi, ma anche da altre dimensioni o \"piani di esistenza\". La \"realtà\" standard che la maggior parte delle persone sperimenta in questi regni è chiamata Piano Materiale Primario, ma questa dimensione è solo la punta dell'iceberg. Si ritiene che questi mondi siano circondati da piani, alcuni dei quali sono realtà \"eco\" che esistono nello stesso spazio cosmologico del Piano Materiale, mentre altri sono spazialmente e concettualmente molto più lontani, come i piani degli dei. Come i mondi che circondano, ognuno di questi luoghi planari, dai Nove Inferni di Baator ai Sette Cieli di Celestia, ha un proprio carattere e persino una propria cucina, tra cui il Feywild e lo Shadowfell."
									],
									"id": "00a"
								}
							],
							"id": "009"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/015_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/016_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								}
							]
						},
						{
							"type": "entries",
							"name": "Il Feywild",
							"page": "xvi",
							"entries": [
								"Talvolta chiamato il Piano delle Fate, il Feywild è un riflesso sognante e ammaliante del Piano Materiale, noto per la sua indescrivibile bellezza. Immersi in un'alba eterna, i suoi paesaggi boschivi verdeggianti e seducenti sono la casa nativa dei fey e degli harengon, creature di ineguagliabile meraviglia. Il Feywild, proprio come la sua controparte Shadowfell, è un'eco del Piano Materiale. Ma a differenza del Campanile d'Ombra, è un luogo di gioia stuzzicante e positivo, dove ogni luogo parallelo è più grande e maestoso. È un luogo raro di magia non raffinata, di emozioni sfrenate e di passione sfrenata, una terra antica nata dall'amore, dalle risate e dalla malizia. Nella Feywild, i profumi sono più forti, i colori più vividi, i suoni più chiari e i sapori più notevoli, rendendo ogni esperienza culinaria molto più memorabile."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Il Campanile d'Ombra",
							"page": "xix",
							"entries": [
								"Il Campanile delle Ombre, comunemente chiamato Piano delle Ombre, è un riflesso oscuro del Primo Piano Materiale. A differenza del suo \"eco\" opposto, il Feywild, il Campanile delle Ombre è una regione desolata e desolante, avvolta in un eterno crepuscolo, velata di oscurità e sinonimo di morte. Poiché i suoi abitanti principali sono creature maledette della notte, oltre che morti, il Campanile d'Ombra è in gran parte privo di vita e di speranza. Nei suoi angoli più oscuri, dove si annidano poteri sinistri, i Domini del Terrore sono in attesa. Questi demipiani avvolti dalla foschia sono luoghi di orrore inimmaginabile, governati da signori sadici che considerano questi domini privati il loro paradiso perverso. Molti dei singoli domini che compongono i demipiani sono stati originariamente trascinati dal Primo Piano Materiale e legati al Campidoglio d'Ombra da potenti nebbie magiche. Le stesse nebbie impenetrabili che delimitano queste aree condannate proibiscono di viaggiare verso altri piani con qualsiasi mezzo convenzionale. Nel Campanile d'Ombra e nei suoi Domini del Terrore, i sensi primari vengono gradualmente smorzati, dando luogo a un'esperienza culinaria insipida, indipendentemente da ciò che si consuma."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Ravenloft",
							"page": "xix",
							"entries": [
								"Pubblicato originariamente nel 1983 come modulo {@i Dungeons & Dragons avanzato} dai disegnatori Tracy e Laura Hickman, Ravenloft è sia un'ambientazione di campagna che il leggendario castello del vampiro Strahd von Zarovich, situato nel più famoso Dominio del Terrore di D&D: Barovia. Raggiungibile attraverso lo Shadowfell (e di solito per errore), questo vasto paesaggio gotico-horror, che rimane eternamente avvolto nella nebbia, ha regalato a generazioni di incubi grazie a Strahd, ai suoi stuoli di servitori non morti e al suo oscuro controllo sul demiplano."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/GoS/025-03-04-banquet-hall-p73.webp"
							},
							"credit": "Scott Murphy",
							"width": 1000,
							"height": 673
						}
					],
					"id": "003"
				},
				{
					"type": "entries",
					"name": "L'Ufficio delle Tavole Scure",
					"page": "xx",
					"entries": [
						{
							"type": "inset",
							"page": "xx",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/Squirladax.webp"
									},
									"maxHeight": 100,
									"width": 2359,
									"height": 287
								},
								"Urrà e benvenuti nel giornale del Bureau of Dark Tables, avventurieri e gastro-gnomi straordinari! Io, Squirladax il Poeta Goblin, capo dell'Ufficio, vi prometto che le emozioni qui contenute sono puramente reali e scritte approssimativamente come si verificano! Perché questo documento è scritto con un oggetto di grande potere: la penna d'oca! Come funziona? Basta pronunciare parole nella sua piuma di lino e osservare come una mano spettrale le trascriva nel proprio diario d'avventura! Miracoloso!",
								"Per questo motivo, nemmeno io, saggio come sono, so cosa riempirà queste pagine! Mentre mi trovo sul baratro di un'avventura mai sognata, il mio cuore è pieno. Eppure, in verità, le mie viscere sono stufate con i succhi dell'incertezza e le spezie del rimpianto.",
								"Cosa significa questo? Gentile lettore, non intendo rovinare i suoi dolci budini con i miei tumulti aspri, ma l'ufficio di presidenza è stato recentemente stravolto. Non si può banchettare con i dolci salumi e i formaggi della vita senza pagare il conto, alla fine. Avete mai sentito parlare di quei terribili discorsi che solo in toni sommessi vengono chiamati TPK? Sento le vostre mani tremanti afferrare un termine che la vostra mente si rifiuta di ingerire. Sì, il mio gruppo ha appena subito una {@b T}otale {@b P}atastrofe di pianificazione {@b K}.",
								"Ora, prima che arriviate a conclusioni affrettate, vorrei che si sapesse che non è stato il {@b la mia pianificazione} a causare le membra squarciate e la morte urlante dei miei compagni. Come capo, non sono che un umile cuoco, e posso preparare un pasto tanto buono quanto lo consentono i miei ingredienti. I miei ingredienti erano forse un po' troppo freschi e la mancanza di maturazione {@b loro} è stata la loro rovina.",
								"Otto giovani avventurieri si fecero avanti, molti privi di grinta e tutti troppo giovani per apprezzare la mia magia bardica ispiratrice. La loro codardia scorreva come vino. Non c'era un solo chierico-guaritore tra noi, e la colpa era mia! Perché è ben chiaro in tutta la letteratura avventuriera, dai manuali di gilda alle guide di Volo, che un party adeguato deve avere forza per le prime linee, magia per far piovere distruzione da lontano, mani curative per ripristinare il vigore e, naturalmente, una grande mente per controllare, anzi, per controllare tutti.",
								"In ogni caso, quel capitolo è chiuso. Ma, sia detto per inciso, due di loro sono sopravvissuti e così anche una parte del nostro tesoro! Un bel Rubino, anche se un po' scheggiato, che ho chiamato, appunto, Rubino. Come loro sono sopravvissuti, io sono sopravvissuto e Ruby è sopravvissuto, così sopravvive anche il Bureau of Dark Tables!",
								"Il fallimento è il fuoco su cui cuociamo le vittorie di domani, e io brucio di eccitazione per la prossima volta. Ti prometto, impavido lettore, che avrò la mia vittoria. Si presenterà una sfida. Le carte in tavola saranno ribaltate e un giorno tornerò nella mia amata patria - le Grotte della Calma - con ricchezze incalcolabili.",
								"Avanti e Bree-Yark!"
							],
							"id": "00f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/page_xxi.webp"
							},
							"credit": "Simon Taylor",
							"width": 1846,
							"height": 1895
						}
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Il portale sbadigliante",
			"page": 1,
			"entries": [
				"I nostri coraggiosi eroi si riuniscono nella leggendaria taverna del Portale Sbadigliante, nei Reami Dimenticati, ansiosi di prendere parte a scavazioni e cene!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/024_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Il Portale Sbadigliante. Lettore maledetto, se non conosci questo luogo, permettimi di essere il primo ad ammonirti e congratularmi con te. Se non ci siete mai stati, {@b non andare}. Se ci sei andato, non tornare....",
						"È una taverna. Un luogo di divertimento per tutti. È anche un tappo di sughero - un tappo gigante su una brocca di vino avvelenato, perché il Portale Sbadigliante è costruito in cima a un gigantesco pozzo di pietra che precipita a metri di profondità nei tunnel del mago pazzo Halaster. Lo chiamano Undermountain, ed è lì sotto che i cadaveri senz'anima degli avventurieri falliti alimentano carogne e altro ancora.",
						"Ma quassù tutto è riso, e la luce ambrata delle candele e delle applique risplende tra aromi di spezie lontane. Quassù i corpi hanno espressioni animate, altezzose e gioiose. Quassù i corpi hanno ancora un'anima.",
						"È qui che entro in gioco io.",
						"Sono Deelia, collezionista di anime. Perché sono qui? Perché Squirladax ha proclamato che noi \"facciamo la nostra parte\" nel \"Great Delving\" di quest'anno. A quanto pare, l'idea è che si beva e si banchetti ai tavoli disposti intorno al pozzo spalancato che cade nelle segrete sottostanti. Quando un gruppo di avventurieri ha la sua scorta di {@recipe rothé steak|HFFotM} o {@recipe sornstag|HFFotM}, sale su una robusta piattaforma \"ascensore\" che pende da corde sopra questo pozzo. È allora che le carrucole stridono e il gruppo inizia la sua lenta discesa verso Undermountain per \"combattere il male\". È una festa.",
						"Un gruppo dopo l'altro va a fondo, e i gruppi meno uno o più tornano a galla, spesso con gravi ferite che ripagano l'allegria delle ore precedenti. È per questo motivo che il proprietario del Portale Sbadigliante {@creature Durnan|WDH} assume chierici e persone che si occupano di unguenti magici per attendere gli avventurieri in difficoltà, per curare le loro ferite e, auspicabilmente, salvare delle vite.",
						"Così, naturalmente, Squirladax - brandendo una pietra per uccidere molti uccelli - ha invitato un pio chierico dragoneggiante di nome By'ron (o qualcosa del genere) a unirsi al nostro Bureau. Egli riparerà i buchi nelle nostre borse bucate, perché ogni vita che salverà qui ci porterà monete necessarie.",
						"E se le vite non possono essere salvate, beh, sono qui per sussurrare una parola di guida alle loro anime per mandarle... altrove.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Quindi, siamo a corto di soldi - spero che a nessuno dispiaccia che abbia ordinato il burro di mucca. Credo che si tratti di una spesa aziendale. Secondo il mio nuovo/usato {@i Guida alla salute del corpo di Volo}, regalatomi dalla saggia Squirladax, \"un lavaggio delle ferite con ricchi burri\" servirà a \"oliare le articolazioni\" e a darmi la velocità e l'agilità che mi sono mancate nel... ehm... TPK. Oh, merda! Ho ordinato il burro salato! Oh beh... Come dice {@i Guida di Volo}, \"Non c'è guadagno senza dolore\". Forse dovrei ordinare alcuni di quei \"famosi\" biscotti di Yawning Portal per spalmarci sopra l'eccesso. Sto morendo di fame!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ugh. Bri'An (credo sia il suo nome) ha impartito molte benedizioni sul bordo del pozzo abissale a vari cosiddetti avventurieri. \"Tyr sia con i coraggiosi\". \"Tyr vi guidi e vi protegga\".",
						"Tyr può succhiare i vermi dalle loro viscere.",
						"Finora, tre gruppi sono scesi a Undermountain. Nessuno è ancora tornato. Il mio boccale di Nettare di Neverwinter si sta esaurendo. Così come la mia pazienza.",
						"Vedo il patetico Squirladax che culla quel triste pezzo di rubino che custodisce.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"BISCOTTI?! NETTARI?! Questi non li ho autorizzati! Non ci saranno cibi da infilare nelle nostre luride bocche, ho ordinato, perché non mi fido di questi prezzi! Abbiamo un piano e dobbiamo rispettarlo! Presto gli eroi feriti appariranno dal pozzo, Bri'An mormorerà sante giaculatorie di miracoli di guarigione, noi raccoglieremo le monete e poi ce ne andremo con borse pesanti! Chiunque è libero di convincermi del contrario, ma il carisma dei miei servitori si riduce a poco. Rido per la loro fame!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Il {@recipe neverwinter nectar|HFFotM|nectar} e il {@recipe Butternut Beer|HFFotM} mi hanno fatto rimbalzare. Undici gruppi sono scesi e FINALMENTE Undermountain risputa questi \"eroi\" sanguinanti con bocche urlanti e occhi piangenti! Oooo! Alcune membra sono state divorate in modo divertente! NOOO! I maledetti chierici hanno evitato le vittime con il loro zelo sacerdotale.",
						"Diversi chierici si sono già ritirati per la sera, con le loro forze sacre esaurite.",
						"Ma Bri'An osserva furtivamente, blaterando a bassa voce delle grazie di Tyr. Non è troppo desiderare un solo corpo?! Perché senza i morti, non posso mandare NESSUNO in viaggio.... Pazienza!",
						"Nel frattempo, Sasha si sta mangiando le unghie delle dita per la fame.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Un dolore struggente nelle mie viscere! Sono passate ore e le mie costole litigano con il mio cervello. OK! Ho preso la decisione esecutiva di ordinare un piatto di stelle d'oro e una sola pagnotta di cipolle. Era l'ultimo dei nostri spiccioli, ma era abbastanza saziante e forse riuscirà a fermare le labbra avide dei miei servi abbastanza a lungo da permettere a Bri'An di fare il suo maledetto miracolo e a noi di essere pagati!",
						"Sono arrivato a chiedermi quali siano i poteri di Bri'An. Sebbene la sua fede sia indiscussa, ha imposto le mani per guarire solo uno di noi... ed era lui stesso. Tuttavia - mi viene in mente - ha dichiarato di sentirsi molto meglio dopo aver imposto le mani su di lui, che Tyr sia lodato.",
						"I feriti risalgono dal Sottosuolo sanguinanti e balbettanti, e altri due chierici sono crollati per la stanchezza nel tentativo di salvare gli eroi angosciati.",
						"ORA! Invoco Bri'An per guarire! Ma Bri'An mi ordina di aspettare, perché prima di tutto deve fare il passo più lungo della gamba.",
						"Non manca molto, mia dolce Ruby, a quando sarai la matriarca di una famiglia di gioielli e tesori.",
						"ZOUNDS! SASHA URLA! Perché ora le lacrime spruzzano dai suoi occhi, perché si sfrega le ferite con bastoncini di burro salato. COSA? NON HO AUTORIZZATO I BURRI!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Le benedizioni di Bri'An per il riscaldamento benedicono questo luogo di bevute più malfamato, eppure non è morto nessuno. A questo punto, sono imbronciato.... Sono anche molto ubriaco. Lo sgomento inonda il mio cuore che sta sprofondando, mentre mi rendo conto che il ritorno del {@b questi ultimi gruppi} potrebbe essere la mia ultima speranza di ottenere un'abbondanza di anime appena uccise.",
						"Squirladax stride fiscalmente con il giovane Sasha, mentre Bri'An gioca a DARTS!? Questo è un tormento! Guariamo questi vermi e usciamo! Bri'An grida ora alla cucina, parlando di una \"Festa degli Eroi\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Per il mio onore, quello che è successo non è stata colpa mia! Ecco come si è svolta la vicenda, sull'onore di Tyr.",
						"È arrivata la Festa degli Eroi. Chiaramente un dono della casa per il servizio fedele. Abbiamo fatto ciò che Tyr ci ha chiesto quando ha deposto la sua offerta davanti a voi. Abbiamo banchettato con succulenti panini di Talyth e con la freschissima foresta verde di Chopforest. Il piatto principale, quello del più benedetto {@recipe Hot River Crab Bites|HFFotM}, seguito da un più pio {@recipe Laumberry Pie|HFFotM}, servito insieme a {@recipe Mingari-Spiced Owlbear Milk|HFFotM} e un {@recipe Sour Cream-Walnut Cake|HFFotM|pastry that was sour of cream and made from the nuts of wal}.",
						"Sasha ha banchettato con il banchetto dei guerrieri.",
						"Deelia ha trovato una pace sconosciuta al suo popolo maledetto in una bevanda potente!",
						"Il nostro capo Squirladax intonava canzoni goblin attraverso denti affilati, impastati con le carni e i dolci più pregiati!",
						"E HO DATO QUESTO! Il mio servizio qui questa notte.... Per grazia di Tyr, naturalmente.",
						"Poi gli stridori traballanti dell'argano mi fecero acuire i sensi mentre la piattaforma sopraelevata iniziava la sua lenta ascesa! Un grido: \"Gli avventurieri tornano... e con dei feriti!\".",
						"Devo supporre... che si sia verificato un guasto meccanico all'argano e che la piattaforma sia precipitata su Undermountain.",
						"Non dimenticherò mai le loro grida o il loro coraggioso sacrificio. Che Tyr li accolga alle sue sante porte.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"MA CHE DIAVOLO?! Continuo a rivedere gli eventi nel mio cervello ubriaco. Quello che ho visto non poteva essere. Poco prima che l'argano si rompesse, un foglio di pergamena apparve sul nostro tavolo. Una fattura, una malvagia fattura. Il costo, presumibilmente, della Festa degli Eroi. Non ho mai visto una tale mancanza di denaro, una tale avidità, come quella di quella misera FATTURA.",
						"Io e Bri'An ci guardammo negli occhi per questo rapporto grave e ingiusto. Poi gli occhi di Squirladax si spalancarono, mentre scuoteva la testa e rimetteva Ruby nel suo astuccio. Né DUE, né CINQUE BUREAUS DI TAVOLETTE OSCURE potrebbero mai sperare di pagare questo conto.",
						"In quell'istante capii cosa bisognava fare.",
						"Con un urlo, evocai tutti i poteri della Regina dei Corvi e vaporizzai questo orrendo ricevimento... con il fuoco!",
						"Nello stesso momento, seguendo un piano che non conosco, Bri'An estrasse il suo martello demolitore e mandò in frantumi l'argano in preda a un panico cieco e stridente!",
						"Per questo non lo perdonerò, perché mentre Sasha e Squirladax ci dicevano di FUGGIRE dal Portale Sbadigliante, io sono stato privato della possibilità di raccogliere quella che sicuramente era una taglia di anime in fondo al pozzo! Regina, perdonami!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Sono così spaventato in questo momento. Un'imboscata! Gli agenti della Guardia cittadina ci sono saltati addosso in un vicolo dietro la locanda Blackstar! Squirladax mi ha spinto indietro verso di loro urlando che dovevo \"assumere la prima linea\". La sua spinta mi ha sbattuto contro i loro guantoni! Pensavo che mi avessero in pugno, ma le loro mani afferranti scivolarono via dalle mie membra pesantemente imburrate. Fuggii rapidamente!",
						"Ho il respiro pesante, ragazzi, ma avreste dovuto vedere quanto ero veloce! Comunque, se da un lato ho migliorato chiaramente la velocità e la destrezza grazie al trattamento con il burro, dall'altro è diventato chiaro, mentre ansimo per respirare, che i miei soffi respiratori sono deboli e devono essere rafforzati. C'è un intero capitolo su questo argomento nel {@i Guida di Volo}, e devo lavorarci su.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-04.webp"
							},
							"credit": "Olga Drebas",
							"width": 1000,
							"height": 552
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"La mia mente di goblin scioccata corre, i miei polmoni bruciano per i cattivi umori della stanchezza. Ci siamo nascosti in un tombino di Waterdeep per nigh.... Non so da quanto tempo! I raggi del sole fanno capolino sui tetti mentre frotte di Guardiani della Città ci cercano! Cos'è successo? Bri'An non parla.",
						"La corsa è senza speranza. Le pance del Bureau sono piene di crostacei e formaggi, e il loro sudore è come un sugo. Mi fermerei per chiedere loro un consiglio, ma il loro cervello è immerso in un'acqua di idromele! Ho bisogno di tempo per pianificare la nostra prossima mossa.... Aspettate! Stanno gorgogliando in un bagno di idromele! È così!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Mi muovo a tentoni su un pavimento di assi irregolari. Squirladax, l'immondo roditore, mi sovrasta con orgoglio e si vanta della nostra ritrovata \"sicurezza\". La stanza in cui mi trovo non è sicura! È maledetta da un'oscillazione che fa ribollire l'idromele che ancora mi scorre nelle viscere.",
						"Il \"capo\" goblin Squirladax ci ha incanalati per ripararci nella stiva di una nave, e la stanza gira. L'aroma di pesce morto mi attanaglia la gola. C'è anche il tintinnio della campana della Guardia Cittadina che mi scuote il cranio pulsante.",
						"Tutto quello che vorrei sapere è: perché nei Nove Inferi è stata ordinata una Festa degli Eroi e perché non abbiamo sacrificato Ruby per pagarla?\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Deelia mi ha parlato di Ruby e del perché non sia stata sacrificata per riscattarci dai nostri pericoli. Ruby non è una moneta da buttare via. Ruby è la madre delle fortune future. Oh, aspettate. Oh no! Perché la mia amata Ruby?! Mi frugo le tasche con le dita dei folletti e sento che non c'è nulla!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"PER GRAZIA DI DIO, SENTITE IL RUMORE DEI PASSI SULLE ASSI SOPRA DI NOI? La Guardia Cittadina ci ha trovati! Siamo certamente condannati! CONDANNATI!"
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Stelle d'oro",
					"page": 8,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1875,
							"height": 1866
						},
						"Quando arrivate al porto di Berdusk, il Gioiello della Valle, magari appena scesi da una delle tante imbarcazioni che solcano il fiume Chionthar, è molto probabile che la prima cosa che mangerete sarà una goldenstar. Questi ricchi pasticcini, tradizionalmente farciti con una salsiccia di pollo locale e con batate e porri Goldenfields, sono noti per la loro caratteristica forma triangolare. I venditori li vendono dappertutto e la loro bontà vi accompagnerà fino a quando non riuscirete a mangiare a tavola. Le varietà di goldenstar si sono diffuse in tutta la Costa della Spada, dalla fine del fiume a Baldur's Gate fino al nord di Neverwinter. Ma ogni volta che ne mangerete una fatta bene, sarete riportati al porto di Berdusk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Goldenstars",
							"page": 8
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "012"
				},
				{
					"type": "entries",
					"name": "Talyth",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il panino delle dimensioni di un palmo conosciuto come talyth è un antipasto amato in molti menu, da Waterdeep e dai rustici abbeveratoi di Luskan ai refettori di clausura di Candlekeep e ai ristoranti a est del Mare delle Stelle Cadute, dove si dice che il piatto abbia avuto origine. Sebbene esistano innumerevoli varianti, il talyth è comunemente composto da carni (tipicamente salsicce affettate), formaggio, spezie ed erbe incastonate tra due grossi cracker, il tutto leggermente cotto per far aderire gli strati. Il processo di cottura, oltre a mantenere il sapore, ne garantisce anche la trasportabilità, rendendo il talyth uno spuntino da viaggio comune lungo le principali rotte commerciali di Faerûn. Sebbene il talyth congelato possa essere facilmente riscaldato su un falò aperto, il talyth appena fatto offre una gamma più eclettica e avventurosa di ingredienti saporiti, tra cui uova a dadini, ostriche, lumache e persino vermi speziati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Talyth",
							"page": 12
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Chopforest",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Molti esami dei primi menu del Portale Sbadigliante hanno notato che i piatti pesanti, spesso unti, avevano un senso celebrativo di \"ultimo pasto\". Questo probabilmente perché il ritorno dal Mondo Sotterraneo non era previsto, con le sole stoviglie sporche dei robusti avventurieri lasciate alle spalle. Tuttavia, man mano che un numero maggiore di avventurieri sopravviveva al labirinto del mago pazzo Halaster, il menu si è evoluto per accogliere un equilibrio di opzioni più salutari. Il cuoco anziano Jarandur Tallstand ha adattato la tradizionale insalata della foresta di wood-elven, o chopforest, come è stata chiamata, per completare le opzioni più pesanti del menu con il suo mix di foglie pepate, olive, finocchio e un condimento vinaigrette piccante. Si dice che un chopforest consegnato al tavolo, con i complimenti del proprietario di Yawning Portal e guardiano di Undermountain {@creature Durnan|WDH}, sia di buon auspicio prima della discesa a Undermountain.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chopforest",
							"page": 15
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Bocconcini di granchio del fiume caldo",
					"page": 16,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Centro della musica e delle arti, la città di Berdusk, nel cuore occidentale di Faerûn, è nota per molte cose, ma soprattutto per i suoi granchi di fiume caldi. Specialità della Locanda del Segno della Spada d'Argento, queste prelibatezze di fiume dipendono tanto dalla freschezza quanto dal condimento. Tradizionalmente, gli abitanti del luogo raccoglievano i granchi con il guscio morbido e li consumavano in giornata. La ricetta del granchio è un segreto strettamente custodito, ma si ritiene che includa crème fraîche e scorza di limone mescolate in una crema e servite su indivia. Con un solo pezzo di rame per piatto, vi lasceranno abbastanza nel portamonete per un bicchiere di {@recipe Saerloonian Glowfire|HFFotM}, il complemento perfetto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Hot River Crab Bites",
							"page": 16
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Sornstag",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Popolare nei raduni festivi di umani ed elfi, il sornstag è un piatto di carne di cervo cotta a fuoco lento che può essere condito e preparato in vari modi. Il sornstag elfico tradizionale viene cotto a fuoco lento con coriandolo macinato, cumino e spezie piccanti o curry in un brodo denso ed è un piatto popolare tra gli elfi dei boschi durante la Festa della Vendemmia. Anche gli umani hanno adottato le proprie tecniche di preparazione dello stufato per questo piatto principale, ricco di selvaggina ma succulento. In tutte le regioni boscose di Faerûn, gli umani cacciano i cervi sia per sport che per pasto, il che ha portato alla proliferazione di una cucina a base di carne di cervo. Nelle foreste e nei campi bucolici delle Dalelands, la ricetta regionale più popolare per il sornstag richiede un'intera giornata di preparazione. La ricetta tradizionale prevede che le mandorle in polvere sobbollano con il vino rosso per formare la base emulsionata di una salsa piccante, in cui la carne si immerge per tutta la notte prima di essere cotta a fuoco lento dall'alba per un banchetto serale. Ma per portarlo in tavola più velocemente, si può saltare la marinatura notturna e cuocerlo in forno per poche ore. In particolare, la Silver Taproom, a Essembra, vede arrivare viaggiatori da ogni dove desiderosi di assaggiare il suo famoso pied sornstag, che consiste in un mestolo abbondante di questo stufato di cervo cotto in una crosta di burro. Saprete che i pasticci di sornstag sono pronti quando il profumo della pasta aromatica si diffonde lungo la vivace strada di Rauthauvyr...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sornstag",
							"page": 19
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Bistecca Rothé",
					"page": 22,
					"entries": [
						"Un pezzo d'argento è un affare straordinario per la bistecca Rothé del Portale degli Sbadigli, anche se è uno dei piatti più costosi del menu. Servita bollente appena tolta dalla padella, con un pizzico di aglio e spezie del giardino, la bistecca rothé è una delizia per i carnivori e la proteina perfetta per un trionfatore o un aspirante avventuriero. Lungo la Costa della Spada è facile reperire carne fresca {@creature rothé|VGM} allevata in fattoria o selvatica: ci sono cultori di entrambe. Perché preoccuparsi di un contorno di verdure? Non ci arriverete mai con questo pezzo di carne da affrontare.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Rothé Steak",
							"page": 22
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPMM/Deep Rothe.webp"
							},
							"credit": "Sam Wood",
							"width": 1000,
							"height": 838
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Polpettone di cipolle",
					"page": 23,
					"entries": [
						"La pagnotta alle cipolle del menu del Portale Sbadigliante è fatta nello stile del Cormyr: pagnotte grandi e scure, dense come la Foresta del Re. Anche se la cipolla è la protagonista, le vere star dello spettacolo sono i porri, gli scalogni e il latticello fresco, che aiutano a completare i sapori di questa pagnotta ricca e croccante, perfetta per il pasto mattutino o serale. Quando è il momento di spezzare il pane con i compagni di avventura, vecchi e nuovi, la pagnotta di cipolle è un'opzione economica e deliziosa che è praticamente un pasto a sé stante.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Onion Loaf",
							"page": 23
						}
					],
					"id": "018"
				},
				{
					"type": "entries",
					"name": "Torta di panna acida e noci",
					"page": 24,
					"entries": [
						"È raro vedere questa specialità halfling in tavola, di solito perché sparisce prima ancora di essere vista. Perfetta per il pasto mattutino o per l'ora del tè, la tanto celebrata torta di panna acida e noci comprende un delizioso crumble di cannella, zucchero di canna e noci, ma è la torta in sé a fare la differenza. Una ricetta tramandata oralmente da generazioni di halfling, si dice che sia fatta con la migliore farina di grano Luiren, panna acida fresca e kaeth o caffè finemente macinato. L'unico problema noto di questa torta è che sembra non essercene mai abbastanza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sour Cream-Walnut Cake",
							"page": 24
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Torta di mirtilli",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il Portale Sbadigliante di Waterdeep serve ogni settimana una nuova torta, basata sugli ingredienti stagionali disponibili. Siete davvero fortunati quando le laumberries del gelido Frozenfar sono di stagione. La loro asprezza è ammorbidita dalla dolcezza dell'impasto, rendendo la torta un mix perfetto di sapori. La famosa taverna ha probabilmente rubato l'idea ai resistenti fornai di Bryn Shander. Le torte di questo tipo sono preparate fuori stagione con mirtilli, more e lamponi, che insieme danno il sapore dell'originale. Si consiglia di servirle un po' fredde e, se fatte bene, sono note per resuscitare gli spiriti degli avventurieri stanchi che emergono dal Sottosuolo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Laumberry Pie",
							"page": 25
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/CRCotN/011-01-002.agathe-silverspoon.webp"
							},
							"credit": "Zoltan Boros",
							"width": 1700,
							"height": 1102
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Latte di gufo aromatizzato Mingari",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sebbene sia convenzionalmente preparato con una base di latte {@creature owlbear|MM}, altri tipi di latte come il latte di yak, il latticello, il latte di riso e persino il latte di noci sono tutti sostituti adatti a questo cremoso e accogliente intruglio. Ma a prescindere dal latte scelto, non c'è alternativa alla spezia Mingari, ricavata dalla corteccia interna degli alberi Mingari. Simile alla cannella sia nel sapore che nel profumo, la spezia Mingari è un condimento raro ma molto ricercato, originario del Faerûn sudorientale. Sebbene sia rara, questa spezia forte e aromatica è incredibilmente versatile, adatta sia ai piatti dolci che a quelli salati, e per questo si è diffusa in tutti i Regni e oltre. Tuttavia, per soddisfare il latte di gufo speziato Mingari è sufficiente un pizzico di questa spezia scarsa ma potente. I viaggiatori in cerca di un antipasto di giornata, di un tappo notturno alcolico o anche di un calmante medicinale per lo stomaco, apprezzano immancabilmente un boccale alto di questo latte nutriente.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Mingari-Spiced Owlbear Milk",
							"page": 28
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Nettare di Neverwinter",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il nettare di Neverwinter è una bevanda costosa ma gustosa a base di alcolici, nota per il suo sapore dolce di frutta, la base burrosa e il retrogusto di agrumi. Perennemente popolare a Neverwinter, questo \"nettare\" è apparso gradualmente nelle liste delle bevande di molti dei ristoranti più raffinati delle città ben frequentate della Costa della Spada. Questo cocktail sorprendentemente frizzante e rinfrescante è così ricco di sapore che spesso viene consumato al posto del dessert o come accompagnamento a piatti più leggeri. I baristi più esperti riescono a liberare l'intero spettro di sapori quando combinano una miscela unica di succhi di frutta, brandy e vino bianco con un tocco di acqua frizzante e ghiaccio. Il Felzoun's Folly, a Waterdeep, serve una delle iterazioni più notevoli di questo sciropposo e perfettamente divino intruglio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Neverwinter Nectar",
							"page": 30
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Birra Butternut",
					"page": 33,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Come la maggior parte degli avventurieri sa, ci sono alcolici seri, superalcolici e birre che rafforzano il coraggio prima di un viaggio nel pozzo della Montagna Sotterranea. La bevanda nota come birra alle nocciole non è nulla di tutto ciò. È invece una bevanda zuccherata e allegra, da servire come dessert dopo un pasto abbondante o dopo una lunga giornata di esplorazione della tana di Halaster. Sebbene contenga abbastanza bourbon e acquavite di burro da scuotere i sensi, non è destinata a compromettere il giudizio. Piuttosto, è destinato a incoraggiare una risata di cuore e ad attenuare i dolori dei muscoli annodati di un avventuriero.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Butternut Beer",
							"page": 33
						}
					],
					"id": "01d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDMM/000-intro01.webp"
					},
					"width": 1000,
					"height": 686
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "La roccia di Bral",
			"page": 35,
			"entries": [
				"Dopo essere sfuggiti a un conto esorbitante al PORTALE DELL'AVVENTO, i nostri eroi sono coraggiosamente fuggiti dalla città di Waterdeep a bordo di uno SPELLJAMMER. Sballottati attraverso il tempo e lo spazio fino alla misteriosa ROCCIA DI BRAL, il Bureau viene incaricato di un QUEST!\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 37,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Così, ci è capitato un evento stranissimo.",
						"Alcune ore dopo essere fuggiti dal Portale Sbalorditivo - a causa di una fattura non pagata - trovammo rifugio nella stiva di una nave attraccata al porto. Mentre tranquillizzavo il mio robusto gruppo, una porta cigolò e, incorniciata da una luce fioca, ci apparve una figura piccola e curiosa, non più alta di mio fratello, se ne avessi avuto uno. Incappucciato da capo a piedi in una lastra di bronzo ammaccata, tozzo e panciuto, questo antico ragazzo chiamò con un soffio.",
						"\"SIETE LA TETRADE QUATERNARIA?\".",
						"Come tutti i saggi avventurieri sanno, quando qualcuno vi chiede se siete quello che NON siete, rispondete SÌ.",
						"Così ho fatto. \"Sì! Certo che sì\".",
						"Soddisfatto, mi rispose con un riverbero arrugginito: \"Sono DINT, Autognomo (che significa?) e capitano del Dashor (che significa?), e siamo in ritardo! Vi prego di produrre il Gioiello di Javanium\".",
						"E io risposi: \"Abbiamo quello... no\".",
						"Bronzèd Dint inclinò la testa, le fessure degli occhi corazzati si restrinsero. Proprio in quel momento, sentii il grido della Guardia cittadina avvicinarsi.",
						"\"Non siete la tetrade quaternaria? Come ordinato?\".",
						"Bri'An chiamò: \"Per Tyr, cosa si vince se lo facciamo?\".",
						"La voce arrugginita del flauto di Dint si fece sempre più complice: \"Ma certo, cinque Diamanti Astrali\".",
						"Fu allora che Bri'An, con mio grande sgomento, tirò fuori Ruby - il mio prezioso Ruby! - da un lembo nascosto dei suoi paramenti sacri, e lo presentò così a Dint, che rispose ingoiando Ruby per intero! NO! Le fessure degli occhi di Dint si illuminarono di rosso per un attimo, prima che si voltasse e si ritirasse dal sito ..... E con un potente gemito, il nostro vascello salpò.",
						"Lanciai un'occhiata incredula a Bri'An, che mi tranquillizzò con la pia onestà di dire che Ruby era stata salvata da terra quando era scivolata dalla mia pelle mentre fuggivamo.",
						"Così, Ruby è al sicuro, anche se dentro l'intestino del nostro strano nuovo compagno. A cosa serve nella proboscide di questo gnomo corazzato di bronzo?!",
						"L'ondeggiare della barca mi culla mentre mi abbandono alla stanchezza.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"OH MIO DIO! Ragazzi! Quindi, sono andato sopra i ponti... o sui ponti di poppa? Non importa, non sono un esperto di nautica! Comunque, mi sono intrufolato lassù per fare un po' di allenamento. Sbirciando oltre la tromba delle scale, ho visto quel piccolo e tozzo uomo di bronzo che issava i fiocchi - o che issava i paranchi, checché se ne dica! Roba da barca! - fino a che le possenti vele multicolori non si flettessero sopra di me. Al di là di esse c'era il cielo più folle che avessi mai visto; era come una luce lunare mozzafiato mescolata a tramonti infuocati! WOW!",
						"Quindi, dato che avevo delle domande, sono salito sul ponte di coperta e mi sono congelato. Guardando oltre il lato della nostra barca... potevo vedere... NESSUN MARE! Solo un cielo infinito. Un po' spaventata, ho sfogliato la sezione \"Morte accidentale e smembramento\" {@i Guida di Volo}.",
						"Oh, merda! SIAMO MORTI! E questo... deve essere l'AFTERLIFE!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Intrepido lettore e osservatore del Bureau of Dark Tables. Come succede nella vita, ho una buona notizia e la sua gemella oscura: una cattiva notizia. Comincerò con la buona notizia, anzi, con la MIGLIORE notizia. Non c'è nessun aldilà! Quindi posso solo concludere che siamo vivi! La cattiva notizia? Stiamo navigando in uno sconcertante mare di stelle verso una montagna libera nel cielo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Stupido bardo! Squirladax sbraita che non c'è un aldilà, e io non vedo l'ora di dimostrarglielo! C'è sicuramente un aldilà, un \"Campanile d'Ombra\", e NON È QUESTO, pagani. Ho interrogato il Dint di Ow-Toe-Gnome e ho concluso che siamo a bordo di un oggetto noto come SPELLJAMMER. Avendo una certa familiarità con tali leggende, so che si tratta di una nave che naviga nello spazio infinito tra gli spazi. Non so dove sia diretta questa nave, ma temo che siamo passati dalla padella alla brace.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"È il giorno più bello della mia vita! Abbiamo gettato l'ancora sulla vertiginosa Roccia di Bral e Dint mi ha comunicato il nostro scopo in questa metropoli del regno spaziale situata su un asteroide simile a un disco. Ripeto. Dint ha uno SCOPO per noi! UNA RICERCA! E una ricompensa per la ricerca. CINQUE DIAMANTI ASTRALI! E, sebbene non sappia quanto valga un Diamante Astrale, sospetto che cinque diamanti di questo tipo valgano facilmente CINQUE VOLTE tanto!",
						"Dobbiamo procedere con grande discrezione nel quartiere della Città Alta della Rocca di Bral, confondendoci tra la folla brulicante di creature bizzarre provenienti da una miriade di regni. Nel raffinato ristorante Man-o-War, che si affaccia sul lago di Bral, faremo un accordo con un barista noto come Jack il Coltello per una rara bottiglia di vino: Veneno 1318 DR.",
						"A questo scopo, Dint ci ha fornito 200 pezzi d'oro da scambiare con la Veneno, che mi ha assicurato essere più che sufficienti per due volte!",
						"Ora pronuncerò parole di magia bardica all'Ufficio di presidenza per ispirare una brillante esecuzione dei nostri compiti.",
						"Non badare ai pericoli, alle fiamme e alle estremità infuocate,",
						"Perché la cera che cala gocciola attraverso le fessure.",
						"E se la cera ti colpirà all'indietro,",
						"Un sigillo di grandezza sui vostri pantaloni.",
						"Indossate i pantaloni del vostro destino, amici miei.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Squirladax ci ha nuovamente \"ispirato\" con le sue poesie. Ho sentito cose più ispirate provenire dal gabinetto del Portale Sbadigliante.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Ho consigliato alla saggezza di Tyr di dividere il gruppo, insieme all'oro, in modo da raddoppiare le nostre possibilità di successo! Squirladax è d'accordo. Ho preso la giovane Sasha sotto la mia ala. Mi ha chiesto di tenere i miei occhi di drago affilati aperti per trovare una scorta di sanguisughe vive, e così le ho cercate. Tuttavia, la schifezza più sacra di Tyr! Il {@recipe Tamarind Balls|HFFotM} e il {@recipe Loaf Pudding|HFFotM} del Grande Mercato sono prodigiosi. Davvero. Ahimè, un miracolo di sapori inviati direttamente da Tyr!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Grandi notizie! Bri'An è tornata con le sanguisughe! Secondo le istruzioni di {@i Guida alla salute del corpo di Volo}, ho applicato le sanguisughe di Bri'An alle tempie come mezzo per raffreddare la mia testa troppo calda, permettendomi di \"rimanere fresco sotto la pressione del combattimento\". Bri'An ha anche acquistato {@recipe Duergar Smoked Herring|HFFotM|Lake Bral Smoked Herring} e {@recipe Steak of the Deep|HFFotM|Steaks of the Deep} che, una volta mangiati, miglioreranno la mia capacità di nuotare e di respirare. Sarò nella forma migliore della mia vita! Noi mangiamo! Come le sanguisughe!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Mentre vago in questa palla di fango galleggiante con Squirladax, il mio cervello si restringe mentre il \"Poeta Goblin\" mi tormenta con castigazioni sui precedenti fallimenti. È ossessionato!",
						"\"Ho bisogno di te per lanciare incantesimi di grande distruzione sui nostri nemici\", sputacchiando! Naturalmente, non sa nulla di come sia stato forgiato il mio potere. Non sa nulla dei calori ardenti dell'Accademia di Bordo dell'Ombra, né dei suoi Signori che hanno fuso la mia stessa anima.",
						"Ho sempre saputo che la mia vita sarebbe stata abbreviata, ma ora so da chi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Dopo un'allegra confabulazione con Deelia a proposito di strategerie, arriviamo al Man-o-War, un luogo di alta società... e di cibi straordinari! Dopo aver assaggiato il {@recipe Tavern Noodles|HFFotM} e un piatto di pesce croccante allo spiedo chiamato {@recipe Tears of Selûne|HFFotM} (per confondersi), siamo finalmente entrati in contatto con Jack il Coltello. Un orco alto e robusto che indossa una cotta di maglia, un tipo affascinante! La Veneno '18 mi schernisce dal suo posto d'onore dietro il bancone, sul ripiano più alto, e potrebbe già essere mia in questo istante, se non fosse per.... ASPETTARE! Avido girovagare!",
						"Il nostro pio chierico Bri'An ha speso i nostri soldi! Per riempire la sua pancetta draconica, senza dubbio! Quando gli chiedo un ragionamento, tutto ciò che ricevo in cambio è un rantolo da ubriaco che sa di costosa bevanda di Alurlyath del Sottosuolo!",
						"È imperdonabile! Siamo in missione!",
						"Poiché avevamo il doppio dei soldi, ora ridotti alla metà di quelli necessari, devo escogitare una soluzione. Pensa, Squirladax, pensa! ECCO! Userò la diplomazia carismatica per far scendere il prezzo della Veneno '18 della metà! Geniale! Ora dov'è Jack il Coltello?",
						"Strano. Eccolo lì, dietro il bancone... ma più tozzo, più rotondo e decisamente meno orchesco... più draconico di quanto ricordassi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"È a dir poco straordinario come siamo riusciti a trasformare un semplice acquisto di vino in un... non so nemmeno cosa sia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'an ha scommesso che non sarei riuscito a soffocare quel Jack the Knife. Ha! Gliel'ho fatta vedere. Non è stato facile, perché è quasi scivolato dalle mie braccia imburrate, e prego solo che il suo collo rigido benefici degli effetti del trattamento al burro quando si sveglierà. Aspettate. Perché Bri'an lo sta spogliando?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"TYR sia lodato! Oggi ho brasato il manzo del successo con il sugo dell'intelligenza. È Tyr che mi ha sussurrato così. Disse: \"Bri'An. Bri'An, mio devoto. Colpisci il tuo personale di cucina fino all'incoscienza con la tua linfa. Portati al mento il camice di cotta di Jack il Coltello e indossalo in modo che la tua identità si trasformi in quella di colui che viene soffocato dalla santa sorella Sasha\". E quando uscì dall'abbraccio imburrato di Sasha, feci la cosa che Tyr mi aveva ordinato.",
						"Travestito così da Jack of the Knife, ho raggiunto - sotto gli occhi di tutti - la tua dolce bottiglia di Veneno '18.",
						"Ma ahimè, Tyr mi ha concesso la forza, ma non la lunghezza delle braccia.",
						"Allora ho fatto un balzo, e un gran fracasso di bottiglie e vetri si è sentito sotto i miei piedi calzati! Ma Veneno.... Ah! Ho stretto Veneno al mio petto.",
						"Fu allora che una fontana di fiamme si sprigionò dalle mani di Deelia, facendo rannicchiare gli avventori sotto i tavoli.",
						"\"TYR, GUIDAMI\", ho gridato!",
						"E fu in quel momento che il fuoco purificatore investì l'uomo di guerra. Chi può dire se fosse giusto o sbagliato? Ma Tyr mi concesse velocità, mentre fuggivo dalle grida accecanti!",
						"Sia lodato Tyr. Sono arido!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Stavo cercando di incenerire Bri'An per la sua incompetenza, ma ahimè, è un Dragonborn ed è più che resistente al fuoco.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"La mia lingua bardica è senza parole. È passata un'ora dal nostro ritorno al Dashor e dal nostro ritorno in questo folle spazio... selvaggio. Consegnerò ora questa penna d'oca a Dint, perché sarò dannato a ripetere ciò a cui ho appena assistito.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Ciao a tutti! Io sono Dint. Ripeto quello che ha appena visto. Perché questo Veneno è appena stato stappato? Perché ci sono gocce di umidità rossa sul tabarro del nato del drago? Uno di voi l'ha bevuto?",
						"Il Veneno è velenoso per tutti, tranne che per i non morti."
					],
					"id": "01f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Robin Olausson",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "entries",
					"name": "Soia fritta con verdure",
					"page": 42,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Questo piatto proteico a base di soia è nato da una ricetta degli gnomi, ma è altrettanto popolare tra coloro che rifuggono dalla carne animale, comprese alcune comunità di elfi. È ideale anche in ambienti in cui è più difficile tenere il bestiame, come l'Underdark e la Roccia di Bral. La versione originale per gli gnomi utilizza come base il brodo di pollo, ma i brodi vegetali funzionano altrettanto bene. Sebbene il tofu sia il protagonista, il mélange di scalogni, bok choy, peperoni e carote conferisce una varietà di consistenze e sapori. Il vino da cucina a base di riso e la salsa di soia rendono il piatto brillante e saporito.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Soy with Vegetables",
							"page": 42
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LoX/015-10-001.part-two-splash.webp"
					},
					"credit": "Bruce Brenneise",
					"width": 1700,
					"height": 2262
				},
				{
					"type": "entries",
					"name": "Tagliatelle della taverna",
					"page": 45,
					"entries": [
						"Sebbene il saporito piatto noto semplicemente come spaghetti da taverna sia un piatto comune in tutto il multiverso, la versione offerta nei vari punti di ristoro della Rocca di Bral è davvero ultraterrena. Si dice che gli spaghetti stessi siano i tentacoli della bocca del pesce gatto che si trova nelle profondità del lago Bral. La verità è impossibile da accertare. Ciò che è meno oscuro è quanto sia delizioso questo piatto, soprattutto se inzuppato in una salsa leggera a base di rosmarino, aglio, cipolla e vino bianco, come fanno al ristorante Man-o-War nella Città Alta di Rock of Bral. Che si tratti di magia o di malizia, questi spaghetti sono in grado di soddisfare anche gli esploratori più stanchi dello spazio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Noodles",
							"page": 45
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Palline di tamarindo",
					"page": 46,
					"entries": [
						"Per chi è in cerca di bazzecole zuccherose per rallegrare il palato, non trascurate le palline di tamarindo, aspre ma dolci, che riempiono le bancarelle dei mercati di Trademeet e delle zone circostanti la Baia di Firedrake, nelle terre di Faerûn. Da Amn a Calimshan a Tashalar, questi gustosi bocconcini a base di polpa di tamarindo e datteri sono un dessert molto amato e uno spuntino a bordo strada. Alcuni dei migliori esempi si trovano a poche miglia a sud di Trademeet, a Mosstone, presso il venerabile Drover's Last Drink, dove aggiungono un po' di vaniglia e di zucchero a cristalli grossi. Queste prelibatezze viaggiano bene e i capitani incantatori che attraccano a Baldur's Gate le hanno portate alla Rocca di Bral e oltre, dove sono molto ricercate da elfi astrali, giff e persino da clown spaziali.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tamarind Balls",
							"page": 46
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/JttRC/103-11-003.laleh-ghorbani.webp"
							},
							"credit": "Ekaterina Burmak",
							"width": 556,
							"height": 850
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Pane di trincea",
					"page": 47,
					"entries": [
						"Antecedente anche ai piatti più rustici, il pane di trincea è servito come strumento funzionale e commestibile per servire il cibo. Solitamente lasciata indurire e diventare rafferma, questa pagnotta piatta e rotonda può non solo contenere il pasto, ma anche diventare la portata successiva una volta che il \"piatto\" commestibile ha assorbito i succhi o la salsa e si è ammorbidito. Anche quando la civiltà lungo la Costa della Spada progredì, la tradizione pre-neterese di servire il cibo su piatti commestibili rimase. Non più utilizzato per pura utilità, il pane da trincea è tradizionalmente preparato duro, piatto e asciutto, ma viene leggermente salato e condito per rendere più appetibile il \"secondo piatto\". Ha assunto anche altre forme, in particolare una ciotola, che è diventata un recipiente popolare per servire zuppe e stufati. Il pane viene servito lungo i vicoli affollati e acciottolati delle principali metropoli, a sud di Calimport e lontano fino all'asteroide spaziale Rock of Bral. Cercate i venditori ambulanti nel Grande Mercato della Città di Mezzo che servono carni di mammiferi rari e salse su questo pane - un'opzione veloce ed economica per i viaggiatori fuori sede - e abbracciate la novità di un gusto antico di Toril.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Trencher Bread",
							"page": 47
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Lacrime di Selûne",
					"page": 48,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"I vivaci percorsi pedonali che incidono la Rocca di Bral sono noti per la loro prodigiosa offerta di finger food. Una di queste prelibatezze che raccoglie tutti i riconoscimenti dei \"locali\" è un piatto chiamato Lacrime di Selûne, un pesce croccante speziato e cotto allo spiedo, nato come spuntino veloce e croccante da mangiare su un bastoncino. Tipicamente preparate con un pesce bianco e sodo, come il branzino, si dice che l'arma segreta di queste prelibatezze sia il condimento: un mix stuzzicante di paprika, salsa di soia e semi di sesamo. Oggi è possibile assaggiare queste delizie croccanti in tutta la Rocca di Bral. Alcuni cuochi di strada li friggono in una padella, anche se gli intenditori insistono sul fatto che la fiamma aperta dà la consistenza migliore. Qualunque sia il modo in cui vengono cucinati, questi spiedini di pesce vanno serviti con una base amidacea, come il riso caldo, per far sì che tutte le deliziose consistenze e i sapori saporiti vadano giù nel modo giusto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tears of Selûne",
							"page": 48
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Aringa affumicata Duergar",
					"page": 51,
					"entries": [
						"Per molti duergar, i nani dell'Underdark, il cibo è semplicemente il nutrimento necessario per tornare al lavoro. Ma i duergar sono anche rinomati artigiani e ciò che fanno lo fanno bene, il che include la cucina di un piccolo ma affidabile menu di prodotti di base. E forse nessun cibo dei duergar è più apprezzato delle loro aringhe affumicate. Mentre l'originale vanta aringhe provenienti dalle pericolose profondità di Darklake, note per l'aggiunta di aromi minerali e di salamoia, questa versione utilizza aringhe provenienti dal generoso Lago Bral, una riserva d'acqua vitale situata al centro di questo popoloso asteroide. Non si può negare che un'adeguata salamoia sotterranea sia particolarmente adatta al calore dei licheni di fuoco dell'Underdark, ma il peperoncino sarà sufficiente per gli chef che cucinano in superficie. Specialità dell'enclave duergar presso la stazione commerciale del Sottosuolo di Mantol-Derith, questa prelibatezza marittima è molto ricercata, dalle profondità di Toril fino all'ultraterrena Roccia di Bral.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Duergar Smoked Herring",
							"page": 51
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/055_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Maiale speziato e peperoni all'arancia",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Si dice: \"Quando sei nello spazio, fai come gli spacefarer\", e questo può rivelarsi un consiglio utile quando si parla di cibo. Non si saprà mai come, o perché, la carne di maiale sia diventata una fonte proteica così facilmente disponibile sulla Roccia di Bral, ma questo mistero non ha importanza quando si offre una ciotola fumante di maiale speziato e peperoni arancioni. In realtà, la parte inferiore dell'asteroide ovale lungo un miglio, fondato dal capitano umanoide Bral, funge da ecosistema sostenibile e coltivabile in grado di produrre ossigeno. Contiene persino un lago d'acqua dolce (il lago Bral), spesso riempito dall'acqua raccolta dagli asteroidi di ghiaccio, e, sì, anche del bestiame sotto forma di maiali. Il maiale speziato e i peperoni all'arancia erano i preferiti del famoso Capitano Bral e sono rimasti un piatto tipico del menu del Laughing Beholder, gestito dal gregario Large Luigi, e di altri ristoranti poco raccomandabili che costellano i viali di questo avamposto asteroidale senza legge. Quando si ordina \"alla maniera del Capitano\", l'esplosione di spezie (paprika, coriandolo, cayenna, aglio, finocchio, cumino e qualche misterioso seme spaziale coltivato in loco) combinata con la scorza dei peperoni arancioni è come un calcio di dohwar a gamba tesa direttamente sulle papille gustative.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Spiced Pork and Orange Peppers",
							"page": 52
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/069-03-003.large-luigi-splash.webp"
							},
							"credit": "Ralph Horsley",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "026"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/058_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Bistecca degli abissi",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Secondo la leggenda, questa sostanziosa bistecca di pesce fu preparata per la prima volta da tritoni nostalgici che vivevano tra gli abitanti della superficie e desideravano un assaggio nostalgico della loro casa sottomarina. Guardiani degli abissi, comunemente raggruppati intorno alle trincee oceaniche e lontani dagli occhi e dalla portata del genere umano, i triton sono sempre più spesso usciti dall'isolamento autoimposto per convivere con gli altri popoli del multiverso. Una sintesi soddisfacente di sapori che prende in prestito più dal mondo di superficie che dai fondali marini, la bistecca degli abissi presenta una spessa lastra di pesce spada brasato, condita con una miscela a base di pomodoro cotto a fuoco lento di cipolla, aglio, paprika e uno sherry secco croccante, che dà vita a un piatto principale profumato e saziante. Anche se non si trova in molti insediamenti tritonici veri e propri, è un pasto principale per i tritonici che viaggiano bene ed è sempre più disponibile nelle grandi taverne costiere e, occasionalmente, negli spaziali più lontani dello spazio reale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Steak of the Deep",
							"page": 57
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Ghiaccio verde",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Questi freddi, traballanti e deliziosi quadratini di gelatina verde brillante sono diventati popolari ovunque gli abitanti del multiverso abbiano bisogno di un dessert rinfrescante e stravagante, compresa la Roccia di Bral, dove la refrigerazione naturale del Realmspace rende la preparazione un gioco da ragazzi. Il più delle volte vengono serviti in piattini su un letto di ghiaccio per mantenere la temperatura ideale. Alcuni avventurieri li hanno soprannominati \"il Cubo Gelatinoso\" e ci sono pasticceri che sospendono piccole spade o scudi di caramelle nell'impasto come sorpresa croccante che colpisce il palato. La cosa migliore è che il Green Ice Rime si scioglie nel vostro stomaco... e non viceversa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Ice Rime",
							"page": 59
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Budino di pane",
					"page": 60,
					"entries": [
						"La Taverna Elfsong di Baldur's Gate è nota per molte cose: la voce cantilenante di una fanciulla elfica che dà il nome alla taverna, il bambino di peluche sopra il mantello e la taverna illuminata a giorno. Ma non c'è motivo migliore per visitare questo famoso rifugio per avventurieri che il suo delizioso Loaf Pudding. Specialità del capo-chef halfling Chenna Fatrabbit e del suo aiutante pasticcere umano, Klav Martilmur, questa pagnotta umida e infusa di yogurt è imbevuta di un delizioso sciroppo di vaniglia e mandorle e sormontata da una spolverata di mandorle salate per aggiungere la giusta croccantezza. Il dolce è così ambito che persino i pirati di Spelljammer sono scesi in porto per portare una o due pagnotte nello spazio reale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Loaf Pudding",
							"page": 60
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2341,
							"height": 1494
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Montagna sotterranea Alurlyath",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Importato nella Roccia di Bral a barili direttamente dalla famigerata prigione chiamata Undermountain, l'Alurlyath di Undermountain è un vino sherry dolce prodotto dai disperati vignaioli gnomici che si aggirano tra le folli sale di vite della prigione. Si dice che l'uva che cresce nel labirinto custodisca i segreti del successo del romanticismo dei sapori e che un bicchiere di autentico Undermountain Alurlyath, ricco di note di miele e cetriolo, incanti chi lo beve con il dono della fiducia soprannaturale, un fenomeno noto come bagliore d'argento. Altri, invece, credono che si tratti di un termine di fantasia per indicare la crescente e falsa sicurezza che si prova quando si beve.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Undermountain Alurlyath",
							"page": 63
						}
					],
					"id": "02a"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Solamnia",
			"page": 65,
			"entries": [
				"Avvelenato! Bri'An, Chierico di Tyr, ha sorseggiato troppo profondamente l'oggetto della missione: un vino velenoso! Ora i nostri eroi navigano attraverso lo spazio reale fino a KRYNN, il pianeta delle leggendarie dragonlance, per cercare una cura per la malattia mortale di Bri'An!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/065_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2452,
					"height": 1426,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 67,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Emergenza! Siamo in una pianura? Regno? Ancora non capisco questo Spazio Selvaggio in cui viaggiamo, ma capisco la rapidità delle spedizioni.",
						"Bri'An, il nostro chierico più giusto, ha confessato di aver sorseggiato proprio l'oggetto della QUEST, un vino chiamato VENENO '18, rivelatosi ora un veleno mortale! Dint ci spiega che, per salvare il nostro compagno, dobbiamo approdare immediatamente in un luogo chiamato Krynn per cercare e prendere la radice di vallenwood. È l'unica speranza di guarigione per il nostro condannato Bri'An. Mentre Bri'An si professa in perfetta salute, Dint ci parla di una morte dolorosa e ansimante se decidiamo di ignorarla.",
						"Poiché è così che inizia il TPK, non ne avrò un altro sulla coscienza. Siamo atterrati e ci siamo messi subito all'opera! Beh, quasi subito. Per prima cosa, dovremmo trovare qualcosa da mangiare.... Ogni avventura che inizia a stomaco vuoto è destinata a fallire!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Sono stanco di questa ricerca! Questo incantatore mi fa vacillare. Tutto ciò che desidero è servire la Regina dei Corvi, eppure non ho sussurrato a nessuna anima di trovare il suo abbraccio. Tutto è tenebroso. Questo mondo verde e luminoso di... come si chiama? Krynn? Una città chiamata Solanthus? L'allegria di questo luogo si fa beffe del mio cupo scopo: rafforzare il numero della Regina dei Corvi nella sua eterna battaglia con Orcus, Signore dei Dannati e Re dei Non Morti. Solo così potrò conquistare la sua stima e forse allora potrò trovare una pace duratura nel suo Campanile d'Ombra.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An è il chierico più figo che abbia mai incontrato. Non solo tracanna senza sforzo il {@recipe Tika's Honey Mead|HFFotM} locale, non solo riesce a strattonare gli idioti da taverna con pugni poderosi, ma mi sta anche aiutando ad allenarmi, mentre entrambi leggiamo il {@i Guida di Volo} su salute e saggezza. Sono i gioielli del re, amico!",
						"Ma quello che non capisco: Perché non si cura da solo da questo brutto veleno con la sua magia di guarigione? Invoca Tyr quasi a ogni passo che fa... forse non funziona? Vorrei essere abbastanza esperto in queste cose per poterlo aiutare. Anche adesso Bri'An mi sta strofinando {@recipe Boar Hock Soup|HFFotM} nel cuoio capelluto per aumentare la mia intelligenza, così raccomanda la guida.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Perché gli occhi laterali mi stanno spiando? Che male hanno fatto gli Uomini Drago qui su Krynn, in questa bettola abbandonata chiamata Cane e Anatra nella città di Solanthus? Tyr! Sasha e io chiediamo perdono mentre prendiamo a pugni queste facce beffarde fino a farle piangere. Cancellerò questi peccati dai miei piatti e mi ingozzerò invece di deliziosi manti di pasta e di seducenti gamberi alla Tarsis, in modo da avere la forza di servire la tua volontà. Sia lodato Tyr!",
						"Ahimè, devo aver mangiato troppo {@recipe Kendermore Cobbler|HFFotM} - non mi sento bene.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Urrà! Abbiamo fatto la conoscenza di un erborista locale che si aggira per il fiume Vingaard, ma non possiede alcuna radice di vallenwood. Bri'An sta ora emanando un sacro comandamento che mi impone di condividere un po' del suo {@recipe Salbread|HFFotM}. Oh mio! Il cielo di Tyr nel buco della mia bocca!",
						"Te lo dico io, lettore piccante, assapora le piccole cose. Soprattutto quando queste piccole cose possono essere sgranocchiate, bevute o succhiate. La vita di molti avventurieri è fugace e farebbero bene a prestare attenzione ai molti luoghi curiosi che il loro cammino attraversa. Ogni taverna decrepita potrebbe ospitare una specialità che sarebbe meravigliosa per chiunque non l'avesse mai assaggiata prima.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ho guadagnato due pietre di rimpianto e paura in questo luogo, tuttavia non posso negare che il suo {@recipe Irlymeyer's Dragonfire Punch|HFFotM} sia soprannaturale. Sono ubriaco e dormirò un sonno freddo come la morte.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An si è svegliata questa mattina, sudata e con la tosse nera. Siamo in una locanda chiamata Tigre Nera e ho appena parlato con il locandiere. Dobbiamo trovare questa radice di vallenwood, ma lui ci avverte che il vallenwood più potente e maturo cresce molte leghe più a sud, nelle terre di Abanasinia o qualcosa del genere. Forte! Trovato! È ora di portare al limite i miei soffietti e di dare un calcio nel sedere a questa missione secondaria! Bri'An spacca e noi ce la facciamo!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr! La mia fede e la mia salute sono messe alla prova! Il fuoco della mia gola brucia gelido, le mie squame grondano di empio sudore. Eppure, so che sarò guarito dalla fede! Sì, anche quando questa preghiera lascia le mie labbra, sento ritornare vigore e non poca energia. Sì, la guarigione è su di me. Che cos'è? Una bancarella di cibo sul ciglio della strada che serve altri deliziosi bocconcini nel più delizioso dei regni?! Devo indagare!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Bri'An è morto."
					],
					"id": "02c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/067_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Randy Vargas",
					"width": 1621,
					"height": 1863
				},
				{
					"type": "entries",
					"name": "Zuppa di garretto di cinghiale",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Che si prepari la zuppa di garretto di cinghiale al focolare di un'accogliente locanda o sul fuoco dopo la caccia, è un pasto a sé stante. Come le zuppe tradizionali a base di ossa, anche questa versione è stata creata per non sprecare nessuna parte del cinghiale: in questo caso, il garretto o la parte inferiore della gamba. Ma in tempi di abbondanza, è ancora possibile trovare zuppe con abbondanti pezzi di cinghiale e senza ossa. La genialità di questa ricetta sta nel riconoscere che il cinghiale si sposa al meglio con una classica e cremosa zuppa di patate e porri. Ricca di tutte le verdure e le spezie che riuscite a procurarvi - anche le castagne sono ottime nel mix - è una celebrazione saporita e sostanziosa della bontà della natura. Perfetta per una serata fredda e ventosa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Boar Hock Soup",
							"page": 71
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/070_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2495,
							"height": 1402
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Mantelli",
					"page": 73,
					"entries": [
						"Ideali come cibo di conforto, i mantelli sono spuntini a base di patate sbattute, uova, burro e spezie fresche. Il nome deriva dalla loro forma: cuocendo, si gonfiano in lussuosi involucri dorati, che assomigliano a caldi mantelli invernali. Mentre alcune taverne cuociono i Cloak in padella nell'olio per dare loro un esterno croccante, la maggior parte dei locali li cuoce e spesso si pensa che il piatto sia migliore appena uscito dal forno, morbido e caldo all'interno. In una giornata fredda, qualche mantello vi riscalderà. A Kalaman ci spremono sopra un po' di succo di limone per dare un po' di pepe e, in primavera, non è insolito trovare qualche fiore commestibile drappeggiato sopra. I mantelli sono un contorno perfetto per il pesce o il pollame, ma se ne mangiate abbastanza, potreste finire per saltare completamente la portata principale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Cloaks",
							"page": 73
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Pane salato",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Per i piccoli abitanti dai piedi leggeri che vagano ma che vogliono mangiare bene, i kender di Kendermore si affidano al pane salato. Questo pane quadrato, molto saporito, può durare un giorno intero nella confezione prima di rovinarsi - o almeno così si dice, dato che il tempo di scadenza effettivo non è mai stato testato. Queste delizie da forno viaggiano così bene che sono arrivate in molti altri angoli del multiverso e compaiono spesso nelle confezioni degli halfling di Luiren, che si pensa siano lontani cugini dei kender di Krynn. Solitamente preparati con scorze di limone o arancia e un tocco di vaniglia, questi miracoli al forno non solo hanno un sapore delizioso, ma possono anche prevenire lo scorbuto per coloro che sono sulle navi o che viaggiano in regioni senza accesso alla frutta fresca.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Salbread",
							"page": 75
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Kender Stumblenoodles",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le leggende kender hanno la capacità di cambiare e oscillare allegramente con le maree del Mare di Sangue di Istar. Una prima storia narrava che gli stumblenoodles kender fossero nati da una collisione tra due cuochi kender affannati: quando le loro pentole si mescolarono, si creò un'inaspettata alleanza di sapori e ingredienti. Tuttavia, se chiedete a un avventuriero kender, è probabile che sentiate una storia che riguarda un insulto ben piazzato rivolto a un caporale draconiano e alla sua squadra. Mentre l'audace furfante kender si affrettava a fuggire, gettò freneticamente dietro di sé ogni oggetto di valore per dissuadere i suoi inseguitori. Nella sua disperazione, espulse un piccolo sacco di spezie miste, formaggio indurito, un barattolo di senape e diverse manciate di gusci di pasta a spirale non cotti che, per la fortuna dei kender, servirono da pasto per le dita dei piedi dei draconiani e fecero inciampare nel fango gli inseguitori del kender. In onore del sacrificio di questo coraggioso kender (la perdita di un sacco di pasta perfettamente buono), i kender di tutta Krynn hanno commemorato l'occasione nel classico modo di fare kender con buon umore.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Stumblenoodles",
							"page": 76
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
							},
							"credit": "Nikki Dawes",
							"width": 933,
							"height": 1000
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Gamberi alla Tarsis",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Famoso piatto della Locanda dell'Ultima Casa, forse la taverna più famosa di tutta Krynn, i Gamberi alla Tarsis sono un intruglio di crostacei ricco e cremoso, che riempie la pancia. In questa deliziosa offerta marittima, i gamberi in camicia sono combinati con una salsa fresca a base di yogurt e aneto, che può essere deliziosa se spalmata su lunghi spaghetti fatti in casa. In una versione popolare di questo piatto, descritta nelle note culinarie di Tika Waylan, ex barista della locanda, \"il petto di tacchino viene sostituito dai gamberi e ravvivato con un goccio di vino bianco secco\". La salsa stessa è così saporita che può ravvivare anche le carni più banali, cosa che i locali più intraprendenti sono stati costretti a fare dopo il Cataclisma, che ha lasciato il porto di Tarsis senza sbocchi sul mare. Indipendentemente dalla proteina scelta, questa è una prelibatezza regionale da non perdere.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tarsis-Style Shrimp",
							"page": 80
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Piastra d'argento",
					"page": 82,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nella terra faerûniana di Amn, c'è un'incantevole e ben arredata locanda chiamata Casa Stargath, nota per un piatto tipico a base di patate al forno e anice chiamato Piatto d'Argento. Il piatto è così chiamato per consolare e mettere in guardia coloro che vogliono saziare il loro appetito cercando i favolosi tesori che si ritiene siano nascosti in una vasta rete di cantine infestate e infestate da trappole esplosive sotto la locanda. Si dice che l'oro prezioso tintinni all'interno delle piastre del petto di {@creature helmed horror|MM|helmed horrors} che cercano di reclamare la vita degli intrusi. Molti ospiti hanno disobbedito alle indicazioni del cortese personale di servizio e sono scomparsi. È tradizione che quando viene servita questa prelibatezza unica, il personale e gli habitué della Stargath House facciano tintinnare le loro monete d'oro all'interno di tumbler, come modo per presentare al destinatario dell'ospitalità Stargath una scelta: \"Rischieresti una morte fredda e amara per la promessa di un oro stregato? O ti accontenteresti invece di un caldo e gustoso piatto d'argento?\". Sia il piatto che la tradizione sono arrivati in qualche modo su Krynn, anche se la Casa di Stargath non si trova da nessuna parte sul pianeta...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Plate of Silver",
							"page": 83
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Trota ripiena",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Chi capita nella città solamniaca di Palanthus sarebbe un pazzo a non fare un salto al ristorante A Taste of Silvanost e a provare la sua famosa trota ripiena. Naturalmente, non si sa con cosa sia farcita la trota. Secondo il menu (che è scritto in Silvanesti), all'interno si trovano \"miscele appositamente preparate\". Ma si dice che il ripieno sia composto da pangrattato ricavato dalle pagnotte appena sfornate dalla proprietaria elfica Solamna Farseer e condito con una spezia rara nota come Vecchia Baia, dal nome della Baia di Branchala, accanto alla quale si trova la città.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Stuffed Trout",
							"page": 84
						}
					],
					"id": "033"
				},
				{
					"type": "entries",
					"name": "Pane Kender",
					"page": 86,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La pagnotta kender, o pasta raston, come viene chiamata, è un dolce ripieno di uvetta che completa un pasto abbondante. Tuttavia, nelle sue prime incarnazioni, la pasta raston risaliva alla prima Guerra dei Draghi, quando non si potevano scartare nemmeno i resti di pane raffermo. Le croste di pane raffermo venivano abitualmente gettate in un bacino e successivamente schiacciate per creare mangime per il bestiame, ma i kender videro un'opportunità. Il pane raffermo veniva separato da altri bocconi semilavorati; veniva messo a bagno nell'acqua; veniva zuccherato, speziato ed essiccato; quindi veniva servito come la cosiddetta pagnotta kender, il pane pre-posseduto. La pagnotta di kender era così popolare che il processo fu perfezionato con uova, panna e spezie, trasformandosi nei budini di pane che conosciamo oggi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Loaf",
							"page": 87
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Ciabattina di Kendermore",
					"page": 88,
					"entries": [
						"Niente riscalda l'anima come il profumo di una torta kender appena sfornata. Il sapore di questa miscela effervescente di pesche, bacche scure, vaniglia, chiodi di garofano e liquore (per i più coraggiosi, un goccio abbastanza consistente da far formicolare le dita dei piedi) è affascinante come la gente minuta che l'ha inventata. I Kender, che si dice siano nati dalla magia e dal caos, si avvicinano al cibo nello stesso modo in cui attraversano i mondi del multiverso: in modo avventuroso. La copertura burrosa e sfogliata con pesche morbide e tagliate a pezzetti dovrebbe essere sufficiente, ma quando viene combinata con i mirtilli, il ripieno del cobbler si illumina in un modo curiosamente kender. Questo dolce è particolarmente popolare nel Giorno di Mezzo del Sesto Mese, che è anche il Mese delle Pesche ad Ansalon, ma rimane il dessert preferito dai kender di Krynn indipendentemente dalle festività o dalle stagioni. Spesso viene servito come una crostata, a volte come un crumble, ma non va mai saltato, soprattutto se offerto caldo con un bel po' di panna montata fresca.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kendermore Cobbler",
							"page": 88
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/DSotDQ/Kender.webp"
							},
							"credit": "Linda Lithén",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Pugno di fuoco di drago di Irlymeyer",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La regola d'oro di ogni buon punch da taverna è che, quando va giù, deve sembrare di essere stati colpiti da un pugno fisico e rendere più inclini a lanciarne uno. È questo il caso del potente drink chiamato a volte Irlymeyer's Dragonfire Punch. Creata dal misterioso mixologist da cui prende il nome e perfezionata da Otik Sandath della Locanda dell'Ultima Casa, questa bevanda rinfrescante è piena di succhi di frutta nazionali e importati da tutta Krynn, tra cui mirtilli rossi, arance e ananas. Il \"punch\" deriva dalle generose quantità di brandy e spumante. Originariamente chiamato così per l'uso di fiori velenosi di rosa del drago, la ricetta è cambiata in modo significativo nel corso degli anni, ma il suo effetto sugli avventori non è cambiato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Irlymeyer's Dragonfire Punch",
							"page": 91
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Idromele al miele di Tika",
					"page": 92,
					"entries": [
						"I puristi bevono l'idromele liscio, assaporando il sapore spesso complesso del miele, che varia a seconda delle api e dei fiori che lavorano. L'idromele tradizionale prodotto a Morning Dew, vicino alle Pianure della Polvere, a Krynn, ha i suoi sostenitori. Ma perché non renderlo più piccante secondo lo stile dell'avventuriera ed ex mixologist della famosa Locanda dell'Ultima Casa Tika Waylan? L'idromele di Tika, molto più abbronzato e agrumato, bilancia la dolcezza dello sciroppo di miele e dell'idromele in bottiglia con un alcol più puro. La combinazione viene raffreddata con ghiaccio e servita fresca. Attenzione, però. Se siete abituati a un idromele delicato, scoprirete che la versione di Tika è molto più forte.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tika's Honey Mead",
							"page": 92
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Alchemy Jug.webp"
							},
							"width": 1421,
							"height": 1554
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/084_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Perso nello spazio reale",
			"page": 95,
			"entries": [
				"In lutto per la tragica perdita del loro compagno, i nostri eroi affamati vanno alla deriva senza meta nello spazio reale!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/085_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2487,
					"height": 1407,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 97,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Un altro compagno caduto, un'altra catastrofe della pianificazione totale, e la colpa è solo mia. Il pugnale del destino taglia davvero in profondità. Anche se il tempo trascorso con Bri'An è stato breve, in qualche modo la sua morte brucia più profondamente.",
						"Era un drago tra gli uomini, un uomo tra i draghi. Prego che riposi nella casa di Tyr, ma il mio amaro intuito goblin mi dice il contrario. Affido una parte di questo {@recipe Ruby Cordial|HFFotM} (da non confondere con il Rubino) al Mare Astrale in tuo onore, e ora sorseggio i suoi succhi di ciliegia.",
						"Nel frattempo, l'omino corazzato di bronzo chiamato Dint ci ha fatto salpare verso luoghi sconosciuti. Cosa importa. Ancora una volta conduco il Bureau verso una morte certa, e per di più senza un guaritore. Non sono un leader. Un poeta, certo, ma un leader? I miei piani conoscono solo il fallimento. Solo il promesso luccichio dei Diamanti Astrali mi fa andare avanti. Oh, quanto desidero tornare nella mia patria, le tranquille Grotte della Calma, con il dolce Rubino e appendere definitivamente al chiodo i miei abiti da avventuriero.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Non capisco. {@i Guida alla salute del corpo di Volo} dice che i sintomi di Bri'An erano quelli di una salute cagionevole e di un peggioramento degli umori. Ho fatto quello che diceva e ho applicato all'ultimo momento delle sanguisughe per somministrare un salasso, e ho persino urlato alle sanguisughe di succhiare più velocemente! Ma si vedeva dai loro visi stanchi e sconfitti che non riuscivano a drenare il veleno abbastanza velocemente per salvarlo! Erano arrivati troppo tardi. Sono arrivato troppo tardi.... Sono sempre in ritardo. Non abbastanza veloce, non abbastanza forte.",
						"Oh, se potessi distruggere il veleno, distruggerlo, ma non sono un guaritore più di quanto non sia un combattente. Mi dispiace, onesta e fedele Bri'An. Meritavi di meglio e noi ti abbiamo deluso.",
						"Ora devo mangiare il più salato dei {@recipe Breaded Bird Cutlets|HFFotM} e {@recipe Beluir Poached Salmon|HFFotM} che Dint tiene a bordo per reintegrare i sali che sono fuoriusciti dai miei occhi.",
						"Non sarò mai un vero combattente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Oggi sono turbato. E se Squirladax avesse ragione e non ci fosse nulla dopo la morte?",
						"No. No, non può essere. Anche ora la Regina dei Corvi mi aspetta nel Campidoglio, compiaciuta del suo ultimo premio: l'anima fresca di un chierico dragone consegnata sul corvo che ho mandato da Krynn. O meglio, mi sembrava di aver avvistato un corvo nelle vicinanze, non è vero?! Anche se ho sussurrato a Bri'An le parole che ho appreso dai Signori dell'Ombra...?",
						"L'orlo dell'ombra.",
						"Ho una confessione da fare, lettore maledetto. Sono stato scacciato e bandito dall'Accademia di Bordo dell'Ombra. So che la morte {@b volontà} è venuta per me; so che i grandi poteri degli incantesimi e altre abilità avventurose sono al di là delle mie capacità, perché solo io so di aver abbandonato la Bordo dell'Ombra.",
						"Non è tutta colpa mia. Sono stato tradito, e dal mio buon amico e compagno di studi, anche se geloso!",
						"E anche tu, Bri'An, sei stata tradita... dalla mia incompetenza. Quali tradimenti hai nascosto, Bri'An?",
						"Prima di affidare il suo cadavere senz'anima ai fertili terreni di Solamnia, abbiamo compiuto il rito della fine del viaggio, cioè lo abbiamo ripulito da tutti gli effetti. Curiosamente, sulla sua figura squamata portava un modesto, ma non insignificante tesoro: anelli d'oro, un medaglione ingioiellato e ninnoli d'argento. Portava anche delle lame. Non ho mai visto un chierico portare con sé oggetti del genere. Ma non importa. Bri'An era allegro. Bri'An era buono... se Bri'An era il suo vero nome.",
						"Non sarò mai un vero combattente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Sono passate ore in questo mare astrale, ma il mio spirito ha cominciato ad alleggerirsi (così come la mia testa a causa delle abbondanti quantità di {@recipe Ruby Cordial|HFFotM}).",
						"Lo gnomo dalla placca di bronzo chiamato Dint ci ha comunicato che noi, la \"Tetrade Quaternata\", saremo gli ospiti d'onore di un grande banchetto in un lussuoso castello chiamato Ravenloft, dove dovremo consegnare il vino Veneno '18. Finalmente la fine di una missione di successo! Non conosco questo Ravenloft, ma sembra un castello nobile e prestigioso.",
						"Dint ci ha già mostrato un invito molto florido, scritto in una calligrafia accurata, che lascia presagire che questo potrebbe essere il pasto più straordinario della nostra vita, con un dessert di CINQUE DIAMANTI ASTRALI! Se solo... se solo fossimo più numerosi a goderne.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Devo migliorare la disposizione e la forma del busto di questi umanoidi con un pasto eccessivo. Le loro figure devono essere modificate per ottenere la massima densità di nutrienti. Una volta inviato a RRRRR-Ravenloft, eseguirò una diagnostica in quanto sembro avere un malfunzionamento.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Non ci sono cuochi? Il ponte del Dashor era cosparso di un infinito e delizioso pasto di bocconcini che minacciavano di far scoppiare la mia pancia da folletto! Si trattava di un pasto a tema sanguigno, immagino, in onore del sangue versato dalla cara Bri'An, una cena commemorativa. Oh, i sapori! Il Sangue di Vol era una palla di fuoco di sapori, così come un piatto chiamato {@recipe Thrakel-Seared Beef in Red Sauce|HFFotM}. Questo piatto rosso che cola si è abbinato perfettamente ad altro {@recipe Ruby Cordial|HFFotM}. Abbiamo ingurgitato e bevuto, accogliendo a braccia aperte il coma indotto da cibo e alcol che ci era stato riservato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Quella cena è stata pazzesca. Riesco a malapena a muovermi. Anche le mie sanguisughe sono grasse. Sono preoccupato per Dint, però. Ha sempre zoppicato? E cade spesso? E si appisolava nel bel mezzo delle frasi?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Avvicinamento a Barovia. Sistema autogeno mmmmalfunzionante. M-m-m-dovete rifornire la p-p-fonte di energia. Gioiello di Javanium esaurito.... ppoowwerrrr doooowwwwnn....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Umm.... Il Dint è caduto a pezzi e sembra che stiamo sfrecciando e spiraleggiando in una fitta nebbia. Qualcuno sa come pilotare questa cosa?"
					],
					"id": "039"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon",
					"width": 1700,
					"height": 1136
				},
				{
					"type": "entries",
					"name": "Salmone in camicia Beluir",
					"page": 100,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Conosciuta come la capitale non ufficiale dell'ex nazione halfling di Luiren, Beluir era ben considerata per la sua gente amichevole, la sua posizione strategica nel porto e, naturalmente, il suo cibo. La vicinanza della città alle foreste, ai ricchi terreni agricoli e al mare la rendeva una destinazione ovvia per i cuochi e i commensali di tutto il reame. E pochi piatti si distinguevano più del famoso salmone in camicia di Beluir. Disponibile praticamente in tutte le trattorie della città, la preparazione più tradizionale era quella della taverna della Tana Amica, che creava un piatto appetitoso, composto da salmone fresco e affumicato, erbe, formaggio cremoso e un tocco di cayenna, servito su una baguette con una spruzzata di capperi. Se non si riusciva a entrare al Friendly Burrow (era sempre affollato), la locanda Cold Duck ne era una degna rappresentazione, e disponeva anche di camere in affitto che potevano ospitare gli ospiti \"tall folk\" che avevano bisogno di riposare dopo tutti quei pasti. Anche se Luiren non c'è più, questo famoso piatto si può ancora trovare a bordo di vari incantatori con equipaggio halfling che lo hanno requisito come proprio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beluir Poached Salmon",
							"page": 100
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Radice di loto nero",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"C'è un programma di studio di cui raramente si parla all'Università di Strixhaven: i pasti. Ma con l'offerta dei refettori della scuola, eclettica come il suo corpo studentesco, gli aspiranti maghi di tutto il multiverso sono esposti a pasti esotici, colorati e deliziosi per mantenere le loro menti in apprendimento ispirate. Alla Bow's End Tavern, un popolare ristorante del campus, un rito culinario di passaggio è la radice di loto nero in salamoia. Questa delizia terrosa e saporita è un bocconcino che crea dipendenza, noto per far diventare viola la lingua di chi lo mangia. I primi anni spesso mostrano le loro lingue lilla nel campus come un distintivo di coraggio. La radice di loto nero si abbina bene a quasi tutti i colorati (e alchemici) intrugli alla spina.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Black Lotus Root",
							"page": 103
						}
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Muffin di pane nero del Drago Verde",
					"page": 104,
					"entries": [
						"Il Blackbread è una pagnotta circolare di pumpernickel della grandezza di un palmo che richiede di essere servita calda e condita con burro dolce. Una base di farina di mais macinata a pietra, farina di segale scura e un pizzico di cacao non zuccherato rafforzano i colori scuri e la consistenza. Il latticello, la melassa e lo zucchero di canna scuro completano questo pane versatile con una sfumatura quasi mielosa, che si intinge bene nel sugo in eccesso. Non si può parlare di pane corretto se non si spalma sopra una bella fetta di burro di yak salato o simile, che si scioglie nei suoi angoli profondi e scuri. Una versione più sofisticata, che di solito viene servita come pasto a sé stante, prevede l'aggiunta di ribes o frutta secca, per un'esperienza ancora più masticabile e sostanziosa. Il pane nero viene spesso venduto in pagnotte, ma è altrettanto delizioso in forma di muffin, come viene servito alla locanda del Drago Verde nella Città Libera di Greyhawk. La versatilità del pane nero lo rende un ottimo antipasto di giornata riscaldato in una padella, con - indovinate un po' - del burro aggiuntivo che luccica in cima. Una versione notevole di questo pane esiste in forma di pagnotta a Saltmarsh e nei suoi dintorni nautici. In realtà, sia che lo si mangi in una pagnotta che in un muffin, si tratta di un pane scuro classico e frugale che trova posto in molte dispense.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Dragon Blackbread Muffins",
							"page": 104
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Manzo scottato in salsa rossa",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nonostante la sua reputazione di teocrazia puritana, la nazione centrale del Khorvaire di Eberron, Thrane, ha una lunga e storica tradizione culinaria. La loro maestria culinaria non può essere messa in mostra meglio che durante la Festa della Fiamma d'Argento, dove un piatto spicca su tutti gli altri: Manzo scottato alla Thrakel in salsa rossa. Secondo la tradizione dei Thranish, le strisce di flank steak sono affogate in una salsa a base di pomodoro con note di zenzero, soia e aglio. Scalogni e cipolle aggiungono un po' di pepe a questa esplosione di sapori rinomata in tutta Eberron.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Thrakel-Seared Beef in Red Sauce",
							"page": 107
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ornabra",
					"page": 108,
					"entries": [
						"L'Ornabra è un pasto sostanzioso e una sorta di distintivo d'onore per coloro che lo hanno consumato. Questo piatto viene servito da molte generazioni dai laboriosi abitanti di Purskul (la \"Città del Granaio\"), un'animata e notevole stazione carovaniera nell'entroterra di Athkatla, tra il Picco della Nuvola di Amn e le montagne dei Piccoli Denti nel Faerûn occidentale. Lo stufato di agnello e patate viene fatto sobbollire per ore e poi scolato prima di essere avvolto in una focaccia spessa e masticabile, grande come un piccolo scudo. Popolare sia tra gli abitanti di Purskul che tra i mezz'orchi, questo cibo di strada è sufficiente a riempire la pancia di un umanoide per due pasti e viene comunemente acquistato dai carovanieri in movimento e attenti alle monete lungo la Via Commerciale Meridionale.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ornabra",
							"page": 108
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/094_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 3233,
							"height": 1082
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Sangue di Vol",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nella nazione militare di Karnath, la fede nota come Sangue di Vol simboleggia la divinità insita in tutti gli uomini, sottolineando il potere e il conforto dei legami che formiamo in questa vita. Come il nome di questa religione si sia legato a questo piatto di Eberron è un po' oscuro, ma il primo morso vi farà scorrere la forza divina nelle vene. La base d'uovo è piena di salsiccia, cipolle, peperoni e spezie sufficienti a purificare l'anima o, in alcuni casi, a farvi sentire le fiamme della dannazione, se esiste una cosa del genere. Alcuni locali lo servono con una quantità di pepe assolutamente bruciante, e i suoi devoti non si accontentano di nulla di meno.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Blood of Vol",
							"page": 111
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Cotolette di uccello impanate",
					"page": 112,
					"entries": [
						"Non si sa bene come questo croccante e succulento piatto di pollo impanato sia proliferato in molti pianeti del multiverso, ma il motivo per cui compare nei menu di così tanti ristoranti è palesemente ovvio: è tanto classico quanto delizioso. La preparazione tradizionale di questo piatto principale multiversale prevede che le cotolette siano tenerizzate e impanate per garantire che il pollo rimanga morbido e umido. Ogni sottile cotoletta, grande come il palmo di un orco, viene poi fritta in un lampo per trattenere i succhi. Le cotolette di uccello impanate vengono servite principalmente condite, ricoperte di burro e spruzzate di limone, anche se le impanature e le salse possono variare notevolmente a seconda del mondo e dell'occasione. Se qualcuno dei vostri ospiti si sente avventuroso, ordinate una \"pila\" - tre cotolette sfrigolanti su un piatto - che sicuramente sazierà anche l'appetito più grande.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Breaded Bird Cutlets",
							"page": 112
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Uccelli da caccia halfling",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Gli Halfling possono essere piccoli, ma il loro amore per la buona tavola è noto per essere grandioso. Ne consegue che uno dei loro piatti più pregiati dovrebbe essere di dimensioni ridotte ma di grande sapore, e questo è il caso del piatto chiamato Uccelli da caccia Halfling. Strofinate con una miscela segreta di rosmarino, timo e scorza di limone, queste gustose galline della Cornovaglia vengono lasciate marinare per tutta la notte, mettendo a dura prova la pazienza di molti chef halfling. Una volta terminata l'attesa (quasi mai così lunga come si raccomanda), i volatili vengono finalmente arrostiti a fuoco vivo per portarli in tavola, dove non durano mai a lungo davanti a commensali impazienti. Che si tratti di Oerth, Toril, Eberron o Krynn, questi piccoli uccelli da caccia dominano le tavole degli halfling in tutto il multiverso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Game Birds",
							"page": 115
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Panini alla vaniglia di Vada",
					"page": 116,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Per coloro che hanno la fortuna di visitare la Cittadella Radiosa, un faro di civiltà splendente e ultraterreno nel profondo del Piano Etereo, si tratta di un'esperienza culturale quasi impareggiabile. Molto più che un crocevia per gli stanchi pellegrini interplanari in cerca di un passaggio verso le civiltà fondatrici del Piano Materiale, la cittadella è un vero e proprio centro di sapori e cucina tutto suo. I panini alla vaniglia venduti da Vada's Otherworldly Goods, prodotti dalla famosa panettiera e residente della Cittadella Vada, sono un delizioso dolcetto di strada proveniente dal famoso Mercato di Dyn Singh di Siabsunkoh, soprannominato il Mercato notturno danzante per le sue forme mutevoli e la sua natura davvero magica e festosa. Questi delicati pasticcini arrotolati vengono cotti in un fascio di fogli stretti, ottenendo un vassoio appena cotto che assomiglia a un bouquet di fiori dorati. Croccanti all'esterno e simili a nuvole al centro, questi bocconcini al gusto di vaniglia non durano a lungo da Vada, o dovunque li troviate, quindi assicuratevi di prenderne uno finché potete. Sebbene il panino originale sia frutto di una ricetta segreta di famiglia, questa ricetta è quanto di più simile alla realtà si possa trovare.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Vada's Vanilla Buns",
							"page": 116
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Raggio di gelo",
					"page": 120,
					"entries": [
						"Questo intruglio saporito e straordinariamente ceruleo si dice che raffreddi l'imbibitore dall'interno. Il Ray of Frost, che prende il nome dall'incantesimo arcano noto per aver fatto esplodere il suo bersaglio con una scarica di energia gelida e aver rallentato i suoi passi, rappresenta un'opzione fresca nelle taverne di lusso con liste di bevande più ampie e avventurose. Spesso servito in un piccolo bicchiere di cristallo, il Ray of Frost è un'ispirata miscela di gin, assenzio, vermouth e ghiaccio sufficiente a raffreddare anche le zone più fredde dello Spazio Selvaggio. La vera sfida di questo drink non è sopravvivere all'esplosione di ghiaccio iniziale, ma sopravvivere a diversi bicchieri.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ray of Frost",
							"page": 120
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Cordiale di rubino",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il Ruby cordial è tradizionalmente una brodaglia saccarina di ciliegie scure liquefatte e mescolate a un vino liquoroso proveniente dalle isole Moonshae meridionali, dove l'aperitivo ha avuto origine. Anche se qualsiasi ciliegia va bene, le ciliegie scelte provengono dallo stesso arcipelago rustico dove maturano nel terreno sabbioso dell'isola, che conferisce loro un sapore dolce e robusto. Distillando i gambi, le bucce e persino i noccioli delle ciliegie nel liquore, si attiva uno strato di sapore quasi nocciolato che colpisce subito dopo il passaggio dell'ondata zuccherina iniziale. Il Blade and Stars, un locale di provata esperienza nella città portuale di Baldur's Gate, offre una notevole interpretazione di questa specialità d'oltremare, utilizzando un tradizionale porto rubino al posto dei succhi di ciliegia fermentati di Moonshae. Ancora meglio, il Blade serve cibo e bevande direttamente nelle camere degli ospiti, assicurando che nessuno si accorga di quanti cocktail meravigliosi vengono consumati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ruby Cordial",
							"page": 120
						}
					],
					"id": "044"
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Ravenloft",
			"page": 123,
			"entries": [
				"ATTERRAGGIO DI FORTUNA! Senza un vero e proprio pilota, i nostri eroi si schiantano con lo SPELLJAMMER nell'inquietante BAROVIA! Addolorati per gli amici perduti, cercano di portare a termine la loro missione e di consegnare il vino avvelenato, il Veneno '18, a un misterioso mecenate che vive nel minaccioso CASTLE RAVENLOFT!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/102_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 125,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Disastro! L'incantatore si è schiantato vicino a boschi sconosciuti! L'ultimo comando squillante di Dint è stato quello di fuggire con la Veneno '18 e consegnarla al Castello di Ravenloft!",
						"Urliamo nella notte e strisciamo tra le ombre nebbiose, gemendo a ogni passo colpevole. Tra le mie dita tremanti stringo il RUBINO scheggiato, tossito lassù da Dint morente!",
						"Vedi, l'abbiamo ucciso! Solo ora capisco. Come il Veneno '18 ha avvelenato la dolce Bri'An, anche noi abbiamo avvelenato il valoroso Dint fingendo che Ruby, il dolce Ruby, fosse il \"Gioiello di Javanium\". (Come noi divoriamo manzo, anche Dint consumava gemme per nutrirsi! Morì, avvelenato, credendo che fossimo un'onesta banda di avventurieri nota come la Tetrade Quaternaria. Anche mentre si contorceva in preda al dolore, ci esortò a presentarci al patrono di Ravenloft e a guadagnare CINQUE DIAMANTI ASTRALI.",
						"Il cuore mi sanguina nelle orecchie mentre conduco la mia falsa Tetrad in volo: Urliamo nella notte!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Dopo circa un'ora di urla nel bosco, sono riuscito a riprendermi e a schiaffeggiare Squirladax per farlo smettere di urlare. Ora gli sto versando nel naso il \"pasto di sangue\" locale, che secondo il manuale è il modo più rapido per riportare il sangue caldo direttamente al cervello.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Riacquistata la calma, trovo l'omicidio di Dint... un po' meno affascinante, ora. Trovo invece questo posto più appetitoso. Siamo in una taverna chiamata Sangue sulla Vite, sepolta nel villaggio avvolto dalla nebbia di \"Barovia\".",
						"Barovia: un luogo di occhi senz'anima che mi perseguitano e mi costringono.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Alla taverna, caccio {@recipe Barovian Garlic Bread|HFFotM|Barovian Garlic Breads}. Uccido {@recipe Fig Cakes|HFFotM} con pugnali affilati in bocca. Sasha sgranocchia {@recipe Tavern Crickets|HFFotM}. Oh, i salti che farà con le digestioni di grillo che le ungono i cardini delle gambe, così dice il libro di Volo.",
						"Sostenuto dal {@recipe Purple Grapemash No. 3|HFFotM}, mi rendo conto che la memoria di Dint deve essere onorata. Una falsa tetrade giocata da una vera triade avrà la meglio! E cinque diamanti astrali pagheranno!",
						"Incredibile cosa può fare una pancia salsata per il morale. Veneno '18 alla mano, ora chiederò al taverniere in che direzione si trova questo amichevole Castello di Ravenloft!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ah, lettore maledetto! Ora dobbiamo calmare il nostro \"capo\" Squirladax, che è fuggito dalla taverna piangendo, dopo un rapporto mal interpretato del taverniere.",
						"Lasciate che vi spieghi: L'oste della taverna digrignò i denti e fece paura alle orecchie di Squirladax con le sue parole: \"Castel Ravenloft è la casa di Strahd. Il primo Vampyr\".",
						"Al sentire questo, naturalmente, il nostro piccolo goblin corse per le strade, gridando: \"Vampeeeeer! Vampeeeer! Questa notte moriremo tutti!\".",
						"Quanto si è sentito in imbarazzo quando gli ho rivelato la mia superiore conoscenza dell'educazione di Bordo dell'Ombra. (Vedete, durante i miei studi con i Signori del Bordo dell'Ombra, mi sono stati rivelati oscuri mondi infernali e segreti dei dannati).",
						"Ho tranquillizzato il timoroso Squirladax dicendo che Vampeers non è nulla di cui spaventarsi. Vampeers, per essere sicuri! Ma i Vampeers sono semplicemente contemporanei di statura e posizione equivalente a quella dei Vampiri. Se un vampiro dovesse essere portato davanti a una giuria, il giudizio ricadrebbe sui Vampeer del vampiro.",
						"Questo calmò Squirladax; e, maledetto folletto, riprese il comando.",
						"La sua ignoranza è sorprendente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Oh, il mio respiro soffia! Finalmente arrivammo in cima alla strada, sopra la campagna illuminata dalla luna. Luna piena, quindi è inquietante.... Così come il lupo che abbiamo incrociato e che indossava... giuro che erano pantaloni? Pantaloni? Strano. Spaventoso.... Triste. Ho picchiato i miei amici, ho mentito, ho imbrogliato, ho lasciato morire un altro amico e ho applicato le mie sanguisughe sotto gli occhi per succhiare via le lacrime. Attraversiamo ora un ponte levatoio verso le torrette avvolte nella nebbia del Castello di Ravenloft.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Il silenzio della tua casa è il benvenuto, Strahd, assente dalle fastidiose chiacchiere della servitù. Queste stanze nere e viola sono silenziose come la morte. Mi stavate aspettando? Mi invoglierai a tradire i miei compagni e a mandare le loro anime morte a soddisfare la mia Regina? Cosa mi offrite?",
						"Questa prodigiosa tavola imbandita che ci accoglie! {@recipe Whole Roast Boar|HFFotM|Roast Boar} da una parte, {@recipe Two Hares Inn Rabbit Stew|HFFotM} dall'altra. Cestini di {@recipe Green Onion Pancakes|HFFotM} e piatti alti con salsicce e patate di {@recipe Quij's Plate|HFFotM}. Le caraffe di {@recipe Honey Milk|HFFotM|Honeymilk} sovrastavano il resto! E al centro della sala, senza dubbio, uno spazio per il piatto principale che doveva ancora arrivare! Ai margini della sala, c'è un magnifico organo a canne dorato, e sulla parete opposta c'è un sontuoso ritratto.... Il mio nuovo amico? Nemico? Sei piuttosto affascinante e voglio incendiare il tuo viso.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Guardo gli uomini pallidi, allampanati e senza capelli, con sorrisi idioti, apparire e appollaiarsi intorno a noi al tavolo. Otto in tutto, tutti silenziosi e sorridenti, e penso, altezzosamente, a me. Questi {@b estranei}, che cospirano per condividere uno scherzo privato, intendono sminuire ME?! Come si permettono?",
						"Oh, aspetta...",
						"Anche se non mi sono allenato sotto i Signori di qualche accademia di lusso come Deelia, la mia memoria si è rinfrescata e ora capisco! Questi spregevoli imbecilli sono i defunti degli umani spesso chiamati \"scheletri\"! Non so però perché questi umani morti si ostinino a sorridere di me. Cosa ne sanno loro?",
						"Devono sapere che sono un assassino. Le mie ginocchia battono.",
						"Le pareti gemono e una scatola a grandezza d'uomo, incrostata di polvere, viene trasportata da scheletri ancora più accondiscendenti!",
						"Una voce spettrale emana dai denti senza labbra. \"Ecco. È Chahd\". E il coperchio di quella che ora so essere una bara si apre scricchiolando. Credo che presto incontreremo il nostro ospite.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Lo riferisco dal gabinetto dell'acqua. Mi stai prendendo in giro? CHAHD?! Si arrampicava goffamente dalla stupida bara, con un alto mantello di velluto, un gesso di capelli giallo-molti che gli incorniciava il viso rotondo e stupido. Lo riconobbi all'istante e mi nascosi per evitare i suoi occhi.",
						"Lettore! Che Deelia ti soffi la parrucca.",
						"Non è Chahd, né Strahd! Non è un vampiro! Questo cosiddetto Chahd è in realtà CHAD, mio vecchio alleato, diventato nemesi. È stato lui ad allertare i Signori dell'Ombra per esiliarmi dopo un banale incidente che avrebbe coinvolto una piccola quantità di fiamma purificatrice.",
						"Devo fare la mia parte, tornare al banchetto con freddezza e sfidare la Vampiria di Chad, perché dubito fortemente che un vampiro possa considerare Chahd un suo pari.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Stavamo banchettando allegramente, quando Chardonnay ha gridato: \"SONO UN VAMPIRO!\". Questo ha provocato un imbrattamento dei pantaloni della mia anima, quando Deelia ha chiamato di conseguenza:",
						"\"Non sei né Vampiro, né Vampeer, né Chahd, ma Chad! Dov'è il Signore di questo maniero?\".",
						"Chahd ribatte con cattiveria. \"È andato lontano per il fine settimana. È rimasto un vuoto in questa sua casa, la sua sede di potere! E io sono il padrone di questa casa!\".",
						"Ho replicato: \"Quindi la sua autorità qui è presa in prestito, non acquistata con la ricchezza o l'influenza?\".",
						"Chahd sorrise malignamente. \"Ho trovato un mezzo per recensire i pirati. Per comprare il favore del mio padrone, mio dolce Tetrad Quaternato\". Fece un gesto verso il Veneno '18 e ci ordinò di bere profondamente da esso, perché quello era il suo scopo da sempre!",
						"\"BENVENUTI AL BANCHETTO DEL MIO PADRONE. PERCHÉ VEDETE, VOI... SIETE GLI INGREDIENTI!\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"NON RICEVO NULLA! VOGLIO ANDARE A CASA! Ok.... Mi dispiace! Per prima cosa, non capisco perché Deelia non abbia semplicemente bruciato l'inferno di Chahd, dal punto di vista magico, ma Chahd ha iniziato a chiamarla \"Dita di fuoco\" e Deelia ha ottenuto qualcosa chiamato \"vexato\"! Gli scheletri iniziano a tirare fuori dei PULITORI GIGANTI! Guardo Squirladax e lui sta piangendo in quello stupido Ruby....",
						"Ok, allora tocca a me. Proviamo a girare questo tavolo come fanno nelle rappresentazioni teatrali! No, è troppo grande. Poi ho iniziato a rompere i piatti, ma a nessuno importava. Aspettate! Scommetto che quel costoso organo a canne metterebbe nei guai Chahd se venisse rotto! Allora ci scaglio contro la mia sedia, e sì! BOOM! E SORPRESA... ha tremato ed è scivolato per rivelare una FANTASTICA PORTA SEGRETA!",
						"A quel punto ho colpito Chahd in faccia con la Veneno e ho preso i miei amici. Siamo scappati come il vento!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Fuggiamo nell'eterna notte baroviana e riusciamo a raggiungere il luogo calamitoso oltre il bosco dove si è schiantato l'incantatore. Posso solo immaginare che, per paura e follia, speravamo che Dint sarebbe risorto dalla sua tomba e avrebbe portato noi e l'incantatore in cielo e in salvo.",
						"Ma poi mi ricordo... TRADITO! Lo scellerato Dint ci ha ordinato di consegnarci per essere mangiati! Non c'è nemmeno un Diamante Astrale da trovare! Ora, dai boschi di Svalich, escono gli scheletrici e affamati servitori del padrone di casa di Vampeer, Chahd.",
						"Mi ritiro... da questa vita e considero questa l'ultima voce del BUREAU OF DARK TABLES. TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Gli scheletri arriveranno presto. Addio universo crudele e ciao all'oblio, poiché è chiaro che non ho ottenuto abbastanza favori dalla Regina per unirmi a lei... nel Campanile d'Ombra.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Ora sono super triste per aver speso tutti i miei soldi in cibo invece che, ad esempio, in una nuova ascia da battaglia.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Gli scheletri vanno davvero a passo di lumaca, non è vero? A ogni passo, però, mi si stringe la gola, perché so che questa è la fine di tutto. Vedo Chahd. Prosciugherà il mio sangue goblin. La mia morte sarà al di là di ogni ragionevole strazio. È ciò che merito. FIN.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Vorrei poter fare il fuoco ora per poter fare la fiamma di me stesso, una morte urlante. ma Chahd mi ha irritato. Muoio irritato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Penso davvero che, in quanto leaderpoet, spetti a me concludere questo diario in modo adeguato, quindi è con il cuore pesante che... aspetta. Cosa? Scalando la montagna a ovest! Un uomo piccolo e grassoccio con un'andatura verde e draconica. Non capisco!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"OH, MIA REGINA! HO CAPITO! RAVENLOFT è nell'Ombra! ATTENZIONE! IL NOSTRO CHIERICO BRI'AN È STATO INVIATO DALLA MIA REGINA DEI CORVI! È VENUTO A SCONFIGGERE I NON MORTI!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Fu così che un sussurro e un corvo portarono Bri'An nella terra delle Ombre, ma il corvo ebbe un \"oopsy\" e portò l'anima del servo di Tyr a RavenLOFT, al posto della casa della Regina dei Corvi. Tyr guardò e vide che andava bene. Era un errore onesto.",
						"Così Bri'An, figlio di Stev'An, si trovò ad essere l'avanguardia solitaria contro le orde di scheletri. E gli amici di Bri'An implorarono piangendo che Bri'An potesse eseguire un TURNAMENTO DEI MORTI.",
						"Così tentò l'impresa, con il fuoco della sua voce di drago, alzando il suo martello sacro e {@i Non ho la minima idea di come abbia funzionato. Perché, ok. Guarda. Sono un ladro. Volevo derubare il goblin di quel rubino e usare questi sciocchi come copertura per derubare altri tizi. Ho pensato che sarebbe stato divertente fingere di essere un chierico.}",
						"{@i Ma quando ho alzato il martello, quel vampiro mi ha guardato, poi ha guardato i suoi amici scheletri, poi ha guardato di nuovo me, ha urlato ed è scappato via.}",
						"{@i Quindi... sono scosso.}",
						"{@i Tyr è REALE?}",
						"{@i Ho le lacrime agli occhi.}"
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Razioni di ferro per halfling",
					"page": 130,
					"entries": [
						"Affrontare le lande morte dello Shadowfell richiede grande preparazione e forza d'animo. L'oscurità infinita non perdona e offre poche risorse naturali commestibili. I viaggiatori farebbero bene a pianificare i loro pasti e a portare con sé tutti i materiali di consumo necessari. Le razioni di ferro preparate dalla sorprendente popolazione di halfling di Gloomwrought sono una delizia notevole ed economica. Questo miscuglio creativo di noci schiacciate, avena locale e semi croccanti viene raggruppato in piccole palline e cementato con il miele. E sono tanto ricche di nutrienti quanto gustose. Anche quando non si intraprende un viaggio faticoso e pieno di disperazione, questa granola è uno spuntino nutriente e delizioso che bilancia il dolce e il salato.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Iron Rations",
							"page": 130
						}
					],
					"id": "047"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/105_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Grilli da taverna",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1765,
							"height": 1981
						},
						"C'è una vecchia frase popolare tra gli abitanti dello Shadowfell: \"La scelta è per i viziati\". Forse questo modo di dire è all'origine di questa modesta e pratica ricetta a base di insetti che risale a secoli fa e che parla dell'ingegno degli abitanti originari del piano. I grilli adulti vengono fritti, essiccati all'aria e poi conditi con un assortimento di aromi, tra cui chile, lime e cayenna, e vengono serviti a dozzine in un grande \"cono\" di foglie arrotolate. Molto popolari nel Piano Materiale di Faerûn come nel Campidoglio dell'Ombra, i grilli da taverna sono uno spuntino croccante, irresistibilmente saporito e ricco di proteine che può rallegrare le giornate altrimenti tristi trascorse nella regione.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Crickets",
							"page": 123
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Pane all'aglio barocco",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Questo pane burroso, servito sia in forma di pagnotta che di nodo, è sempre presente nelle taverne e nelle locande che punteggiano la nebbiosa (e inquietante) campagna baroviana. Sebbene non sia raro che i viaggiatori incappino nella freddezza di abitanti solitari e sospettosi, locande come l'Acqua Blu offriranno almeno un cestino caldo di questa delizia locale agli avventori ben educati e paganti. È importante notare che, sebbene l'aglio sia un tocco saporito e ispirato, non è originario della regione. Questo pane pungente si abbina bene a una bistecca di lupo di media cottura e a un bicchiere di Champagne du le Stomp o Red Dragon Crush di Wizard of Wines, ma evitate assolutamente il {@recipe Purple Grapemash No. 3|HFFotM}.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Barovian Garlic Bread",
							"page": 134
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Frittelle di cipolle verdi",
					"page": 136,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Quando le grandi enclave galleggianti dell'Impero di Netheril crollarono, crollarono anche i loro segreti culinari. Ma una comunità è sopravvissuta fuggendo a Shadowfell, e con essa è stata conservata una delle ricette più preziose: le frittelle di cipolle verdi. Mentre i Netheresi, ora conosciuti come Shadovar, infusi di shadowstuff, sono cambiati molto nel corso dei secoli, questo piatto spettacolare non è cambiato. Queste frittelle a base di allium sono un piatto economico e inaspettatamente saziante che si abbina facilmente a carni arrosto saporite. Sono anche deliziose servite da sole, se farcite con panna fresca e purea di fichi, per un'esperienza tipicamente olandese. In molte regioni, lo scalogno è una verdura di base altrettanto accettabile che offre un pancake dal sapore più delicato. Indipendentemente dal modo in cui si sceglie di consumare questo antipasto in padella, l'esperienza culinaria è una delle poche buone ragioni per venire a Shadowfell.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Onion Pancakes",
							"page": 137
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Stufato di coniglio della locanda Two Hares",
					"page": 138,
					"entries": [
						"Non deve sorprendere che il piatto forte della locanda Two Hares, situata sull'isola di Sourange, infestata dagli zombie, sia uno stufato di coniglio preparato con uno dei tanti vini famosi della regione. Ciò che è più sorprendente è chi lo prepara, poiché si dice del proprietario e chef che persino la morte \"non ha interferito con il suo talento\". È un classico esempio di come non si vuole sapere come viene fatta la salsiccia o, in questo caso, lo stufato, un delizioso miscuglio infuso con note intricate di timo, origano e vino bianco secco. Nelle regioni in cui il coniglio non è disponibile, il pollo è diventato un sostituto popolare (e, in molti casi, preferito). Qualunque sia la proteina cucinata, è sicuro che rianimerà le vostre papille gustative.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Two Hares Inn Rabbit Stew",
							"page": 138
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/013-01-006.hexblood-cauldron.webp"
							},
							"credit": "Kai Carpenter",
							"width": 1700,
							"height": 1165
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Cinghiale arrosto intero",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1987
						},
						"Il cinghiale arrosto intero, o alcune sue parti, è uno dei piatti preferiti ai banchetti degli ospiti vampiri in tutti i Domini del Terrore. Si dice che i padroni di casa aspettino che i loro ospiti siano \"con gli occhi vitrei, il mento unto e un'allegria sonnolenta\" per infilare una singola zanna nella giugulare di ciascun ospite e dissanguarlo a piacimento. Una preparazione adeguata richiede al cuoco un amore sfrenato per la marmellata, il porto e lo zucchero di canna, applicati con mano pesante per insaporire la carne, assicurando che voi e i vostri ospiti non lascerete nulla nei vostri piatti. Per i viaggiatori abbastanza fortunati da sfuggire ai confini avvolti dalla nebbia di Barovia per recarsi a Toril, una variante di questo banchetto sostanzioso e succulento è una specialità del Cinghiale con Zanne Nere della Tenuta di Noanar, che a volte utilizza carne di maiale quando non è possibile procurarsi un cinghiale ed è spesso servita con un vino rubino secco del Cormyr.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Whole Roast Boar",
							"page": 141
						}
					],
					"id": "04c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/111_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 1707,
					"height": 2049
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/112_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Il piatto di Quij",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il piatto di Quij, composto da salsiccia in padella, patate scottate due volte e uova, è un pasto saziante che popola infallibilmente i menu di innumerevoli cuochi di carovane. Facile da preparare in viaggio per le grandi feste, è diventato anche un piatto popolare nelle forze armate per la sua semplicità e la sua cordialità che aiutano i soldati a sfidare le interminabili giornate grigie. Chiamato così in onore di un orco scagnozzo di Lord Robilar, che cucinò in modo inventivo questo piatto di salsicce per la sua comitiva di avventurieri, usando il suo scudo come padella, il Piatto di Quij finì per guadagnarsi un posto nel menu della famosa locanda del Drago Verde, situata nella Città Libera di Greyhawk, nel vivace Quartiere del Fiume. L'insolito nome è diventato da allora il termine comune per le innumerevoli iterazioni di questo classico da falò a base di salsiccia e patate, comprese quelle che sono migrate nella nebbiosa Barovia attraverso avventurieri smarriti e affamati.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Quij's Plate",
							"page": 145
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Torte di fichi",
					"page": 146,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le torte di fichi sono uno snack in busta facilmente conservabile per gli esploratori più golosi. Una torta di fichi perfetta si basa tanto sul fico quanto sulle mandorle leggermente tostate e macinate che formano la base gommosa di questo dolce fruttato. Sebbene le torte di fichi al miele fossero estremamente popolari a Calimshan, sul pianeta Toril, si ritiene che questo dolce unico provenisse originariamente dalle desolate lande di Shadowfell. Sviluppati dagli elfi nativi del Piano dell'Ombra, chiamati Shadar-Kai, questi dolcetti sono abbastanza dolci da essere a casa anche nella sognante Feywild. Oltre ai semi di sesamo e ai semi di anice, nell'impasto viene spesso infuso un forte brandy, per addolcire e fortificare questi piccoli dolci pressati. Sebbene le torte di fichi non siano economiche, sono comunque un orgoglioso (e delizioso) ricordo dell'intraprendenza degli Shadar-Kai.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fig Cakes",
							"page": 146
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Latte al miele",
					"page": 148,
					"entries": [
						"Spesso gustato dagli Shadovar come bicchierino da notte o come leggero dessert, il latte al miele è tradizionalmente una bevanda a sé stante che può essere servita ghiacciata, tiepida o persino come toddy, addizionata di liquore alle erbe (come avviene spesso nella città abbandonata di Gloomwrought, nel Grande Ombra). Sebbene la preparazione del latte al miele sia piuttosto semplice, le versioni migliori bilanciano una modesta quantità di miele con i latticini più freschi (spesso importati dal Primo Piano Materiale) per produrre una bevanda sostanziosa ma rinfrescante, servita a tutte le età. Tuttavia, la vera chiave per preparare correttamente il latte al miele è la pazienza. Tradizionalmente, gli alchimisti dello shadovar lasciano marinare e raffreddare la miscela per diverse ore prima di servirla, e spesso includono una guarnizione di cannella o agrumi per creare una presentazione attraente di questa deliziosa bevanda. Si dice che le sue qualità elisiriche facciano bene all'intestino.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Honey Milk",
							"page": 149
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ToA/085-517.webp"
							},
							"width": 750,
							"height": 1000
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/116_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Grappolo d'uva viola n. 3",
					"page": 150,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Barovia è nota per molte cose, tra cui il suo vino. Il Vigneto del Mago dei Vini è leggendario per la produzione di alcuni dei vini più pregiati di tutti i piani e del multiverso, come il corposo Red Dragon Crush e il frizzante Champagne du le Stomp. Ma non tutti i vini che emergono dalle nebbie di Barovia sono di uguale qualità, come dimostra l'esistenza del Purple Grapemash n. 3. Al prezzo di soli tre pezzi di rame per pinta nella maggior parte delle taverne locali e in altri Domini del Terrore, questo vino da tavola è noto per essere spettacolarmente insignificante. Tuttavia, in alcune zone di Shadowfell, abili mixologist hanno aggiunto abbondanti quantità di ghiaccio e succo di lime alla pungente miscela di uva, trasformando questo intruglio altrimenti mediocre in una rinfrescante granita che vale almeno quattro pezzi di rame ovunque.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Purple Grapemash No. 3",
							"page": 150
						}
					],
					"id": "050"
				}
			],
			"id": "045"
		},
		{
			"type": "section",
			"name": "Sigillo",
			"page": 153,
			"entries": [
				"Dopo essere sfuggiti per un pelo alla crudeltà di Chahd in RAVENLOFT e con l'aiuto del santo servitore di Tyr, i nostri eroi si lanciano attraverso i portali segreti e le porte magiche del planisfero multiversale verso SIGIL, la favolosa CITTA' DELLE PORTE!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/119_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 155,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Tradimento. Porte e ancora porte. Ma l'ultima porta, lettore impaurito, è stata finalmente aperta verso il più oscuro sotterraneo del cuore di un goblin.",
						"Ieri sera, Bri'An, reduce dal suo miracolo, ha strappato Dint dall'incantatore in rovina e ha piamente scaricato un (sorprendente) pasto di tesori di gemme nell'avido grugno di Dint. Dint, tornato in vita, tossì rabbiosamente e con pugno tremante le indignazioni destinate a sporcare il nostro onore!",
						"E poi si mise a correre! \"DAVANTI A LUI!\" Ho gridato!",
						"E saresti scioccato nell'apprendere che Dint SAPEVA PRECISAMENTE come fuggire dalle terre avvolte dalla nebbia dove il tradimento di Chahd e il tradimento di Dint si sposano, uniti in un'empia unione contro di noi. Ma ora, attraverso molti portali di fumo e magia e strane porte nascoste, lo abbiamo catturato! Abbiamo catturato Dint, il nostro aguzzino!",
						"È ora sotto le cime e le turbe della città più strana, in un'umida cantina dell'obitorio, che Dint attende la giustizia, legato così su una sedia da anelli di ferro in questo freddo caveau dimenticato. Qui, le fiamme del tradimento bruciano fiocamente, e per l'ultima volta, nelle lenti vitree dell'elmo beffardo di Dint.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Squirladax ha perso la testa. Al momento sta... lottando contro uno straccio, strattonando i suoi peli flosci!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ho incipriato di farina la parrucca di Squirladax. Ora ha il volto di un illustre ministro di una casa di giustizia. Ora ci rimettiamo alle tradizioni del sistema giuridico!",
						"Seguito dall'esecuzione di Dint. Ovviamente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"IN QUESTO GIORNO, ANNO DEL GIUDIZIO DI TIR, INIZIA IL PROCESSO A DINT IL TRADITORE, MAESTRO DEL TRADIMENTO. INIZIEREMO RIMUOVENDO LA PLACCA DI BRONZO DEL TRADITORE, IN MODO CHE UN FLAMBEAU PURIFICATORE POSSA ESSERE APPLICATO ALLA SUA LINGUA INFANGATA PER BRUCIARE LE BUGIE DALLA SUA BOCCA! IN NOME DI TYR!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Mi sono rallegrato alla prospettiva di sussurrare l'anima di Dint ai Nove Inferi, ma ora sono sconcertato, perché lo scrostamento dell'elmo di bronzo rivela un UOMO OROLOGIO! Un autognome con molte ghiere e ingranaggi al posto delle budella!",
						"\"Ancora bugie!\", urla il giudice Squirladax, \"visto che Dint ci ha assicurato di essere uno 'Gnomo Lontra'!\".",
						"Non sorprende che il Maestro del Tradimento non abbia né una lontra né uno gnomo nel suo cranio di bronzo! Eretico! BRUCIA ORA CON LE FIAMME DELLA REGINA DEI CORVI!",
						".... Che evocherei se non fossi ancora irritato.",
						"Molti danni su di te, Chahd!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"E fu così che l'inquieto servitore di Tyr assistette alla chiamata del primo testimone da parte del Giudice Squirladax, \"Dint. Architetto del Tradimento, Maestro dei Burattini\", come lo ha battezzato il nostro giudice e leader.",
						"\"Tu, cosiddetto 'Gnomo della Lontra', non ci avevi promesso CINQUE DIAMANTI ASTRALI come compenso per la nostra ricerca?!\".",
						"E così raspò Dint: \"Sì, goblin. Ma poiché il TETRAD QUATERNATO non è stato consegnato al cliente, Mastro Chahd ha sicuramente lasciato in eredità un UNO. ASTRALE. DIAMANTE. RASSEGNA\".",
						"\"Ah! E pensi di poter placare l'ira del mio GIUSTO GIUDIZIO nascondendo questo diamante? PERCHÉ, BURATTINAIO? IO VOGLIO LA VERITÀ!\", ululò il giudice Squirladax.",
						"...Tutto questo parlare di verità.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ho chiamato la pausa pranzo e rimugino sulle mie prossime inchieste mentre banchettiamo con {@recipe Bacon-Wrapped Smoked Mussels|HFFotM} e {@recipe Fried Bread and Spices|HFFotM} in cerca di giustizia. Chahd, il traditore di Deelia. Dint, il burattinaio. Il suo {@b traditore} legato ai fili del mio {@b tormentatore}. Ora tutto ha un senso e, come Dint fa il burattinaio con cattiveria, anch'io tiro i fili dei miei compagni con rettitudine.",
						"Entrambi di bassa statura. Entrambi burattinai. Dint è il gemello oscuro di me stesso, il che lo rende il mio arcinemico. E che cosa speciale è avere la propria arcinemesi in catene e alla mercé della giustizia?",
						"E pensare che mi sono sentito in colpa per averlo ucciso.",
						"Ora bevo questo calice fumante di {@recipe Kaeth|HFFotM} con esaltazione. Credo che al nostro ritorno chiederò a Sasha di fargli capire la verità.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr perdonami, perché non potevo più stare a guardare! Deelia emise molti strilli di gioia mentre Squirladax chiedeva fatiche massacranti!",
						"A ogni domanda, Sasha supina da una panchina si spingeva il povero Gnomo Lontra cigolante sul petto a ripetizioni di otto! Con Sasha sofferente, ora gonfia, armata e fradicia, sapevo di dover agire!",
						"\"PER TIR! MI SONO AVVELENATO!\" Ho gridato.",
						"Questo non ha fermato le urla e le pressioni.",
						"\"Avvelenato noi Dint per primi, con il rubino scheggiato!\". Ho ululato.",
						"Questo non è valso ad allargare gli occhi dei goblin giudicanti!",
						"\"E FINALMENTE, Tyr non ha assistito al nostro inganno?! Non siamo Tetrad come avevamo promesso a Dint!\".",
						"Un silenzio vergognoso calò su ogni anima in quello scantinato.",
						"\"Chahd ha trattenuto i Diamanti Astrali a causa delle nostre bugie! E se Dint ha solo un diamante, e questo è il SUO MOLTO CIBO....",
						"Uno sguardo di vergogna si manifestò sui lineamenti demoniaci di Deelia.",
						"\"Se puntiamo il dito unto verso di LUI, dopo il nostro sontuoso pranzo, non è che tre dita altrettanto unte saranno puntate di nuovo... verso di te?\".",
						"E Tyr guardò e vide...",
						"Era uno spunto di riflessione.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Sono passate settimane dall'assoluzione di Dint. Non è stato il mio momento migliore, ma il sistema legale è stato solido e la giustizia è stata servita. E ci ha servito bene, visto che ora nuotiamo in DIAMANTI ASTRALI! Venti e uno, secondo i miei calcoli!",
						"Come mai?",
						"Dint. È un questuante che va a prendere/portare. Un consegnatore di cibo. Ci interroga con, ad esempio, {@recipe Fire-Wrapped Golden Fish|HFFotM} e ci chiede di consegnare questi bocconcini a un indirizzo e così sarà fatto. Come ricompensa, accumuliamo Diamanti Astrali. Ora, è chiaro che non ne ho ancora accarezzato uno con le mie mani, ma i libri contabili di Dint ne segnano la nascita, e dobbiamo prima riguadagnare una somma di diamanti equivalente all'acquisto di un nuovo incantatore per sostituire il Dashor demolito. Fino a quel momento, ci offriremo le migliori pietanze del trambusto extraplanare di Sigil, la folle Città delle Porte! Mi muovo lentamente nel Grande Bazar di Sigil mentre {@recipe Chirper's Sugar Biscuits|HFFotM} richiama il mio naso di goblin con gli aromi di spezie ultraterrene.",
						"Avevo giudicato Dint un oscuro burattinaio. È invece un gentile, e credo insensato, \"Ahh-Tah-Muh-Tahn\", che cos'è. Ma cosa sono io, che tiro i fili dei miei servi con gioia?",
						"Non è questo il mio lavoro?!... Perché allora il rimpianto condisce amaramente i miei biscotti?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr sia lodato! Questa banda conia diamanti astrali come una zecca! Chi avrebbe mai detto che la pietà potesse essere così redditizia! Ho strappato un panino in due con le mie zanne ghignanti, poi ho scagliato l'altra metà contro la porta di un'abitazione! È nato un VENTESIMO Diamante Astrale! Urrà!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Dall'esame di {@i Digestione di Dungeons & Dining}, il più autorevole periodico di eventi culinari, abbiamo accumulato ventidue {@b Un diamante astrale Recensioni}. Il business non è funzionale.",
						"Il chierico abusivo è evidente nelle sue mancate consegne. Gli spiego che una valutazione di 1 DIAMANTE è un fallimento! Lui ribatte: \"L'uccello di Tyr è afferrato in mano, e non mi interessa quanti due uccellini giacciono nei moggi\".",
						"Ho calcolato che i nostri incassi lordi sono pari a 12 pezzi d'oro. A questo ritmo, ci vorranno duemila e settantotto anni Sigil per acquistare un nuovo incantatore.",
						"Sono rovinato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Il Campanile d'Ombra è reale. Ho sussurrato un'anima all'aldilà e la mia Regina ha sorriso. Ci sarà pace per me? Perché allora non c'è fuoco nel mio petto? Perché non posso, anche ora, evocare una scintilla cadente per riscaldare il Pollo di Smeraldo che viaggio per consegnare?",
						"UGH! Perché VEXED!",
						"I ricordi più aspri mi tormentano. La mia ingiusta espulsione dall'Accademia di Shadow's Edge. Ho incendiato solo la cucina di Bordo d'Ombra... Beh, in realtà l'intera accademia è {@b IS} una cucina. Bordo d'Ombra è un'accademia di magia culinaria, ovviamente! Un tempo custodiva i segreti abissali delle carni e dei formaggi più dolci. L'edificio fisico, tuttavia, non rimane più. Né alcuna traccia. È la verità del fuoco.",
						"È vero anche che Chad mi ha tradito! È fuggito piangendo dall'inferno, invocando l'aiuto dei Signori del Bordo dell'Ombra! Piagnucolante, bambino in fiamme! Chiacchierone di storie!",
						"Come osa! \"Dita di fuoco\", mi schernisce anche ora nei miei sogni! Che sia maledetto, pretendente ai gruppi di pari dei vampiri! Mi tormenta dal suo posto di potere in casa, proprio nel Campidoglio dell'Ombra dove vorrei tornare. Intoccato e intoccabile, mi ruba la mia fiamma anche adesso.",
						"Esasperato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Esigenze! Dint ha tentato di farmi da burattinaio per indurmi a, sentite questa, non assaggiare i cibi che consegniamo! Prima mi ha detto: \"Devi essere puntuale!\". E questo è difficile nella Città delle Porte! Perché, se attraversi la porta sbagliata, ti ritrovi circondato da un'enorme battaglia: un ranger e il suo gruppo che combattono contro un mago monocorno per salvare un cucciolo di unicorno, il cavaliere che chiede aiuto! Al diavolo! Correte! Finalmente troviamo la porta, ma non è la porta! È una grande testa di drago finta in un luna park bizzarro!... Quindi, tornate indietro, giusto?",
						"\"Devi essere puntuale!\", ma sei affamato. Quindi... date un piccolo assaggio e siete un po' in ritardo!",
						"Squirladax dice che gli assaggiatori di cibo erano cose che piacevano alla ROYALTY! Dovremmo far pagare un extra!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ATTACCO! Tyr perdonami! Sasha e io stavamo per festeggiare il nostro ventitreesimo Diamante Astrale davanti a un po' di {@recipe Sensate Palate Cleanser|HFFotM}, quando degli scheletri orrendi si sollevarono dalle lastre delle fogne, si arrampicarono a scatto dalle finestre e dai vicoli miasmatici! Per Tyr, potevo vedere il mantello di velluto rosso e viola, in piedi in cima a un minareto scuro, con un paté di capelli biondi incollati, che sorrideva più luminoso persino delle orde di scheletri! Chahd!",
						"Sasha mi guardò, con una speranza scintillante sul suo viso scabroso e succhiato dalle sanguisughe.",
						"E così ho sguainato il mio sacro martello e ho pronunciato le parole della sacra svolta di Tyr!",
						"...niente. Per niente. E Sasha vide.",
						"Abbiamo corso.",
						"E siamo stati scoperti.... Sono stato scoperto. Sono solo un inutile ladro rubagalline.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Slacciate i vostri zaini sulle spalle! È giunto il momento di fuggire da questo regno! Chahd il Traditore ci ha trovati e, in preda a un panico cieco e urlante che nasce di nuovo, devo guidare il mio gruppo che si riversa follemente attraverso una disperata scelta di porte."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Detergente per palati sensibili",
					"page": 160,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						"L'appetito della Società delle Sensazioni non conosce limiti: sono gli esploratori per eccellenza dell'esperienza, che li porta agli estremi del palato. Ma l'ignoto può essere veramente assaporato solo in rapporto alla base del comune. I Sensati hanno scelto la zuppa di cetrioli gratuita che accompagnava una camera economica della locanda Slumbering Lamb di Sigil come perfetto punto di riferimento neutrale per intraprendere un'avventura culinaria. Le taverne della zona che si rivolgono a questa clientela hanno trasformato questo piatto in una purea ghiacciata a base di porri e cetrioli. Anche per chi non ha l'irrequieta curiosità di un Sensato, questa zuppa morbida e delicata è un antipasto rinfrescante, indipendentemente dal luogo in cui viene consumata.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sensate Palate Cleanser",
							"page": 160
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Pane fritto e spezie",
					"page": 162,
					"entries": [
						"Alcuni credono che tutto sia meglio fritto. Che siate d'accordo o meno, non potete perdervi il Pane e Spezie Fritto, disponibile nella maggior parte delle taverne del Rione Inferiore di Sigil. Una colazione popolare sui pianeti Oerth, Toril e Krynn, spesso servita con uova in camicia. La versione più comune nella Città delle Porte include una miscela di condimenti unica che prende spunto da tutti i pianeti, con note di cumino, coriandolo, cayenna e persino finocchio. Qualunque sia il suo contenuto, sicuramente allieterà il vostro pasto, la vostra giornata e il vostro viaggio verso il prossimo aereo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Bread and Spices",
							"page": 162
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/OotA/077-ooa09-07.webp"
							},
							"width": 1000,
							"height": 857
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Pane alla birra",
					"page": 163,
					"entries": [
						"Molti ristoranti in tutto il multiverso sostengono di avere la migliore ricetta per il pane alla birra, ma la Ruota della Fortuna, una mensa di lusso nell'aristocratico Rione delle Dame di Sigil, ce l'ha davvero. Qualsiasi pane con birra nell'impasto è considerato un pane alla birra, e i risultati sono di solito mediocri come la birra comune. Tuttavia, questa ricetta della Ruota della Fortuna produce una pagnotta umida e gommosa che diventerà un punto fermo di ogni tavola. Diversi tipi di birra producono un pane dal sapore particolare e, a seconda della varietà, possono anche aggiungere una lievitazione al processo di cottura, modificando la densità finale della pagnotta. Ma a prescindere dalla birra scelta (il Fortune's Wheel utilizza una stout scura e secca), tutto dipende dalla qualità dell'impasto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beer Bread",
							"page": 163
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Cozze affumicate avvolte nella pancetta",
					"page": 164,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"I vivaci mercati di Sigil traboccano di strane carni e pesci freschi importati da tutto il multiverso. Questi ampi empori sono una travolgente esplosione di profumi, consistenze, colori e sapori, che li rendono non solo il sogno di ogni cuoco, ma anche un terreno fertile per nuove idee culinarie. Le cozze affumicate avvolte nella pancetta sono un piatto intrinsecamente Sigil offerto in molti dei sei rioni della città. Sebbene l'abbinamento tra carne di maiale e molluschi possa sembrare insolito, questo matrimonio culinario atipico è ciò che rende il piatto unico di Sigil. Un'ispirata combinazione di carne e pesce, questo piatto ha attraversato il multiverso fino alla Cutlass di Luskan su Toril, dove le cozze fresche vengono raccolte a frotte dal Mare delle Spade, mentre la pancetta stagionata viene portata quasi ogni giorno da Mirabar attraverso il fiume Mirar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Bacon-Wrapped Smoked Mussels",
							"page": 164
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Zuppa di ceci e salsiccia piccante",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ottima come piatto unico o come antipasto abbinato a un piatto principale più leggero, la zuppa di ceci e salsiccia piccante è un piatto sostanzioso, delizioso e ricco di proteine. Come viene servita a Sigil, questa zuppa incorpora le salsicce di Sweet Larissa, importate da Plague-Mort: meno si sa su come le prepara, meglio è. Ma una cosa che saprete è che le fa calde: con il tipo di spezie che i mortali dovrebbero evitare, a meno che non siano in forma eterea. I ceci offrono un rifugio amidaceo e terroso dalla salsiccia grassa e piccante e dai fiocchi di peperone rosso, il tutto nuotando in un brodo di pollo agliato, aromatizzato con il pomodoro. Le varianti più comuni di questo piatto introducono il dragoncello per un tocco pungente e ispirato al classico. Sebbene sia ampiamente disponibile e spesso considerata un pasto per le masse, questa è comunque una zuppa deliziosa che si è giustamente guadagnata un posto nel cuore di molti cittadini del multiverso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chickpea and Spicy Sausage Soup",
							"page": 167
						}
					],
					"id": "057"
				},
				{
					"type": "entries",
					"name": "Pesce d'oro avvolto dal fuoco",
					"page": 168,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Se il Gran Bazar di Sigil è forse il mercato più famoso del multiverso conosciuto - un vibrante confluire di culture e cucine - questa autoproclamata \"città al centro del multiverso\" vanta anche innumerevoli botteghe e bazar di strada che offrono una gastronomia altrettanto rara ed eccitante. Il Pesce d'Oro Avvolto dal Fuoco è una di queste prelibatezze economiche, facilmente acquistabile nel Rione Inferiore o nel Rione Alveare, più indigente. Tanto veloce da friggere quanto da consumare, questo pesce bianco fritto in pastella, aromatizzato al peperoncino e alla cayenna, è una festa per le papille gustative. Il meglio è servirlo sfrigolante, direttamente dalla padella, avvolto in lattuga coltivata localmente o in una focaccia per essere ingerito facilmente durante il viaggio verso il prossimo aereo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fire-Wrapped Golden Fish",
							"page": 168
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Pollo smeraldo",
					"page": 170,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"È un dato di fatto che l'unico modo per entrare o uscire da Sigil è attraverso uno degli innumerevoli portali della città. È anche vero che, quando si è a Sigil, bisogna provare il famoso Pollo Smeraldo. Il Pollo Smeraldo, il cui nome deriva dalla presenza di verdure tritate, mescolate a pezzi di pollo, fegatini, cipolle e un forte pizzico di spezie incendiarie, richiede un palato avventuroso - in origine era preparato per i tiefling con spezie diaboliche - e un fresco bicchiere di birra per placare l'arsura. Una versione più mite è diventata famosa nella lontana Purskul, su Toril, in ristoranti come l'Owlroost Head.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Emerald Chicken",
							"page": 171
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/ERLW/029-1-15.webp"
							},
							"credit": "Caroline Gariba",
							"width": 870,
							"height": 1000
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Polpettone della Caserma Armoniosa",
					"page": 173,
					"entries": [
						"Se avete intenzione di sorvegliare le caotiche strade di Sigil, è meglio non farlo a stomaco vuoto. I guerrieri dell'Harmonium sono profondamente dediti al mantenimento dell'ordine, ma forse non hanno gusti così avventurosi, quindi questo pasto ricco e saziante è in grado di mantenere un soldato in marcia per ore e ore. Nelle loro caserme, nel Reparto delle Dame, se ne trovano a mucchi, caldi e abbondanti. Per massimizzare le proteine, questo piatto non comprende solo l'agnello, ma un insieme di carni che gli conferiscono il suo sapore caratteristico e sostanzioso. Ironia della sorte, una certa quantità di questo polpettone finisce in qualche modo nelle mani dei venditori ambulanti: dopo tutto, questa è una città in cui tutti trovano il modo di trarre un rapido profitto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harmonious Barracks Meatloaf",
							"page": 173
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Biscotti di zucchero Chirper",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Qualunque cosa si ordini da Chirper's nel Rione del Mercato di Sigil - dalle costolette di cervo di Niflheim alle zampe di slaad - i biscotti di zucchero sono un finale in omaggio. Che siate venuti per il ballo, per il teatro Seawind, per una mostra d'arte o per una visita veloce al Museo dei Teschi, vale sempre la pena di mangiare un boccone da Chirper anche solo per il dessert. Per procurarsi le castagne di Bytopia necessarie per preparare la pasta sfoglia potrebbe essere necessario un viaggio planare, ma i primedonne possono avvicinarsi al gusto giusto aggiungendo all'impasto un po' di cannella e cardamomo. Da servire con il miele per un tocco di decadenza in più.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chirper's Sugar Biscuits",
							"page": 174
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/055-03-09.webp"
							},
							"credit": "Linda Lithén",
							"width": 1496,
							"height": 1000
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Torta al Pompelmo d'Argento",
					"page": 177,
					"entries": [
						"Il frutto d'argento, noto anche come litchi o uva saponaria, è una torta davvero paradisiaca. Questa bacca di medie dimensioni, dalla buccia rosa, è nota per essere particolarmente croccante e succosa, con note di agrumi e un aroma floreale. Ma come ripieno della torta è sorprendentemente cremoso e simile alla crema, e si abbina meravigliosamente a una crosta tostata e sfogliata. La locanda Golden Bariaur (nel Rione delle Dame di Sigil), che si rivolge a una clientela di alto livello proveniente dai Piani Superiori, serve una fetta incredibilmente buona di questo dolce setoso. Poiché Sigil non dispone di risorse naturali, il frutto d'argento è una delle tante importazioni curate in modo unico dalla vasta gamma di mondi a cui la metropoli ha accesso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Silverfruit Pie",
							"page": 177
						}
					],
					"id": "05c"
				},
				{
					"type": "entries",
					"name": "Kaeth",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il kaeth, o caffè, è una bevanda aromatica ottenuta da chicchi tostati macinati ed è famosa per le sue proprietà rinvigorenti, che la rendono un alimento prevalente in tutti i mondi del multiverso. A Sigil, la Città delle Porte, i visitatori planari possono scegliere tra una vasta gamma di caffè e bevande provenienti da innumerevoli pianeti. Il Kaeth, come viene comunemente chiamato sul pianeta Toril, è diventato una vera e propria prelibatezza lungo la Costa della Spada, dove viene importato in massa. Nella nazione di Sembia, un metodo popolare di preparazione prevede una miscela di cioccolato fuso e liquore. In alcune zone, il kaeth è così popolare che è diventato più redditizio del commercio del tè. I popoli del pianeta Krynn bevono il tè di fagioli di catrame e il kefre, entrambi derivati da fagioli vibranti e tostati di scuro e spesso serviti neri. I cittadini dei Piani Esterni, invece, consumano numerose varianti speziate e cremose del kaeth, tra cui il notevole Mountain Majesty del Monte Celestia. Sul pianeta Oerth, il caffè ha una tendenza più acida e viene spesso mescolato a liquori cremosi per dare un tocco in più. Ma forse il più famoso, il kav'la, in cui la crema di latte di cocco viene mescolata a un malto scuro e nocciolato, viene servito in alti e decorati recipienti di ceramica e si trova facilmente nei bazar colti di Sigil. Indipendentemente dalla varietà scelta, il kaeth, nelle sue infinite forme, serve come ricostituente a base di caffeina, sia sul sentiero che nei confini sicuri della propria dimora.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kaeth",
							"page": 178
						}
					],
					"id": "05d"
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "Il Feywild",
			"page": 181,
			"entries": [
				"È IL MOMENTO DI FARE RESISTENZA! Utilizzando le porte astrali di Sigil e inseguiti dalle ORDE SKELETALI di CHAHD, i nostri eroi si ritirano nel FEYWILD per affrontare finalmente il malvagio VAMPEER!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/133_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Se solo un piano adeguato potesse scaturire dalle mie viscere! Fuggendo da questa Città delle Porte con terrificante vigliaccheria, usciamo dalla porta una volta, per poi tornare indietro due volte! Un paesaggio infernale sabbioso! Porta! Un regno sotto il mare! E sempre una porta dietro di noi, esili e pallidi demoni senza pelle che sogghignano con le loro maschere mortali che quasi gridano dai denti senza labbra: \"Conosciamo la vostra idiozia!\".",
						"Scheletri. Con i loro diabolici ghigni sarcastici! E sempre, un incubo dal mantello vellutato e dai capelli gialli incollati. Chahd, il Traditore. Vampiro. Accidenti! Dobbiamo trovare un posto dove nasconderci!",
						"Ahimè, i miei sensi sono assaliti da allegre nebbie di ciliegia, da piume di fata che svolazzano e da dolci venti che soffiano da accoglienti cieli di vaniglia. Ho trovato il luogo che cercavo e per questo l'ho annunciato alla mia carica:",
						"\"Amici! Ammirate il Feywild! Il gemello più luminoso del più oscuro Shadowfell. È qui che Chahd e i suoi servi non morti saranno più deboli. È qui che faremo la nostra ultima resistenza\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr protegge il nostro volo, perché al crepuscolo le gambe tozze e scricchiolanti di Dint perdono il passo con noi. E mentre ricado nell'assistenza, ricado nel vecchio e sfuggente Bri'An. Il vero Bri'An, quello che si chiede perché si preoccupa di parlare in questo modo schifoso e pio da chierico. Quello che si accorge che gli altri sono diversi passi avanti. Quello che dovrebbe aprire la pancia di bronzo di Dint, rubare i suoi gioielli e andarsene prima che tutto sia morto. Eppure non lo faccio.",
						"Dint sbuffa infelicemente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Il mio orologio ticchetta con il ticchettio dell'amarezza. Poiché non sono progettato per risolvere le emozioni degli gnomi, trovo questo ticchettio angosciante.",
						"La mia attività è rovinata. I miei tic e toc vogliono solo tornare... alla mia incantatrice Dashor, ormai in rovina.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Arriva il mattino e mi rifocillo con il {@recipe Seelie Court Cheese and Potato Soup|HFFotM} di questa locanda eladrin senza nome in cui ci siamo rifugiati. Gli altri sono mortuariamente silenziosi. Le mie orecchie desiderano il borbottio che regolarmente scatena il mio disprezzo.",
						"Guardo ora attraverso la finestra una collina vicina, con il moncone in rovina di una torre di guardia elfica in cima alla sua cima. Penso con tristezza a Shadow's Edge.",
						"Sono stato nell'aldilà, il Campanile d'Ombra della Regina, e ora so che questo è un difetto di quel luogo sublimemente tetro. Non ho mai visto un vero e proprio Roadhouse! Un luogo di banchetti e... non so... danze e allegria... per il Campanile d'Ombra che ho visitato è una specie di discarica.",
						"Roadhouse, sì. Tu sei la pace che potrebbe nascere da un Cheflord di Shadow's Edge.",
						"E io non lo sono.",
						"Presto, le dita gelide di Chahd soffocheranno sicuramente questi caldi pensieri dalla mia anima.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"SE LA MIA VITA FOSSE UN LIBRO, TUTTI I CAPITOLI SAREBBERO INTITOLATI \"TRADITI\"! Perché si scopre che Bri'An non è mai stato un chierico di Tyr! Ladro e furfante, patriarca della menzogna! Eppure, ancora oggi, LUI gioca la carta del SUFFERER, con un fremito di pianto sui piatti della sua bocca bugiarda!",
						"Dagli occhi di Sasha uscì una cascata di lacrime, facendo scivolare i suoi figli sanguisuga dalla loro guancia ancestrale. Guardò in basso, ma sempre in alto, il falso e tarchiato Bri'An!",
						"OH, LA SITUAZIONE PEGGIORA!",
						"Infatti, anche mentre scrivo, DINT suona ora con un glockenspiel di slealtà!",
						"NON POSSO PRENDERE QUESTO!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"TUTTO VA A ROTOLI! Squirladax si batte per la solidarietà, ma senza la sua parrucca incipriata, il povero goblin viene privato della sua autorità legale! Mentre le confessioni di infedeltà di Bri'An ci infilano un pugnale nelle costole, lo Gnomo Lontra ci sgozza con una clamorosa DIMISSIONE DI MEMBRO dalle nostre Tavole Oscure!",
						"Con un potente ruggito che si sparse {@recipe Elfharrow Baked Goat Cheese|HFFotM|Baked Goat Cheese} sui pavimenti lucidi della locanda, Squirladax ululò così: \"Sei tornato, vedo, ai tuoi modi da arcinemico, vero?!\".",
						"Dint soffocò spassionatamente: \"La morte è certa per questo Ufficio. Non posso concedere alcuna logica né assistenza. Ora tornerò a Dashor\".",
						"\"E che dire dei preziosi e scintillanti diamanti?\" ansimò Squirladax.",
						"Dint sbuffò: \"Non ci sono diamanti\".",
						"Uno shock colpì tutti.",
						"La rabbia ribollì in Squirladax: \"TENETEVI I VOSTRI DIAMANTI, MASTER OF TREASON! Non ti vedrò più!\". E Squirladax fuggì nella dependance a piangere.",
						"Una tristezza silenziosa. Bri'An, con le squame inzuppate, cadde sulla panchina.",
						"Poi Sasha, cinereo e triste, posò una mano burrosa sul pauldron di bronzo di Dint.",
						"Sussurrò: \"Ci hai sempre e solo aiutato, e mentre torni a casa tua, nelle terre dove Lontre e Gnomi vivono in armonia, sappi che per te ci sarà sempre un tradimento nel mio cuore\".",
						"Dint se n'è andato.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Chahd sta arrivando. Squirladax non esce dalla dependance da ieri. Deelia sta bevendo bottiglie di {@recipe Saerloonian Glowfire|HFFotM} alla locanda. Mentre vago per i terreni vicino alla collina, vedo Bri'An nella torre in rovina che guarda lontano.",
						"Se Squirladax crede che Dint sia una schifezza e Bri'An un rifiuto, allora io cosa sono? Sono un impostore. Proprio come Bri'an. Ho letto {@i Guida di Volo} così tanto... mi sono spappolato le membra, mi sono dissanguato, ho espanso i miei soffi fino a farli quasi scoppiare e ho fatto crescere una colonia di sanguisughe sulla mia faccia... ma non sono affatto vicino a diventare il guerriero di cui Squirladax ha bisogno.",
						"Il suo regalo di quel libro è stato sprecato per me. Ho deluso il mio partito. Di nuovo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Questa casa di fuori mi ricorda le Grotte della Calma.",
						"Pronunciate in modo strano dai non goblin, le Grotte erano una grotta rassicurante dei goblin più allegri e caritatevoli che si potessero incontrare casualmente.",
						"Siamo stati saccheggiati, spesso, da umani prepotenti, che mi hanno inasprito il cuore. Ci hanno sottratto i nostri tesori, non solo di monete, ma anche di orgoglio e di coraggio. Ora rubo di nuovo questi tesori, ma ai miei stessi servitori... no! I miei amici.",
						"Dint ha fatto bene ad andarsene.",
						"Cos'è questo che sento?",
						"\"OHMUHGAHD!!!!!! UHHHH MUHHHHHH GAAAAHHHHHHHHHHH!!!!!!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Avvistati i bastardi scheletrici dalla torre in rovina, lo feci e poi chiamai con calma: \"Dei! Arrivano!\" o qualcosa del genere.",
						"Tyr allora ha concesso ai miei arti tozzi molta velocità e... no, non l'ha fatto.",
						"Succhia I.",
						"Aspetta.... Un uomo goblin mi viene incontro, con le braccia tese....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"MORIREMO? Certamente! Ma prima ci prendiamo a pugni?! NOVE CIAO SI', sulla più stupida delle facce di Chahd! Questa è la canzone suscitata in me dalle parole appena pronunciate!",
						"Vedete, seduto a cavalcioni sulla schiena di Bri'An, Squirladax ci chiamò con una voce più potente di quella di dieci goblin irritanti!",
						"\"Forze del temuto Shadowfell, preparatevi a marciare su questo regno!\".",
						"Il triste Sasha fu il primo a rispondere: \"Ma non abbiamo una prima linea! Nessun combattente adeguato!\".",
						"OH REGINA, non dire a nessuno che sono rimasta davvero impressionata quando l'odiato uomo folletto ha rivolto i suoi occhietti ai nostri cuori smarriti e ha pronunciato una frase di stridente grandezza.",
						"\"Sasha! Le mutilazioni che ti sei inflitta sono più grandi di qualsiasi ferita di morte! Così, sei il più potente GUERRIERO... in facilmente come tre miglia!\".",
						"Continuò lui, facendo leva sulla nostra volontà con la sua logica.",
						"\"DEELIA! La tua Regina sorriderà per la tua nobile posizione contro i servi di Orcus! E tu, UNHOLY AVENGER, brucerai le ossa di Chahd come legna da ardere!\".",
						"Poi si rivolse all'uomo drago più piccolo.",
						"\"Bri'An. La tua fede può essere una menzogna, ma la mia fede in te no. Prendi il vessillo di Tyr un'ultima volta, vecchio amico\".",
						"IN GUERRA!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"RAGAZZI DELLA GUERRA! Lasciate che vi aggiorni! Allora, c'è questa vecchia torre di guardia in rovina su questa collina. Quella è la BASE. Ci sono due sentieri che portano alla torre, uno a nord e uno a sud. Chahd sta arrivando da NORD, quindi Deelia ha ordinato di tappezzare il versante nord.... DI TRAPPOLE, RAGAZZI! TRAPPOLE! Fili d'inciampo! Balestre! FOSSE SPIELBERGHIANE! NON È MALVAGIO?",
						"La pista SUD è la nostra via di fuga se le cose si mettono male.",
						"ECCO IL PIANO!",
						"L'Ufficio di presidenza si ergerà sulla collina e \"sfogherà Chahd\". Chahd, ormai \"irritato\", rilascerà sicuramente i suoi scheletrici scagnozzi che saliranno sulla collina... VERSO LE TRAPPOLE! A quel punto, scateneremo la nostra ira, attaccando ferocemente fino a quando non avremo ucciso un fottuto vampiro, il che è, credo, più facile che uccidere un vampiro....",
						"Ma comunque, davvero cool!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Si avvicinano, ora, da nord. Una ventina di persone forti... contro quattro.",
						"Tyr, non ti ho mai pregato prima. Concedimi la giusta velocità, poiché è probabile che i miei amici vengano scorticati urlando e succhiati vivi dai sorrisi schioccanti dello Skeletal Vampeergroup.",
						"Ora cade una leggera pioggia... che non farà altro che rendere scivolosi i miei piedi placcati.",
						"Uh... grazie Tyr.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CHAHD E LA SUA COLONNA DELLA MORTE SONO ARRIVATI!",
						"Ora devo attirarlo sul mio campo di battaglia! Che abbia inizio il DUELLO DI VESSI!",
						"Il vellutato capèd Chahd, parla con voce altezzosa sopra le piogge e le campate tra di noi.",
						"\"Ah, la Tetrade Gustosa! Anche ora, insaporisco e condisco i vostri cadaveri nella cucina della mia mente, per prepararli teneramente e servirli... al mio padrone\".",
						"È ora, ORA, che scateno il fastidioso disprezzo dell'arguzia: \"Mai, traditore! Non scommetto che il tuo padrone non ti disprezza nemmeno!\".",
						"Pausa, fece Chahd, mentre il mio cruccio prendeva piede! Schiaritosi la gola, gracchia: \"Dici che... aspetta.... Stai dicendo che gli piaccio? O che non gli piaccio? Perché posso assicurarti che...\".",
						"\"NON PIACI A NESSUNO, CHAHD!\", sbraitò un presuntuoso ma non scorretto Sasha.",
						"Sul suo stupido volto, un perfetto vessillo realizzato, si legge che ora sguinzaglierà sicuramente i suoi scagnozzi per massacrare le nostre numerose trappole davanti a noi!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"VEXÈD CHAHD ora {@b con calma} guida le sue colonne da nord, girando intorno alla nostra collina, fino a SUD! Il passaggio chiaro e senza trappole è qui con noi!",
						"Chiama Chahd: \"Pensi che io sia STUPIDO? Solo un Bordo d'Ombra {@b novizio} potrebbe rivelare così le sue macchinazioni! Lasciatemi indovinare! Trappole? Non preoccuparti, sarò presto da te\".",
						"Tutto è perduto, ma per un'ultima carta nel mio {@deck Tarokka Deck|CoS}. Intreccerò una magia bardica ispiratrice!",
						"Sasha chiede se deve tenere la prima linea, mentre Deelia si occupa di incantesimi dannosi, e a Bri'An il ripristino del vigore!",
						"Invece, dico:",
						"\"Ricordate, amici miei.",
						"C'è davvero una sola regola in guerra!",
						"ANDARE LÀ FUORI...",
						"...e sii te stesso. Perché è questo... sai... che stanno cercando\".",
						"E sento i loro cuori gonfiarsi di coraggio.",
						"Ma poi, Chahd sale da sud, e sorride con un largo sorriso a denti stretti, e per gli Dei...",
						"AVEVA LE VENTOLE!"
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Pane piatto elfico",
					"page": 188,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La focaccia degli elfi è molto più deliziosa di quanto non suggerisca il suo nome. Un mosaico di colori e sapori, le verdure tagliate a fettine sottili, la flora commestibile e le erbe selvatiche sono disposte in modo così elegante su questa focaccia gommosa che viene quasi voglia di ammirarla più che di mangiarla. Una cornucopia di componenti freschi dell'orto fa spesso la sua comparsa: cipolle, peperoni, erba cipollina e pomodori ciliegini, girasoli, fiori di sambuco, fiori di zucca e rametti di basilico. Quasi nulla è off-limits quando si tratta di guarnizioni; l'unica regola (non detta) è di mantenerle vivaci e di disporle ad arte. Nonostante la focaccia elfica sia una ricetta di pane \"semplice\", gli eladrin di Feywild sono orgogliosi dell'originalità e della presentazione personale. Durante le festività del raccolto, ogni focaccia viene presentata come una pagnotta lunga e decorata che funge sia da centrotavola sia da antipasto per il pasto da intingere in oli d'oliva profumati e taglienti.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elven Flatbread",
							"page": 188
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Zuppa di formaggio e patate della Corte dei Seelie",
					"page": 190,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Per gli avventurieri che hanno la fortuna di cenare a fianco dell'Arcifey della Corte dei Seelie, amante della natura, la zuppa di formaggio e patate è un antipasto sostanzioso e imperdibile che riscalda dall'interno. Questo intruglio saporito, cotto a fuoco lento, è un delizioso mix di patate, cipolle, sedano, erba cipollina e crema di formaggio maturo alle erbe. È così delizioso che è sfuggito ai mistici confini del Feywild, facendosi strada tra le mura della metropoli portuale della Costa della Spada, Baldur's Gate, fino all'iconica Taverna Elfsong, dove è diventato uno dei piatti preferiti della regione grazie alla cornucopia di ingredienti freschi offerti. Indipendentemente dal luogo in cui si assaggia questa zuppa sorprendentemente leggera e gustosa, lo spirito dell'originale della Corte dei Seelie è presente in ogni cucchiaiata.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Seelie Court Cheese and Potato Soup",
							"page": 191
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Formaggio di capra al forno Elfharrow",
					"page": 192,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Secoli di deforestazione hanno fatto sì che gli elfi di Elfharrow diventassero più creativi nella loro dieta rispetto alle loro controparti che vivono nelle foreste. L'allevamento di bestiame è diventato uno stile di vita per questi elfi, rendendo i latticini un elemento centrale della loro alimentazione. Questo piatto tradizionale degli Elfharrow prevede medaglioni di formaggio di capra impanati e cotti al forno. L'ingrediente chiave, tuttavia, è una senape piccante, che si dice abbia origine nel Feywild, e il piatto si sposa al meglio con un'insalata verde di contorno. Una parola di cautela: Non cercate di procurarvi gli ingredienti a Elfharrow: questi elfi sono molto più territoriali e protettivi dei loro cugini del nord e una visita lì potrebbe essere l'ultima.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elfharrow Baked Goat Cheese",
							"page": 192
						}
					],
					"id": "062"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/140_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Carote al caffè Harengon",
					"page": 195,
					"entries": [
						"Niente dice {@i raccolto} come il colorato piatto noto come Carote al caffè di Harengon. Un viaggio inaspettato di sapori: le carote fresche raccolte in natura vengono cotte a fuoco lento con il caffè di montagna {@recipe kaeth|HFFotM} e una generosa quantità di melassa di barbabietola. Un tocco di timo e di aceto balsamico finemente invecchiato completano questa delizia dolce e acida, così perfettamente bilanciata che persino gli eladrin del Feywild la includono spesso come base dei loro elaborati banchetti nella foresta. Gli harengon, abitanti del Feywild simili a conigli, preparano notoriamente questo piatto con un vero e proprio arcobaleno di carote arancioni, rosse, bianche, gialle e viola, enfatizzando la presentazione quanto il sapore. L'infusione ispirata di caffè fornisce un sapore robusto che aggiungerà pepe al passo di chiunque, soprattutto degli harengon, noti per la loro esuberanza. Quando si tratta di servire in tavola, questo vivace contorno autunnale è destinato a farvi tornare per un'altra volta.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harengon Coffee Carrots",
							"page": 195
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/WBtW/Harengon.webp"
							},
							"credit": "Shawn Wood",
							"width": 850,
							"height": 1115
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Marmellata di more di rovo",
					"page": 196,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La marmellata di mirtilli è il nome cormireano di una crema preparata con un miscuglio di bacche selvatiche appena raccolte, che si è guadagnata una certa notorietà in tutto il multiverso. Sebbene la versione del Cormyr utilizzi fragole, lamponi, more, uva spina e persino ribes, tutte le iterazioni di questa ricetta ben collaudata richiedono mirtilli freschi e zucchero per aromatizzare adeguatamente la miscela. Una spruzzata di limone e un pizzico di sale contribuiscono non solo a conservare la purea per l'inscatolamento, ma anche a ravvivare l'esperienza complessiva al palato. La marmellata di bacche di Brackleberry è comune come il burro nel paese del Cormyr, ricco di foreste, dove la topografia e il clima producono un'abbondanza di bacche stagionali tale da adornare coloratamente le strade e i sentieri della regione. Questa marmellata si spalma bene su quasi tutte le pagnotte o i muffin caldi. Nel Feywild, le bacche non sono solo più abbondanti, ma anche più saporite, il che si traduce in una squisita varietà locale di marmellata di bacche di Brackleberry.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Brackleberry Jam",
							"page": 196
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Frittelle di carne",
					"page": 198,
					"entries": [
						"Nessun banchetto elfico è completo senza un cestino (o tre) di frittelle di piselli dolci appena fritte. La combinazione sfumata e indulgente di piselli dolci freschi, scalogno e formaggio feta è un'accoppiata perfetta ad Arvandor, soprattutto quando le manciate di questi bocconcini vengono immerse nella pastella e fritte alla perfezione. Da Prismeer a Evermeet, gli elfi e i loro ospiti apprezzano queste delizie da tavola. Le frittelle Fey sono accompagnate da un avvertimento: Una volta provate, vorrete passare tutto il giorno a mangiare questi deliziosi snack... e spesso, nella Feywild, è proprio così! Si ritiene che la ricetta abbia avuto origine un millennio fa nell'enclave elfica di Evermeet, molto prima di essere trasportata sul Piano di Faerie in seguito alla Peste degli Incantesimi. Da allora, queste gustose prelibatezze sono un pilastro delle tavole elfiche.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fey Fritters",
							"page": 198
						}
					],
					"id": "065"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/143_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2107,
					"height": 1660
				},
				{
					"type": "entries",
					"name": "Quaff di abete rosso",
					"page": 200,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						"Un rinfrescante aperitivo analcolico, la bevanda nota come Quaff di Abete Rosso è famosa in tutto il multiverso non solo per preparare il palato al sapore, ma anche per rinfrescare l'alito dopo i pasti. Si tratta di un semplice intruglio di acqua fresca e pulita, menta e cetriolo dolce, che viene servito in taverne, locande e templi di lusso in tutto il Primo Piano Materiale, ma è particolarmente popolare nella Feywild e nei piani superiori, dove una miscela simile si forma naturalmente in molti stagni, laghi e ruscelli. Si ritiene che sia stata inventata dagli elfi Faerûniani come metodo per purificare l'acqua, utilizzando le piante per rimuovere le tossine. Qualunque sia la sua origine, è sicuro che ricaricherà gli avventurieri stanchi, indipendentemente dal pianeta o dal piano in cui si trovano.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sprucebark Quaff",
							"page": 201
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Potion of Water Breathing.webp"
							},
							"credit": "CoupleOfKooks",
							"width": 539,
							"height": 850
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Banchetto Eldeen",
					"page": 202,
					"entries": [
						"Nonostante la promessa di un \"banchetto\", il piatto noto come Banchetto di Eldeen è in realtà un sostanzioso piatto unico che soddisferà tanto gli onnivori quanto i vegetariani. Composto da melanzane leggermente impanate e fritte, condite con una calda salsa di pomodoro, questa delizia proviene dalle Rive di Eldeen, nella regione di Khorvaire di Eberron, nota per le sue robuste foreste e l'agricoltura, e dove il piatto è migrato occasionalmente nella Feywild attraverso un passaggio segreto dei Fey. Ma se il Banchetto di Eldeen è considerato una prelibatezza regionale, le interpretazioni di questo croccante, ma spugnoso, piatto di melanzane sono comuni in rinomati ristoranti di tutta la città di Sharn. Ristoranti di alto livello come l'Azure Gateway e il Celestial Vista, nel quartiere Skyway, offrono piatti di Banchetto di Eldeen deliziosi quanto la loro vista. Tuttavia, forse la preparazione migliore si trova nel modesto Olladra's Arms, nel quartiere Hope's Peak. Qui le porzioni sono tanto generose quanto saporite, per garantire che il piatto sia all'altezza del suo nome.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Eldeen Banquet",
							"page": 202
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/004.webp"
							},
							"width": 1241,
							"height": 766
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Fuoco incandescente saerlooniano",
					"page": 204,
					"entries": [
						"Si dice che il {@i tutto} nel Feywild sia più bello e più delizioso. Questo è indubbiamente vero quando si tratta di bere il già soprannaturalmente delizioso Saerloonian Glowfire. Prodotto per la prima volta secoli fa a Saerloon, una metropoli sembiana nota per i suoi gusti colti ed esotici, il Fuoco di Fuoco Saerlooniano è diventato una notevole esportazione in tutti i Regni. È arrivato persino a Evermeet, un paradiso elfico trasportato nel Feywild molto tempo fa. Sebbene sia di origine umana, questo aromatico rinforzo, rinomato sia per la sua seducente luminescenza che per i suoi rinfrescanti sentori di brezza estiva e pera matura, si sente a casa propria nel riempire gli ornati flute di vino dell'alta società elfica.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Saerloonian Glowfire",
							"page": 205
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Elverquisst",
					"page": 205,
					"entries": [
						"Questo aperitivo autunnale di rara qualità e gusto divino viene abitualmente servito in occasione di un'alta cerimonia elfica. Le annate tradizionali di Elverquisst sono distillate da oroschi e resmer (rari frutti estivi originari di Evereska) e dal sole, e si beve dolcemente come un fresco ruscello di montagna. Gli elfi conservano l'Elverquisst in decanter di cristallo in grado di assorbire la luce e di mostrare le allettanti macchie d'oro che danzano nella ricca miscela di chiaretto. Secondo la leggenda, sussurrando una frase elfica segreta, la luce del sole che attraversa la bottiglia si riunisce in tredici punti, che ricordano la costellazione di Correlian. In ogni caso, l'Elverquisst è molto apprezzato dagli elfi ed è un sorso unico e incantevole per i curiosi che riescono a mettere le mani su una bottiglia di questa rara bevanda.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elverquisst",
							"page": 205
						}
					],
					"id": "069"
				},
				{
					"type": "inset",
					"page": 206,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"FANGHI! VamPEER o VamPIRE? Sì, la seconda. La mia mente urla: \"Fai cadere Squirladax nelle tue stesse trappole!\". Con un po' di fortuna, una punta mi trafiggerà il cuore, perché non voglio diventare un vampiro. Ma non scappo. Affronterò questo fallimento, questo TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Gli scheletri salgono lungo il pendio e poi ci sono esplosioni dal cielo! Alzo lo sguardo per vedere... Non è possibile! IL NOSTRO INCANTATORE! NON ERA ROTTO? E sta scagliando palle di fuoco contro i nostri nemici!!!",
						"ASPETTARE! Non sono palle di fuoco. Sono pezzi infuocati dell'incantatore stesso! OH, MERDA! SI STA STACCANDO!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"RINGRAZIAMENTO DELL'ORECCHIA, tutto è fuliggine e nebbia scura. Il Dashor si è schiantato, facendo disperdere tutti e colpendo {@b nemmeno uno scheletro}! Dal relitto è uscito il GNOME OTTER ammaccato, distrutto e immobile, DINT!",
						"Squirladax si stacca per accorrere al fianco di Dint.",
						"\"Dint, la mia arcinemesi. Dint, il mio più vecchio e vero amico!\".",
						"Non abbiamo appena conosciuto Dint?",
						"Sasha si unisce ai respiri di lacrime. Guardo al mio fianco e giuro che si tratta di una singola lacrima che scende dall'occhio di una tiefling.",
						"Le suppliche di Squirladax continuano: \"Coraggioso Dint. Ti ho perso una volta. Non posso sopportare di perderti di nuovo\".",
						"Poi un lento applauso e risatine maligne dallo smog più scuro e intriso di pioggia. In cima al pendio Chahd e i suoi scheletri sorridenti.",
						"\"Il vostro pesante amico incontra la sua fine. E tu sei tutto cibo per le zanne\".",
						"E a questo, Dint gracchiò: \"Mente\".",
						"Sasha e Dint si guardarono negli occhi. Lei parlò semplicemente.",
						"\"Allora gli diremo la verità\".",
						"Dint annuì.",
						"E COSÌ SASHA SOLLEVÒ IL BRACCIO SOPRA LA SUA TESTA E, PER GRAZIA DI DIO, FECE CADERE L'UOMO DI BRONZO SIMILE A UNA PALLA GIÙ PER LA COLLINA, MANDANDO IN FRANTUMI MOLTI SCHELETRI URLANTI!",
						"La battaglia è iniziata!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"La nebbia della guerra si dirada. Tutto è osso e frantumi. Nulla rimane in piedi. Nemmeno un amico. Ma aspetta, lettore speranzoso! Vedo un gruppo di clausura in basso! Lì è rannicchiata Deelia, che culla un uomo tremante. Mi precipito e i miei occhi di goblin si stupiscono per lo stupore. Deelia tiene in mano un Chahd schiacciato e pugnalato! Ma a vedere la paura nei suoi occhi, il sangue sul mantello di velluto e la mascella rotta {@b zanne di legno} che pende dalla sua mascella allentata, non può che essere semplicemente \"Chad\".",
						"Chad si strozza. \"Avevi ragione, Deelia. Non sono né vampiro né vampeer. È solo che... Ho iniziato a frequentare gli scheletri dopo l'incendio di Shadow's Edge, e sai, sono molto critici. Volevo solo piacergli\".",
						"Deelia singhiozza: \"Allora sono stata io a fare questo, Chad. Ho distrutto la nostra scuola con le fiamme. Io l'ho fatto e il tuo unico crimine è stato quello di correre urlando verso i Signori mentre erano in fiamme! Una mossa da chiacchierone, ma pur sempre una mossa!\".",
						"Per noi tutti, le seccature di Deelia sono sempre state di sua iniziativa, e così ha confortato Chad gettando via il gelo della pioggia... {@b con una fiamma gentile dalle sue dita schioccanti}, i suoi poteri sono stati ripristinati dalla misericordia.",
						"I brividi di Chad si attenuarono, i suoi occhi si velarono mentre la morte si avvicinava. Deelia non sarebbe stata contenta, dato che l'anima di Chad poteva ora essere sussurrata alla sua Regina dei Corvi? Ma anche quando il corpo di Chad si afflosciò, lei sussurrò tra le lacrime...",
						"\"Per favore...\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"FU COSÌ CHE IL SERVO DI TYR, BRI'AN, SPEZZÒ MEMBRA, STINCHI E MENTI DEI DANNATI NELLA SUA BATTAGLIA CONTRO LA MORTE. NOBILMENTE COMBATTÉ, UCCIDENDO I MORTI FINO A UNA DOPPIA MORTE, DA CUI NESSUNO SCHELETRO TORNERÀ MAI PIÙ A GHIGNARE SUI VIVI.",
						"E come Bri'An poteva dare la morte ai morti, così poteva dare la vita ai vivi? Così, il furfante Dragonborn, per la prima volta in vita sua, mise le mani sul fragile Chad. E la Grazia di Tyr cadde come una pioggia, sciogliendo ombretti e altri trucchi gotici dal volto di Chad, che fu consegnato alla Grazia di Tyr, VIVO! Così diciamo noi.",
						"Lode all'essere se stessi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Lettore perseverante, come abbiamo banchettato nella vittoria quel giorno. Affamati, siamo tornati alla locanda, dove il nostro Bri'An, da poco redivivo, ha condiviso il favore di Tyr con tutti noi! Ha convocato un {@spell HEROES' FEAST} di {@recipe elven flatbread|HFFotM|elven flatbreads}, {@recipe harengon coffee carrots|HFFotM} e il più fresco {@recipe sprucebark quaff|HFFotM} per tutti!",
						"Fu in quel momento che Dint maciullato si affacciò sulla porta, sorretto da Sasha e Deelia, con le budella ancora in subbuglio per la grazia dei suoi dei Gnomi Lontra.",
						"Con una lacrima che mi scendeva sul viso, posai una mano sulla spalla scolpita del mio doppio oscuro e parlai così: \"Puoi tenerti i tuoi Diamanti Astrali, caro Maestro del Tradimento\"."
					],
					"id": "06a"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Postfazione: Giocare con il cibo",
			"page": 208,
			"entries": [
				"Ogni gruppo che si siede attorno a un tavolo per giocare {@i Dungeons & Dragons} può trovare il proprio stile, il proprio ritmo. Potreste giocare sessioni epiche che iniziano nel pomeriggio e si protraggono fino a notte fonda. Oppure potreste fare molti episodi brevi e intensivi. Le vostre avventure possono essere all'insegna dell'intrigo, del combattimento all'ultimo sangue o solo del divertimento leggero e sciocco, oppure possono esplorare la profonda storia del multiverso, alla ricerca di una comprensione sempre più profonda dei mondi fantastici che D&D apre a tutti noi.",
				"Le avventure del Bureau of Dark Tables sono per lo più stravaganti, ma ruotano anche intorno al cibo. Questo non significa che le storie degli altri debbano fare lo stesso, ma l'avventura di ogni gruppo in D&D dovrebbe seguire la propria voglia di cibo. Una delle grandi gioie del viaggiare nella vita reale è quella di sperimentare in prima persona le cucine di culture diverse. Viviamo in un mondo in cui molte cose provenienti da terre lontane possono essere spedite comodamente a casa nostra, ma il cibo preparato al momento, nello stile del luogo d'origine, è qualcosa che bisogna viaggiare per sperimentare. Il Bureau of Dark Tables è il tipo di avventurieri che sanno che, ovunque i vostri trionfi e pericoli vi portino, non siete stati veramente lì se non avete assaggiato la cucina locale. Qualunque sia la vostra missione principale, la vostra missione secondaria è sempre quella di migliorare il vostro palato.",
				"In questo libro ci sono ricette che possono aiutare voi giocatori ad approfondire il legame con i vostri personaggi e con il vostro gruppo di gioco. Se voi e i vostri amici volete portare il vostro legame con il multiverso di D&D nello spazio culinario, queste ricette possono diventare parte della vostra esperienza di gioco e dei vostri pasti. Un rinfrescante {@recipe Ray of Frost|HFFotM} o una fetta di {@recipe Laumberry Pie|HFFotM} possono essere una ricompensa pari ai punti esperienza ottenuti dopo un'avventura epica.",
				"Ma come per ogni impresa, per ottenere i migliori risultati è necessario pianificare in anticipo. Inserire l'intero processo di preparazione e consumo di un pasto in una sessione di gioco può essere una sfida a sé stante. Tenete quindi presente che avrete bisogno di:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Regola n. 1:",
							"page": 208,
							"entries": [
								"{@i Supporto.} Ogni grande gruppo di avventurieri sfrutta i punti di forza di ciascuno. Se siete il Dungeon Master (DM), forse è meglio lasciare la cucina a qualcun altro. State già facendo tutto il lavoro di preparazione per l'avventura. Molti DM mettono a disposizione le loro case per il gioco e, se siete voi a ospitare, potreste sentirvi responsabili di dare da mangiare a tutti gli altri. Quindi, giocatori, mostrate i vostri ringraziamenti al DM offrendosi volontari per portare il cibo!",
								"Se il vostro gruppo gioca in un negozio di giochi amichevole o in un altro spazio pubblico che probabilmente non dispone di una cucina completa, dovrete pianificare tutto in anticipo. Se siete fortunati, potreste trovare un frigorifero e un microonde in grado di contenere qualche contenitore Tupperware. Alcuni piatti che si possono preparare in anticipo e che si possono trasportare bene in una partita sono il {@recipe Halfling Iron Rations|HFFotM} o il {@recipe Fig Cakes|HFFotM}. Se sapete di avere un forno per riscaldare il cibo quando arrivate sul posto, allora potreste considerare di portare {@recipe Ornabra|HFFotM} o {@recipe Sensate Palate Cleanser|HFFotM}.",
								"Non dimenticate che cucinare e mangiare può creare disordine, ma non tutti i piatti sono ugualmente disordinati. Alcune ricette, come {@recipe Tamarind Balls|HFFotM}, {@recipe Goldenstars|HFFotM} e {@recipe Cloaks|HFFotM}, non richiedono che i giocatori abbiano i propri piatti e utensili. Ma ovunque si porti il cibo, è bene avere un piano per gestire gli eventuali avanzi e per non lasciare un disastro di piatti nella propria scia.",
								"Un modo divertente di usare questo ricettario è cercare di abbinare il cibo che il vostro gruppo mangia all'avventura che state giocando. Qualunque sia la città del multiverso di D&D che il vostro gruppo sta visitando, o qualunque sia la regione selvaggia in cui vi accampate, ci sono piatti che possono mettervi nei panni del vostro personaggio. Forse non avrete l'appetito per assaggiare tutto ciò che l'Ufficio delle Tavole Oscure mangia mentre si muove nello spazio reale, ma potete comunque fare dei pasti il fulcro della vostra avventura."
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "Regola n. 2:",
							"page": 209,
							"entries": [
								"{@i Piano.} Non avere una catastrofe totale di pianificazione. Programmate i pasti seri all'inizio o alla fine di una sessione di gioco. Se state facendo una vera e propria maratona e avete bisogno di un pasto completo nel mezzo, prendetevi una pausa dal gioco. Alcuni dei piatti di questo ricettario, come {@recipe Tavern Crickets|HFFotM} e {@recipe Black Lotus Root|HFFotM}, sono ottimi spuntini a tavola, ma se state preparando una cornucopia di più portate, avrete bisogno di spazio a tavola. Come regola generale, se avete bisogno di utensili e piatti per mangiare, mettete via i dadi e le schede dei personaggi finché non avete finito. Non vorrete dover ripescare un {@dice d4} dal vostro {@recipe Two Hares Inn Rabbit Stew|HFFotM}.",
								"Non c'è niente di meglio che prendersi un'ora dopo una sessione di D&D per rilassarsi con i propri amici davanti a una cena rinfrescante, chiacchierando degli alti e bassi della giornata. Queste sessioni post-partita possono fare una grande differenza nelle vostre campagne: aiutano tutti a mettersi d'accordo sugli eventi del gioco e possono persino portare a qualche ispirazione per la sessione successiva. E se la sessione si protrae per tutta la notte, in questo libro ci sono alcune ottime opzioni per la colazione, come il {@recipe Green Onion Pancakes|HFFotM}.",
								"Ci sono alcuni modi per integrare il cibo nel gioco di D&D. Se sapete in anticipo che il gruppo parteciperà a un banchetto a Ravenloft, potete sempre fare in modo che il pasto sia pronto per essere gustato dai giocatori in tempo reale mentre interpretano i loro personaggi. Questo richiede un po' di coordinamento, ma può davvero dare vita al mondo di gioco, con un po' di illuminazione d'atmosfera, musica e magari anche costumi.",
								"Ma se avete intenzione di inserire un pasto nella vostra sessione di D&D, probabilmente non sarete in grado di prepararlo da zero durante una pausa veloce. Scegliete piatti per i quali la maggior parte del lavoro di preparazione può essere fatto prima dell'inizio della sessione, dove ci vorranno solo pochi minuti per riscaldare le cose e portarle in tavola. {@recipe Duergar Smoked Herring|HFFotM} e {@recipe Boar Hock Soup|HFFotM} sono esempi di buone scelte in cui si può fare gran parte del lavoro in anticipo e poi riscaldare all'ultimo minuto. Evitate assolutamente di preparare qualcosa come {@recipe Fire-Wrapped Golden Fish|HFFotM} mentre siete nel bel mezzo di una sessione di gioco, perché se vi distraete e lo lasciate cuocere troppo a lungo, potrebbe bruciare e l'odore di questa rara prelibatezza acquatica rimarrà senza dubbio fino alla sessione della prossima settimana."
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Regola n. 3:",
							"page": 209,
							"entries": [
								"{@i Improvvisare.} Ogni DM sa che a volte bisogna improvvisare: le regole sono linee guida e per mantenere il flusso di gioco si può fare ciò che sembra giusto piuttosto che sfogliare i libri delle regole. Ogni cuoco conosce la stessa regola: bisogna lavorare con quello che si ha, e a volte questo significa prendere una strada diversa dalla ricetta stampata.",
								"Soprattutto, queste ricette sono destinate a ispirare la vostra creatività. Sarebbe impossibile racchiudere tutti i sapori del multiverso in questo libro di cucina, o in un'intera serie di libri, quindi prendete le ricette qui riportate come esempi. Una volta che vi sarete fatti un'idea dei palati dei piani, potrete usarli come elementi di base per sviluppare le vostre ricette secondo lo spirito di queste linee guida.",
								"Una volta che ci avrete preso la mano, potrete sviluppare le vostre ricette. E se avete problemi a decidere tra gli ingredienti, ricordate che siete un giocatore di D&D: potete sempre tirare per le somme! Ad esempio, potete assegnare a tofu, pollo, maiale e manzo un numero su un {@dice d4}. Si tira, e il numero che si ottiene diventa la proteina di accompagnamento per quel gustoso {@recipe Chopforest|HFFotM}. Ma come ogni buon DM, se il risultato del lancio del dado non vi sembra giusto, non abbiate paura di esercitare un piccolo \"intervento divino\" e di ripetere il lancio. A volte è necessario un tiro di dado per capire quale sia la vostra reale preferenza."
							],
							"id": "06f"
						}
					],
					"id": "06c"
				},
				"Cenate!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "06b"
		}
	]
}