{
	"data": [
		{
			"type": "entries",
			"name": "Introduzione",
			"page": 3,
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/000.webp"
							},
							"width": 1229,
							"height": 1589
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/018.webp"
							},
							"title": "Humble the Brute",
							"credit": "Daarken",
							"width": 1224,
							"height": 1584
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/019.webp"
							},
							"title": "Humble the Brute",
							"credit": "Daarken",
							"width": 610,
							"height": 1584
						}
					]
				},
				{
					"type": "entries",
					"style": "italic",
					"entries": [
						"Nuvole viola e rosse avvolgono il cielo sopra le montagne proibitive del Geier Reach, senza mai permettere alla luce del sole di brillare sulla terra sottostante. Le guglie frastagliate della Tenuta Maurer spuntano dalle cime, sorvegliando silenziosamente la valle isolata. Stoici e resistenti, gli abitanti di Stensia si stringono nei loro villaggi di pietra - Shadowgrange, Krezk, Lammas - costruiti contro i fianchi delle montagne. Ciuffi di nebbia densa si attorcigliano tra i tronchi dei pini neri nel Somberwald, fitte torbiere risucchiano lentamente gli alberi morti nelle loro torbide profondità, e i pascoli oscuri forniscono scarso sostentamento a greggi di pecore scheletriche.",
						"Il signore di questa parte tetra e remota delle valli esterne di Stensia è Strefan Maurer, che secoli fa bevve il sangue degli angeli insieme a Edgar Markov e Olivia Voldaren. La sua linea di sangue è piccola e per lo più irrilevante per il mondo più grande, ma nelle valli esterne di Stensia, lui è il padrone assoluto. Avacyn e Sigarda offrono poche speranze ai suoi lugubri sudditi. Abbandonati dai loro angeli e braccati dai vampiri, tutto ciò che gli stensiani possono fare è sopportare il crepuscolo senza fine."
					],
					"id": "039"
				},
				{
					"type": "hr"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Quando {@i Spostamento di Piano: Zendikar} vide la luce, il gioco e la storia di {@i Magic: The Gathering} si erano allontanati da Zendikar per iniziare la storia di {@i Ombre su Innistrad}. Avevo già finito di scrivere {@i L'arte di Magic: The Gathering-Innistrad}, mentre {@i La maledizione di Strahd}, un'avventura a tema horror per Dungeons & Dragons, era sugli scaffali. Tutto ciò ha fatto sì che rivolgessi rapidamente la mia attenzione al capitolo successivo, {@i Plane Shift: Innistrad}!",
						"Il punto di partenza per questo documento è stato {@i L'arte di Magic: The Gathering-Innistrad}. Considerate quel libro come una risorsa utile per creare la vostra campagna di Innistrad, ma non strettamente necessaria. Un'abbondanza di informazioni su Innistrad può essere trovata sul sito web di Magic. Questo documento è stato progettato per aiutarvi a trasformare i ganci dell'avventura e i semi della storia del libro in una risorsa per la vostra campagna con un minimo di modifiche alle regole di D&D della quinta edizione.",
						"Questo documento contiene anche le linee guida per adattare l'avventura {@i La maledizione di Strahd} per ambientarla a Innistrad. Con un po' di improvvisazione creativa, questi suggerimenti dovrebbero permettervi di proseguire il vostro cammino."
					],
					"by": "James Wyatt"
				},
				"Le meccaniche di gioco contenute in questo supplemento sono utilizzabili nella vostra campagna di D&D, ma non sono state completamente temperate dai playtest e dalle iterazioni di progettazione. Per questi motivi, il materiale contenuto in questo supplemento non è legale negli eventi di Gioco Organizzato di D&D."
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Il mondo di Innistrad",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/020.webp"
					},
					"title": "Ghost Quarter",
					"credit": "Peter Mohrbacher",
					"width": 1225,
					"height": 1585
				},
				"Sul piano di Innistrad, gli orrori si aggirano nelle ombre e graffiano le porte nella notte. L'umanità è assediata da tutti i lati: i vampiri sono assetati di sangue umano, i lupi mannari vivono per il brivido della caccia, gli spiriti inquieti dei morti perseguitano i vivi, e nessun cadavere è al sicuro dalla rianimazione per mano di crudeli negromanti o astuti scienziati. Solo la loro cupa determinazione e la loro fede incrollabile nella protezione del loro arcangelo protettore, Avacyn, ha permesso agli umani di sopravvivere in questo regno da incubo.",
				{
					"type": "entries",
					"name": "Orrori della notte",
					"page": 5,
					"entries": [
						"Gli abitanti di Innistrad sono circondati da mostri. Quasi senza eccezione, tutto ciò che non è umano, che sia un topo o un angelo, è un potenziale nemico. Anche i tradizionali alleati dell'umanità, dagli angeli ai gryff, agli aironi e ai segugi, sono inaffidabili nel migliore dei casi, poiché la follia che attanaglia gli angeli sembra infiltrarsi in ogni essere vivente. E allo stesso tempo, i vecchi nemici dell'umanità diventano sempre più pericolosi.",
						"Gli orrori specifici che gli abitanti di Innistrad temono maggiormente sono tutti riflessi della natura più oscura dell'umanità. I lupi mannari sono l'incarnazione vivente della rabbia segreta e della violenza che si nascondono nel cuore umano. I vampiri sono la manifestazione corporea del desiderio carnale, delle voglie edonistiche e della sete di sangue. Gli zombie e i geisti - gli spiriti inquieti dei morti - dipingono l'eventuale futuro di tutte le persone nei termini più crudi, sottolineando le tristi verità della mortalità umana. I demoni sono l'empia inversione dei desideri spirituali dell'umanità, il lato in ombra della luminosità degli angeli.",
						"Eppure, le creature più terribili di Innistrad si annidano nelle città umane, perseguendo i loro schemi contorti e i loro desideri empi nel cuore della civiltà. Questi sono gli umani che sono stati consumati dall'oscurità di Innistrad. Sinistri cultisti si danno ai demoni e ad altre forze oscure. Negromanti depravati risvegliano i morti per eseguire i loro ordini. Studiosi ossessivi frugano nei segreti meglio nascosti. Scienziati folli giocano con le forze della vita e della morte nel tentativo di creare la vita artificiale o di sfruttare l'energia che rimane negli spiriti dei morti. E anche tra la gente comune, su Innistrad come su ogni piano, alcuni cedono semplicemente ai desideri egoistici e alla rabbia violenta, uccidendo con coltello e garrota piuttosto che con la stregoneria."
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/001.webp"
					},
					"title": "Demonic Taskmaster",
					"credit": "Chris Rahn",
					"width": 1229,
					"height": 810
				},
				{
					"type": "entries",
					"name": "Difensori dell'umanità",
					"page": 6,
					"entries": [
						"L'umanità non è senza protettori in questa terra da incubo, e i più importanti sono sempre stati gli angeli. Guidata dal glorioso arcangelo Avacyn, la schiera degli angeli è poco numerosa, ma è stata a lungo al fianco del popolo di Innistrad per affrontare gli orrori della notte.",
						"Tranne nei rari casi in cui gli angeli si impegnano direttamente nel combattimento con i mostri, il loro potere è mediato attraverso la Chiesa di Avacyn, che serve sia come autorità spirituale che temporale nelle quattro province di Innistrad. I sacerdoti della chiesa eseguono benedizioni rituali sui fedeli e sulle loro case per allontanare il male, e i soldati e gli inquisitori della chiesa danno da tempo la caccia a vampiri e licantropi che predano le persone a loro affidate.",
						"Ma questo era prima che Avacyn impazzisse. Senza preavviso, la furia bruciante dell'arcangelo - solitamente riservata ai più grandi nemici dell'umanità - si rivolse su villaggi pieni di persone apparentemente innocenti. Gli angeli sotto la guida di Avacyn impalarono gli innocenti sulle loro lance e raschiarono la terra con il fuoco celeste. Convinta che i peccati dell'umanità avessero scatenato l'ira di Avacyn, la chiesa sposò la causa dell'arcangelo e cercò di purificare ogni peccato attraverso l'inquisizione e l'esecuzione.",
						"Con persino gli angeli e la chiesa rivoltati contro l'umanità, pochi erano rimasti a prendere le armi contro i mali di Innistrad. Qua e là, i catari rinnegati disobbedivano al mandato della chiesa e continuavano a cacciare vampiri e licantropi invece di punire gli innocenti. Ma sempre più spesso, la gente comune - contadini con i loro forconi, fabbri con i loro martelli, e soldati in pensione che portavano giù da sopra il mantello le spade consumate dalla battaglia - scoprirono nuove riserve di forza e resistenza per resistere contro gli orrori dell'oscurità, anche quando quegli orrori erano parroci e cavalieri sacri."
					],
					"id": "003"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/002.webp"
					},
					"title": "Goldnight Commander",
					"credit": "Chris Rahn",
					"width": 1225,
					"height": 948
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Popolo di Innistrad",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/021.webp"
					},
					"title": "Gavony Township",
					"credit": "Peter Mohrbacher",
					"width": 1226,
					"height": 1586
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/003.webp"
					},
					"title": "Diregraf Escort",
					"credit": "Ryan Pancoast",
					"width": 617,
					"height": 673
				},
				"La popolazione di Innistrad è prevalentemente umana, e i personaggi dei giocatori in una campagna di Innistrad dovrebbero essere umani nella maggior parte delle circostanze. Tuttavia, gli umani di Kessig sono diversi in molti aspetti da quelli di Gavony, e la cultura urbana di Nephalia è molto diversa dalla terra avvolta dalle ombre di Stensia. La diversità tra i personaggi dei giocatori non deriva dalla razza, ma dalla provincia di provenienza di ciascun personaggio.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Innistrad)|PSI}",
						"{@race Human (Innistrad; Gavony)|PSI}",
						"{@race Human (Innistrad; Kessig)|PSI}",
						"{@race Human (Innistrad; Nephalia)|PSI}",
						"{@race Human (Innistrad; Stensia)|PSI}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "races/PSI/Innistrad3.webp"
					},
					"title": "Lunar Mystic",
					"credit": "Wesley Burt",
					"width": 807,
					"height": 575
				},
				{
					"type": "entries",
					"name": "Panoramica delle classi",
					"page": 9,
					"entries": [
						"A Innistrad si possono trovare personaggi di qualsiasi classe, anche se alcune classi sono più rare di altre. Le organizzazioni e i tipi di personaggi indicati di seguito sono descritti più dettagliatamente nelle pagine seguenti.",
						"{@class Barbarian||Barbarians} non sono una vista comune a Innistrad. Alcuni catari attingono al potere della furia divina (vedi la carta Lightning Mauler in Avacyn Restored). Le regioni più remote del Somberwald, dell'Ulvenwald e del Geier Reach potrebbero anche ospitare barbari più tradizionali.",
						"{@class Bard||Bards} sono anche rari su Innistrad. Un arcimago avacyniano dedicato alla guarigione e al rinnovamento potrebbe plausibilmente essere un bardo.",
						"{@class Cleric||Clerics} popolano i ranghi della gerarchia ecclesiastica e molti ordini catari.",
						"{@class Druid||Druids} si possono trovare come springsage o come le \"streghe\" conosciute come forcemages, che fanno patti con gli spiriti della natura.",
						"{@class Fighter||Fighters} ricoprono tutti i soliti ruoli su Innistrad, come soldati, catari, capitani della milizia, guardie cittadine e così via.",
						"{@class Monk||Monks} sono rari. Un monaco è probabilmente un membro della gerarchia della chiesa, e infatti è più probabile che sia un monaco nella definizione della chiesa - un prete errante.",
						"{@class Paladin||Paladins} riempiono molti degli ordini catari. Mentre la follia degli angeli e l'ascesa di Emrakul cambiano il volto di Innistrad, l'Ordine di Saint Traft diventa la casa di molti catari \"eretici\" che scelgono di seguire la propria coscienza piuttosto che i dettami sempre più folli della chiesa.",
						"{@class Ranger||Rangers} sono particolarmente comuni a Kessig, dove operano come cacciatori, trapper o guide nell'Ulvenwald, o come membri catari della Faretra di Kessig.",
						"{@class Rogue||Rogues} sono più comuni a Thraben e nelle città di Nephalia, impegnandosi nel contrabbando, nel furto, nel commercio di cadaveri e in altri lavori poco raccomandabili.",
						"{@class Sorcerer||Sorcerers} sono rari. Uno spearsage (uno degli arcimaghi di Goldnight) potrebbe essere uno stregone, specialmente se si usa la variante di anima favorita presentata in Unearthed {@skill Arcana}. Uno stregone potrebbe anche essere un necro-alchimista o un cultista di qualche tipo.",
						"{@class Warlock||Warlocks} si trovano principalmente nei culti della follia (con un Grande Vecchio come patrono), nei culti demoniaci come lo Skirsdag o nelle congreghe di streghe. Uno stregone che appartiene allo Skirsdag potrebbe essere un membro rispettato della gerarchia ecclesiastica, fingendo la benedizione del clero di Avacynian.",
						"{@class Wizard||Wizards} sono spesso arcimaghi Avacyniani, ma possono anche intraprendere vocazioni più sinistre: evocatori, skaberen, necro-alchimisti, scienziati pazzi e cultisti."
					],
					"id": "005"
				},
				{
					"type": "entries",
					"name": "Le lingue",
					"page": 9,
					"entries": [
						"Innistrad non è un mondo con una varietà di lingue, a differenza della maggior parte delle ambientazioni di D&D. Le persone che abitano il mondo parlano tutte la stessa lingua, e i mostri più comuni - tra cui vampiri, lupi mannari e geisti - la parlano anch'essi, dato che un tempo erano umani.",
						"Normalmente, tutti gli umani imparano una lingua aggiuntiva e molti background danno accesso a lingue aggiuntive, quindi il modo più semplice per gestire queste lingue extra è ignorarle. Gli umani parlano solo {@language Common|PSI}. Se un background dà accesso a una lingua, il personaggio può scegliere una competenza in uno strumento.",
						"In alternativa, si possono diversificare le lingue di Innistrad. Forse la lingua {@language Common|PSI} è la lingua della chiesa, usata per facilitare la comunicazione tra le persone nelle diverse province, anche se ogni provincia ha la sua lingua o il suo dialetto. I personaggi potrebbero anche essere in grado di imparare la {@language Demonic|PSI} (parlata da demoni e diavoli), la {@language Draconic|PSI} (parlata dai draghi) o la {@language Primordial|PSI} (parlata dagli elementali)."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "La Chiesa di Avacyn",
					"page": 10,
					"entries": [
						"La fede Avacyniana è un complesso sistema di credenze e pratiche magiche volte a proteggere gli umani di Innistrad dalle predazioni dei mostri del piano. Nel corso dei secoli, strati di credenze e rituali si sono aggiunti a questo nucleo di base, ma finché Avacyn è rimasto presente e sano di mente nel mondo, le protezioni della chiesa sono rimaste forti, impedendo la totale estinzione della razza umana.",
						"I personaggi dei giocatori in una campagna di Innistrad sono probabilmente associati alla Chiesa di Avacyn in qualche modo. Chierici, druidi, combattenti, paladini, ranger e maghi potrebbero servire come catari, inquisitori o arcimaghi all'interno della vasta organizzazione della chiesa.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/004.webp"
							},
							"title": "Silverblade Paladin",
							"credit": "Jason Chan",
							"width": 865,
							"height": 624
						},
						{
							"type": "entries",
							"name": "Gerarchia della Chiesa",
							"page": 10,
							"entries": [
								"La chiesa è guidata dal Consiglio dei Lunarchi. Composto da vescovi e catari dei più alti gradi, il consiglio continua a lottare per venire a patti con la follia di Avacyn e dei suoi angeli.",
								"I vescovi sono i leader degli affari spirituali e temporali della chiesa. Gli anziani governano le parrocchie che compongono ogni provincia, combinando le responsabilità amministrative di un sindaco con l'autorità religiosa di un vescovo minore. I sacerdoti si occupano dei bisogni della gente nelle chiese parrocchiali, nelle cappelle dei villaggi e negli altari trasversali. Tutti i sacerdoti hanno la capacità di praticare la magia, anche se alcuni sono più potenti di altri. La maggior parte di loro si concentra sulle benedizioni protettive che compongono i rituali della chiesa.",
								"I monaci sono sacerdoti erranti, non legati a un luogo specifico. Alcuni si sentono chiamati a servire quelle persone isolate che vivono fuori dalla portata di un parroco, ma altri intraprendono la vita del monaco perché non sono d'accordo con i loro superiori nella gerarchia. Alcuni sono fanatici dall'occhio selvaggio o insegnanti eretici, ma molti sono anime tranquille e pacifiche con ferme convinzioni che li distinguono dalla chiesa.",
								"Un chierico del giocatore è probabilmente indicato come un monaco nella gerarchia della chiesa, avendo la libertà di muoversi senza alcuna responsabilità nei confronti di una congregazione. Il background {@background acolyte} è ideale per un personaggio di questo tipo. La scelta del dominio di un chierico potrebbe riflettere un legame con uno degli arcangeli asserviti ad Avacyn. Il dominio Conoscenza è particolarmente associato a Bruna e a Volo d'Alabastro, il dominio Vita è fortemente legato a Sigarda e alla Schiera degli Aironi, mentre il dominio Guerra è legato a Gisela e a Volo d'Oro."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Catari",
							"page": 10,
							"entries": [
								"I catari sono i soldati della chiesa di Avacynian, ma \"soldati\" è un termine ampio che comprende tutto, dagli investigatori che risolvono i crimini ai paladini a cavallo. Alcuni ordini catari sono così indipendenti da essere praticamente sette separate della chiesa, mentre altri sono strettamente legati alla gerarchia della fede:",
								{
									"type": "list",
									"items": [
										"La cavalleria d'elite di Innistrad, i Cavalieri di Gavony, sono ampiamente addestrati nel combattimento a cavallo con spade e lance.",
										"Le guardie del mausoleo sono i soldati semplici dei catari, con poca magia ma che compensano con il loro numero.",
										"I duellanti di mezzanotte pattugliano le strade, soprattutto di notte, alla ricerca di ladri, vampiri e commercianti di cadaveri.",
										"I cappellani mori sono fedeli al campo di battaglia che brandiscono la magia e le armi con pari abilità. La loro magia si concentra sulla guarigione e la protezione, quindi di solito non combattono in prima linea.",
										"I catari delle parrocchie servono come scorta lungo le vie crucis e proteggono la cattedrale di Thraben. Sono una forza militare d'élite che si riunisce al comando dei vescovi.",
										"La Faretra di Kessig è un ordine che si è recentemente separato dalle Lame Parrocchiali. I suoi membri sono specializzati nel tiro con l'arco e nella difesa a lungo raggio, e spesso sorvegliano le mura della città e i tetti delle chiese contro spiriti, vampiri, spettri, demoni e altri aggressori volanti."
									]
								},
								"I personaggi catari possono essere chierici (in particolare i cappellani della brughiera), combattenti o paladini (in particolare i cavalieri di Gavony, le guardie del mausoleo, i duellanti di mezzanotte o i parish-blade) o ranger (nella faretra di Kessig). Lo sfondo {@background soldier} funziona bene per i catari."
							],
							"id": "009"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/022.webp"
							},
							"title": "Demolish",
							"credit": "Raymond Swanland",
							"width": 1130,
							"height": 832
						},
						{
							"type": "entries",
							"name": "Arcimaghi Avacyniani",
							"page": 11,
							"entries": [
								"Gli arcimaghi avacyniani sono incantatori dotati della capacità innata di incanalare parte del potere divino degli arcangeli. Ogni lignaggio degli arcimaghi pratica tecniche uniche tramandate da maestro ad allievo per generazioni, risalendo infine agli arcangeli e ad Avacyn stessa.",
								"Gli Spearsage, gli arcimaghi di Goldnight, usano incantesimi potenti e aggressivi associati al sole, incanalando raggi accecanti di luce sacra e potenti preghiere per sostenere la velocità e il coraggio dei loro alleati.",
								"I Moonsage, gli arcimaghi dell'Alabastro, si occupano di preservare il Riposo Benedetto, evitando che gli umani ritornino come zombie. Usano incantesimi preventivi e di difesa, bandendo i non morti nel vuoto e assicurandosi che le tombe rimangano sigillate.",
								"Gli Springsage, gli arcimaghi degli Aironi, sono guaritori che usano la loro magia per aiutare individui, interi villaggi e persino la terra stessa. Essi agiscono come sacerdoti o monaci erranti, viaggiando nelle zone più remote per assistere la gente e guarire i malati.",
								"Gli arcimaghi avacyniani potrebbero essere chierici, maghi o (nel caso degli springsteiner) druidi. Il {@class Sorcerer|PHB|favored soul sorcerer presented in Unearthed Arcana|Favored Soul v3 (UA)|UARevisedSubclasses} potrebbe funzionare anche per un arcimago, e il background {@background sage} è ideale per questi personaggi."
							],
							"id": "00a"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Background dell'Inquisitore",
					"page": 12,
					"entries": [
						"Storicamente, {@background Inquisitor|PSI|inquisitors} erano detective catari che indagavano su crimini sia mondani che soprannaturali. Erano noti per viaggiare in parrocchie remote afflitte da omicidi inspiegabili e per smascherare i licantropi che vivevano tra gli umani normali. Durante l'assenza di Avacyn, quando l'arcangelo era intrappolato nella prigione demoniaca conosciuta come Helvault, gli inquisitori condussero una serie di brutali incursioni a Kessig e nella Brughiera di Gavony. Giustiziarono sospetti licantropi con poche o nessuna prova, e punirono gli eretici accusati in processi non autorizzati. Con la follia di Avacyn, questa forma selvaggia di inquisizione è diventata la norma, e gli inquisitori che ancora frugano nei misteri oscuri sono diventati una minoranza.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/005.webp"
							},
							"title": "Moorland Inquisitor",
							"credit": "David Palumbo",
							"width": 617,
							"height": 919
						}
					],
					"id": "00b"
				}
			],
			"id": "004"
		},
		{
			"type": "entries",
			"name": "Creature della notte",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/023.webp"
					},
					"title": "Moonrise Intruder",
					"credit": "Daarken",
					"width": 1224,
					"height": 1585
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Creepy Doll|PSI}",
						"{@creature Demonlord of Ashmouth|PSI}",
						"{@creature Flight Alabaster Angel|PSI}",
						"{@creature Flight Goldnight Angel|PSI}",
						"{@creature Flight of Moonsilver Angel|PSI}",
						"{@creature Geist|PSI}",
						"{@creature Host of Herons Angel|PSI}",
						"{@creature Keeper of the Feather|PSI}",
						"{@creature Necro-Alchemist|PSI}",
						"{@creature Skaab|PSI}",
						"{@creature Vampire Neonate|PSI}",
						"{@creature Werewolf (Krallenhorde)|PSI}",
						"{@creature Zombie Cat|PSI}",
						"{@creature Zombie Rat|PSI}",
						"{@creature Zombie Snake|PSI}"
					]
				},
				{
					"type": "hr"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Liche",
							"page": 21,
							"entries": [
								"I lich sono potenti negromanti che fondono la magia del ghoulcaller con la scienza arcana della necro-alchimia, conservando se stessi in un'orrenda non-vita pur mantenendo la loro sensibilità e il loro potere magico. Si sa che un lich risiede nella città nefaliana di Havengul, ma potrebbero essercene altri più abili a nascondere la loro presenza. Il {@creature lich} nel {@i Manuale dei mostri} può rappresentare questi negromanti non morti."
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "I demoni",
					"page": 22,
					"entries": [
						"I demoni sono le controparti oscure degli angeli, creature malevole di mana nero grezzo. Alcuni erano un tempo esseri umani che hanno venduto la loro anima per il potere, e tutti sono completamente corrotti e malvagi. In quanto creature di mana puro, i demoni non possono mai essere veramente distrutti. Quando un demone muore, la sua essenza si disperde per un certo periodo, ma alla fine si riunisce in una nuova forma. Il potere della magia avaciana impedisce all'essenza dei demoni uccisi di creare nuove forme demoniache con la stessa rapidità con cui era comune agli albori di Avacyn. Per combattere questa magia ed estendere la loro influenza nel mondo mortale, tenendosi al contempo fuori dalla portata degli angeli, i demoni stringono patti con cultisti e streghe, piegando questi umani alla loro sinistra volontà.",
						"Come durante l'assenza di Avacyn, il culto demoniaco più importante di Innistrad esiste ai livelli più alti della gerarchia della chiesa di Avacyn. L'influenza del Culto di Skirsdag è forte all'interno del Consiglio Lunare, e questa influenza ha spinto la chiesa in una frenesia omicida in risposta alla follia degli angeli. La terribile inquisizione che ne è scaturita si è rivelata una minaccia per Innistrad tanto grande quanto gli angeli stessi. In tutto questo, i demoni rimangono nascosti, ma la loro portata è più grande che mai.",
						"Praticamente qualsiasi {@filter demone, diavolo o yugoloth nel Manuale dei Mostri|bestiary|source=mm|tag=demon;devil;yugoloth|miscellaneous=} può rappresentare un demone di Innistrad. I demoni più grandi, come Griselbrand, Ormendahl e Withengar, sono esseri potenti al pari dei principi demoni descritti nel {@adventure Out of the Abyss adventure|OotA}. Quando un demone viene distrutto, ottiene un nuovo corpo dopo un periodo compreso tra novantanove giorni e novantanove anni.",
						{
							"type": "entries",
							"name": "Diavoli",
							"page": 22,
							"entries": [
								"I diavoli sono autori infernali di malefici. Costituiscono gli eserciti e gli entourage personali dei demoni: i desideri e le pulsioni egoistiche di queste creature si fanno carne. Crudeli e allegramente sadici, i diavoli non hanno alcun riguardo per la sicurezza propria o altrui. Si dilettano con la distruzione, il caos e il dolore.",
								"I diavoli sono alti circa un metro o un metro e mezzo e hanno facce piene di denti aguzzi. La maggior parte di essi ha la pelle rossa o rosso intenso, una o due corna che spuntano dalla schiena e lunghe code simili a fruste. Tuttavia, la loro morfologia varia da individuo a individuo. I diavoli sono agili e sono dei combattenti passabili, ma svolgono la loro migliore opera distruttiva sabotando oggetti di valore e incitando alla violenza gli altri.",
								"I diavoli sono meglio rappresentati dai demoni minori e dai diavoli presentati nel Manuale dei Mostri: {@creature dretch|MM|dretches}, {@creature imp|MM|imps}, {@creature lemure|MM|lemures}, {@creature manes}, {@creature quasit|MM|quasits} e {@creature spined devil|MM|spined devils}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/024.webp"
									},
									"title": "Reaper from the Abyss",
									"credit": "Matt Stewart",
									"width": 1224,
									"height": 710
								}
							],
							"id": "03d"
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Culti e streghe",
					"page": 23,
					"entries": [
						"Con la follia degli angeli, una varietà di nuovi culti sorse in tutta Innistrad. Alcuni erano la diretta continuazione dei culti demoniaci che avevano proliferato durante l'assenza di Avacyn, ma altri erano completamente nuovi, incentrati sulla follia e sulla venerazione dei mostri sorti in risposta alla follia degli angeli. Molti di questi culti possono essere ricondotti all'attività di Nahiri, il Planeswalker forgiatore di pietre noto come Litomante.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/025.webp"
							},
							"title": "Welcome to the Fold",
							"credit": "David Palumbo",
							"width": 835,
							"height": 657
						},
						{
							"type": "entries",
							"name": "Culti della follia",
							"page": 23,
							"entries": [
								"Molti dei culti che un tempo seguivano i demoni hanno visto i loro patroni distrutti quando Avacyn è emerso dall'Helvault. Le persone che appartenevano a quei culti non sono state riportate così rapidamente alla chiesa e alla comunità, e molte di loro sono rimaste scontente, ribelli o folli. Nahiri ha sfruttato il loro malcontento e ha dato loro nuovi padroni da servire. Alcuni la venerano, soprattutto a Stensia, credendo che sia un'antica vampira. Altri offrono sacrifici ai mostri del mondo, compresi quelli di Nephalia che adorano il mostruoso kraken Kralmar.",
								"Molti di questi culti si riuniscono attorno a guglie di pietra contorta (chiamate criptoliti) che Nahiri ha fatto emergere dal terreno in tutte le province. Il vero scopo di queste pietre - reindirizzare le ley lines del mana che scorre attraverso il piano - è perso dai cultisti, ma il reindirizzamento del mana ha causato la follia degli angeli, che sono formati da mana grezzo. Se questo fosse l'intento di Nahiri o semplicemente un effetto collaterale di un piano più grande rimane un mistero. Molti cultisti considerano la follia degli angeli come un segno dell'alba di una nuova era, ritenendo che gli angeli stiano eliminando coloro che non sono degni di essere presenti quando si verificherà un'apocalisse sconosciuta.",
								"essere presenti quando si verifica un'apocalisse sconosciuta. I seguaci dei culti di Nahiri sono deformati sia fisicamente che mentalmente. I loro lineamenti si contorcono in forme bestiali o simili a pesci, come se stessero regredendo attraverso milioni di anni di evoluzione. Ad alcuni crescono anche tentacoli o code, trasformandosi in orrori viscidi simili a polpi o anfibi."
							],
							"id": "03f"
						},
						{
							"type": "entries",
							"name": "Culti demoniaci e streghe",
							"page": 23,
							"entries": [
								"Non tutti i demoni sono stati uccisi quando Avacyn è fuggito dall'Helvault, e alcuni dei loro culti sono rimasti intatti. Il più importante di questi è lo Skirsdag, che si nasconde nella gerarchia stessa della chiesa di Thraben. Un tempo dedicato all'arcidemone Griselbrand, lo Skirsdag è ora guidato da Ormendahl il Mietitore, un demone sopravvissuto all'epurazione angelica nascondendosi nelle caverne in profondità sotto la cattedrale. Con la follia di Avacyn, lo Skirsdag acquisisce una crescente influenza sul Consiglio Lunare, aggiungendo uno zelo violento all'inquisizione della Chiesa.",
								"La distinzione tra un culto demoniaco e una congrega di streghe è sottile. I cultisti venerano i demoni, ma le streghe traggono da essi un vero e proprio potere magico, forgiando contratti simili a quelli che hanno dato alla Planeswalker Liliana Vess il suo potere magico.",
								"Questi cultisti possono essere rappresentati nel gioco utilizzando le statistiche per {@creature cultist|MM|cultists} o {@creature cult fanatic|MM|cult fanatics}. I culti della follia potrebbero includere {@creature yuan-ti pureblood|MM|yuan-ti purebloods} o {@creature kuo-toa} (nei casi più avanzati di corruzione). I cultisti dei demoni potrebbero essere {@creature acolyte|MM|acolytes} o {@creature priest|MM|priests}, mentre le streghe potrebbero essere {@creature mage|MM|mages} o {@creature druid|MM|druids} (in particolare nel caso dei maghi della forza, che traggono il loro potere dagli spiriti della natura piuttosto che dai demoni)."
							],
							"id": "040"
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Draghi e Wurm",
					"page": 24,
					"entries": [
						"I draghi sono estremamente rari su Innistrad, per lo più confinati nelle zone più remote del Geier Reach a Stensia. La maggior parte di questi draghi sono brutali sputafuoco che predano qualsiasi creatura si aggiri nei loro territori, il che li rende meglio rappresentati dal {@filter draghi rossi nel Manuale dei Mostri|bestiary|source=mm|miscellaneous=|dragon casting color=red}.",
						"Alcuni draghi sono noti per prediligere prede più mostruose, cacciando vampiri e volando su Kessig per banchettare con i lupi mannari. Conosciuti come draghi del velo di luna, queste creature estremamente rare hanno ali scintillanti e trasparenti che brillano alla luce della luna mentre cacciano. La loro vista è considerata di buon auspicio per coloro che combattono i mali del mondo. Utilizzare il {@filter statistiche del drago di ottone|bestiary|source=mm|miscellaneous=|dragon casting color=brass} per un drago moonveil.",
						"{@creature Wurm|PSZ|Wurms} sono enormi creature serpentine che scavano nel terreno e consumano i cadaveri. Fortunatamente piuttosto rare, si pensa che siano manifestazioni fisiche del mana verde corrotto. I {@creature purple worm} del Manuale dei Mostri possono rappresentare queste mostruosità.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/026.webp"
							},
							"title": "Balefire Dragon",
							"credit": "Eric Deschamps",
							"width": 1229,
							"height": 1155
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Elementali",
					"page": 25,
					"entries": [
						"Gli elementali sono manifestazioni delle forze della natura, e su Innistrad ciò significa generalmente forze sinistre. Nascono dai boschi contorti - l'Ulvenwald e il Somberwald - che nascondono alcuni dei mostri più temibili di Innistrad, o si generano dalle voragini infuocate che ribollono come calderoni di odio nel mezzo della terra. Come i geisti, gli elementali sono strettamente associati a specifici colori di mana.",
						"Gli elementali allineati al verde di solito assumono forme umanoidi nodose fatte di steli di legno e viti tortuose, meglio rappresentate come {@creature treant|MM|treants}, {@b bolle di sapone}, {@creature shambling mound|MM|shambling mounds}, o {@creature awakened tree|MM|awakened trees} e {@creature awakened shrub|MM|awakened shrubs}. Altri sono gli spiriti della natura e gli spiriti animali. Alcuni di questi sono relativamente benigni, come i bellissimi spiriti della natura ({@creature dryad|MM|dryads}) avvolti da viti e spine. Le geofiamme fredde fatte di fuoco innaturale ({@creature will-o'-wisp|MM|will-o'-wisps}) sembrano non preoccuparsi della vita umana, ma spesso conducono i viaggiatori attraverso i boschi e le paludi in pericolo. I maligni kindercatches ({@creature green hag|MM|green hags}) rubano i bambini dai villaggi forestali di Kessig.",
						"Gli elementali allineati al rosso sono bestie di fuoco ({@creature hell hound|MM|hell hounds}) o spiriti ({@creature fire elemental|MM|fire elementals}) che infestano luoghi come Ashmouth o Devil's Breach."
					],
					"id": "042"
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "L'ascesa di Emrakul",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/027.webp"
					},
					"title": "Stromkirk Occultist",
					"credit": "Magali Villanueve",
					"width": 1225,
					"height": 1584
				},
				"Emrakul è il più grande e temibile dei tre titani Eldrazi imprigionati su Zendikar. Provoca un orrore silenzioso ovunque si alzi in volo, incarnando la desolazione, la distanza emotiva e fisica, il gelo del vuoto e il terrore di essere soli. Quindi, per molti versi, è perfettamente a suo agio su Innistrad.",
				"L'approccio iniziale di Emrakul a Innistrad ha fatto pressione sulle menti degli abitanti di quel piano, mettendo a dura prova la loro sanità mentale. La sua piena manifestazione ha poi amplificato quell'effetto. Cultisti che rasentavano l'ossessione folle scesero nell'adulazione farfugliante del loro idolo Eldrazi, e gli studiosi che scrutavano i segreti oscuri caddero catatonici con la piena realizzazione dell'orrore alieno che avevano studiato.",
				"Emrakul arrivò su Innistrad senza la sua nidiata di droni e altre progenie, così iniziò immediatamente a deformare le creature native del piano, sia naturali che innaturali, a sua immagine e somiglianza. Gli esseri trasformati nella progenie di Emrakul manifestarono strutture reticolari carnose, simmetria distorta e tentacoli che terminavano con dita nodose e vestigiali. Coloro che avevano già iniziato la loro discesa nella corruzione prima dell'arrivo dell'Eldrazi erano deformati quasi al di là del riconoscimento, ma anche coloro che avevano combattuto contro la follia durante il suo avvicinamento erano suscettibili agli effetti della sua presenza che distruggevano la vita.",
				"L'arrivo di Emrakul mise in moto una nuova serie di eventi orribili, poiché umani e mostri trovarono la loro stessa esistenza minacciata da questo orrore blasfemo.",
				{
					"type": "entries",
					"name": "La follia di Emrakul",
					"page": 29,
					"entries": [
						"La storia di Shadows over Innistrad e Eldritch Moon è plasmata dall'arrivo di Emrakul e dalla follia che si diffonde sul piano intorno al titano degli Eldrazi. Una campagna di D&D ambientata su Innistrad può ignorare questo aspetto della storia e concentrarsi invece sui temi dell'horror gotico più tradizionale. Ma se vuoi aggiungere elementi della follia di Emrakul alla tua campagna, usa le regole {@variantrule New Ability Scores: Honor and Sanity||Sanity score} nel capitolo 9 della Guida del Dungeon Master. Permettete ai personaggi di fare dei test di sanità per interpretare gli effetti della corruzione di Emrakul, e dei tiri salvezza di sanità per resistere agli effetti della follia dilagante.",
						"La corruzione mentale non è l'unico effetto della presenza di Emrakul su Innistrad, tuttavia. Soprattutto dopo che il titano degli Eldrazi emerge completamente nel piano, la follia che porta con sé è accompagnata anche da una mutazione fisica. Piuttosto che scatenare orde di progenie sul mondo come fecero gli Eldrazi su Zendikar, Emrakul fa sì che le creature viventi di Innistrad si trasformino nella sua progenie, diventando deformi e orribili fusioni di carne normale ed Eldrazi. Questa trasformazione fisica si impossessa prima degli umani le cui menti sono già state toccate dall'approccio degli Eldrazi, con l'ossessione mentale che spesso si manifesta nell'espressione fisica. Ma la presenza fisica di Emrakul influenza ogni essere vivente nelle vicinanze.",
						"Una creatura o un personaggio il cui {@variantrule New Ability Scores: Honor and Sanity||Sanity score} è inferiore a 10 può iniziare a manifestare segni di corruzione fisica, che progredisce per gradi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/006.webp"
							},
							"title": "Emrakul, the Promised End",
							"credit": "Jaime Jones",
							"width": 818,
							"height": 939
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Distorto (Sanità 8-9)",
									"page": 30,
									"entries": [
										"Anche prima dell'arrivo di Emrakul, alcuni cultisti e coloro che hanno scavato troppo a fondo nei segreti oscuri iniziano a cambiare. In questo stadio iniziale, le proporzioni fisiche cambiano, con uno o più arti della creatura o qualche parte del viso che diventa più grande, quasi sempre in modo asimmetrico. Possono anche apparire evidenti imperfezioni della pelle, il più delle volte come bolle o ciuffi di escrescenze simili a cavolfiori (anche se queste non assomigliano ancora al reticolo della carne di Emrakul). Le statistiche della creatura sono invariate."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "Deformi (Sanità 6-7)",
									"page": 30,
									"entries": [
										"Nel secondo stadio, una creatura può sviluppare un occhio morto o sporgente, enormi escrescenze tumorali, mani o piedi arricciati, paralisi violente, secrezioni trasudanti dalla pelle o dagli occhi, macchie rosse sulla pelle e deformità simili. Sulla pelle appaiono spesso chiazze di escrescenze simili a reticoli. In alcuni casi, in particolare in Nephalia, i cultisti iniziano a manifestare caratteristiche chiaramente simili a quelle dei pesci: occhi che sbarrano, pelle squamosa o viscida, fettuccia tra le dita delle mani o dei piedi, o lembi simili a branchie sul viso o sul collo. Le statistiche delle creature rimangono invariate."
									],
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Sfigurato (Sanità 4-5)",
									"page": 30,
									"entries": [
										"Nel terzo stadio, le labbra si ritirano dai denti, che possono marcire e cadere. Le dita delle mani e dei piedi a volte si fondono insieme o iniziano a trasformarsi in tentacoli. Piaghe sanguinanti erompono sulla pelle, o crescite bulbose possono apparire sotto la pelle. Ai cultisti di Nephalia spesso crescono sporgenze simili a pinne o mani a tenaglia. In questa fase, le creature potrebbero manifestare armature o armi naturali migliorate, o semplici benefici come il tratto Anfibio di un {@creature bullywug}, i sensi ciechi di un {@creature grimlock}, la pelle camaleontica come un {@creature troglodyte}, il tratto Viscido di un {@creature kuo-toa}, o il tratto Arrampicamuri di un {@creature ettercap}."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Deformato (Sanità 2-3)",
									"page": 30,
									"entries": [
										"Nel quarto stadio, la carne di una creatura spesso marcisce o cresce fuori controllo, lasciando muscoli e ossa visibili al di sotto o nascondendo le caratteristiche sotto masse di reticolo carnoso o escrescenze bulbose. La struttura ossea può alterarsi radicalmente, creando arti aggiuntivi o trasformando gli arti esistenti in tentacoli bizzarramente articolati. Occhi extra possono apparire in posti inaspettati, o la testa può trasformarsi in qualcosa che assomiglia a un pesce o a una piovra.",
										"A questo stadio, una creatura corrotta potrebbe iniziare a trasformarsi in una creatura completamente diversa. Un umano potrebbe effettivamente diventare una qualsiasi delle creature menzionate sopra, o qualche altro mostro vagamente umanoide come un {@creature kenku}, un {@creature lizardfolk}, un {@creature sahuagin}, o un {@filter yuan-ti|bestiary|search=yuan-ti}."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Mostruoso (Sanità 1)",
									"page": 30,
									"entries": [
										"Le creature più deformate sono a malapena riconoscibili. Alcune diventano poco più di una massa di tentacoli contorti, o perdono completamente la loro coerenza fisica. Due o più creature possono fondersi insieme, unite da un reticolo carnoso. I \"fortunati\" mantengono una forma fondamentalmente umanoide, ma altrimenti appaiono completamente mostruosi, con facce contorte, arti extra, escrescenze cornee, estrusioni di tentacoli snodati e così via. Una tale creatura potrebbe effettivamente diventare un mostro Eldrazilike come un {@creature aboleth}, un {@creature chuul}, un {@creature cloaker}, un {@creature gibbering mouther}, o un {@creature mind flayer}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/007.webp"
											},
											"title": "It That Rides as One",
											"credit": "Daarken",
											"width": 617,
											"height": 1179
										}
									],
									"id": "014"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "Maledizione di Innistrad",
			"page": 32,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/028.webp"
					},
					"title": "Curse of Strahd",
					"credit": "Ben Oliver",
					"width": 1225,
					"height": 1585
				},
				"L'antica storia di Innistrad parla di un alchimista e guaritore umano di nome Edgar Markov, che cercava di preservare la sua vita e quella della sua famiglia. Quando la vecchiaia cominciò a reclamarlo, disperò di trovare una soluzione alchemica e si rivolse alla magia nera. Non molto tempo dopo, il demone Shilgengar apparve a Markov e gli rivelò un mezzo per ottenere l'immortalità: un rituale oscuro che prevedeva di bere il sangue di un angelo.",
				"I vampiri di Innistrad discendono tutti da dodici antichi sire - la congregazione che ha partecipato al rituale blasfemo di Markov. Di queste dodici stirpi, quattro costituiscono la grande maggioranza dei vampiri di Innistrad: Markov, Voldaren, Falkenrath e Stromkirk. Tre delle altre si sono estinte completamente, mentre cinque sono così poche da essere irrilevanti. Una di queste linee quasi irrilevanti è quella di Strefan Maurer, che governa una regione remota nelle valli esterne di Stensia.",
				"Questo capitolo offre suggerimenti per collocare la regione di Barovia, descritta nell'avventura Ravenloft {@adventure Curse of Strahd|CoS}, all'interno del piano di Innistrad. I cambiamenti vanno da quelli puramente estetici (ad esempio, cambiare le Montagne Balinok con il Geier Reach) a reimmaginazioni più approfondite di elementi di Ravenloft estranei a Innistrad, come gli elfi del crepuscolo, i mannari e gli enigmatici Vistani.",
				"Gran parte della descrizione di Barovia presentata in {@adventure chapter 2 of Curse of Strahd|CoS|3} si applica a Innistrad in generale e alle valli esterne di Stensia in particolare. Alcuni elementi non si applicano, tra cui le nebbie di Ravenloft. Nessuna barriera magica imprigiona le persone nelle valli dell'entroterra, o anche su Innistrad nel suo complesso. I Planeswalker, almeno, possono lasciare il piano e gli incantatori di alto livello nativi di Innistrad potrebbero essere in grado di intravedere i regni oltre le Eternità Cieche attraverso la loro magia.",
				"La descrizione della gente arcigna di Barovia si applica agli Stensiani come regola. Tuttavia, tutti gli Stensiani hanno un'anima e queste anime non sono intrappolate su Innistrad.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/008.webp"
					},
					"title": "Forest",
					"credit": "James Paick",
					"width": 1229,
					"height": 878
				},
				{
					"type": "entries",
					"name": "Strahd von Zarovich-Strefan Maurer",
					"page": 33,
					"entries": [
						"La storia di Strefan Maurer è parallela a quella di Strahd von Zarovich. Dopo la morte del padre, Strefan studiò la magia e strinse un patto con il demone Shilgengar in cambio della promessa di immortalità. Dopo aver ucciso suo fratello Sergei e bevuto il suo sangue, Strefan si recò a Markov Manor e si consultò con Edgar Markov. Insieme, lavorarono con Shilgengar per creare le dodici linee di sangue dei vampiri su Innistrad. Maurer Estate (Castello di Ravenloft) non è stato portato su un demiplano, ma era già su Innistrad, un luogo di incubi. E Strefan non è intrappolato qui, quindi non sta cercando un successore nella speranza di fuggire. I nuovi arrivati nel suo dominio attirano però la sua attenzione, poiché la possibilità di incontrare un nuovo consorte è sempre nella mente di Strefan.",
						"Le statistiche di Strefan sono invariate rispetto a quelle di Strahd nell'avventura Curse of Strahd, tranne per il fatto che gli manca la caratteristica Debolezza del Vampiro. Invece, Strefan ha le debolezze condivise dai vampiri di Innistrad (vedi quella sezione precedente).",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/009.webp"
							},
							"title": "Falkenrath Noble",
							"credit": "Slawomir Maniak",
							"width": 1227,
							"height": 823
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Terre di Barovia-Valle d'Oltremare",
					"page": 33,
					"entries": [
						"La regione mostrata sulla mappa nell'avventura Curse of Strahd copre la maggior parte delle valli esterne, le valli del Geier Reach che sono più lontane da Gavony e Kessig. Solo i nomi dei luoghi all'interno della regione devono essere aggiornati; il resto della geografia della regione è invariata. Le montagne di Balinok sono il Geier Reach, i boschi di Svalich sono la Somberwald, il lago Zarovich è il lago Maurer e la vecchia strada di Svalich è la Somber Road.",
						"Due passi attraversano il Geier Reach per collegare le valli esterne con il mondo esterno. Hofsaddel è il più usato, un passo largo e ben battuto, per lo più ignorato dai vampiri. La Somber Road passa attraverso questo passo, ma è un percorso lungo e tortuoso. Al contrario, Needle's Eye è un sentiero stretto, infido e mortale, infestato da geisti vendicativi. È un percorso più diretto, ma corre pericolosamente vicino alla porta demoniaca conosciuta come Ashmouth, quindi gli umani usano questo passo solo in caso di estrema necessità.",
						"La tradizione conosciuta dal popolo di Stensia è diversa nei dettagli ma simile nella sostanza a quella presentata nell'avventura {@i La maledizione di Strahd}.",
						{
							"type": "entries",
							"name": "Strefan il demone",
							"page": 34,
							"entries": [
								"La gente di Stensia e delle valli circostanti sa quanto segue su Strefan Maurer e sui vampiri in generale:",
								{
									"type": "list",
									"items": [
										"Strefan Maurer è un vampiro e abita nella tenuta Maurer. Nessuno è il benvenuto nella tenuta.",
										"Il demone Strefan è una maledizione posta sulla terra a causa di qualche peccato dimenticato commesso dagli antenati del popolo di Shadowgrange. (Questo non è vero, ma la gente delle valli esterne ci crede).",
										"I vampiri hanno tre caratteristiche soprannaturali che sono condivise da tutte le linee di sangue: assenza di età, forza sovrumana (per lo più un'esagerazione) e un'aura di silenzio che emana da loro a volontà in un raggio di due piedi. I vampiri anziani possono imparare potenti magie di molti tipi diversi, come il volo, uno sguardo ipnotico o la capacità di trasformarsi in altre forme come quella di un pipistrello o di una nebbia.",
										"Le armi tagliate dal legno vivo sono particolarmente efficaci contro i vampiri, anche se qualsiasi arma può danneggiarli o ucciderli. Un vampiro non può attraversare l'acqua corrente che mostra il riflesso della luna, e l'acqua benedetta da Avacyn brucia la carne dei vampiri come l'acido. I simboli sacri di Avacyn, benedetti nei rituali appropriati della chiesa, possono riempire un vampiro con una paura paralizzante e un desiderio di fuggire."
									]
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Le valli dell'Outland",
							"page": 34,
							"entries": [
								"Gli abitanti delle valli dell'entroterra conoscono i seguenti fatti sulla loro patria:",
								{
									"type": "list",
									"items": [
										"Molti stranieri sono stati attirati nelle valli esterne nel corso degli anni, ma tutti muoiono o scompaiono alla fine.",
										"Lupi, licantropi e lupi mannari si aggirano nel Somberwald e i pipistrelli affamati riempiono i cieli di notte.",
										"Il villaggio di Shadowgrange si trova all'estremità orientale della valle. Il suo borgomastro è Kolyan Indirovich.",
										"La città di Lammas si trova nel cuore delle valli dell'entroterra. Il suo capo nominale è la baronessa Lydia Petrovna, ma la città è attualmente controllata dall'inquisitrice Seeta.",
										"Il villaggio fortificato di Krezk si trova all'estremità occidentale delle valli esterne ed è costruito intorno a una vecchia abbazia. Il borgomastro del villaggio si chiama Dmitri Krezkov.",
										"Il vino è la linfa vitale delle valli dell'entroterra, per alcuni è l'unica ragione per continuare a vivere. Le taverne qui ricevono il loro vino dalla cantina Wizard of Wines vicino a Krezk.",
										"Un mago pazzo di grande potere infesta le pendici del monte Baratok. È un estraneo e non è amico dei vampiri."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/010.webp"
									},
									"title": "Mountain",
									"credit": "Andreas Rocha",
									"width": 1225,
									"height": 671
								}
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Credenze e superstizioni",
							"page": 35,
							"entries": [
								"Gli abitanti delle valli esterne hanno credenze religiose e superstizioni molto radicate che si tramandano da una generazione all'altra:",
								{
									"type": "list",
									"items": [
										"Avacyn e i suoi angeli vegliano sulla gente di Stensia proprio come fanno per il resto di Innistrad. Ma Sigarda e l'Ospite degli Aironi hanno un amore speciale per Stensia.",
										"Gli spiriti vanno alla deriva lungo la Vecchia Strada Sobria verso la Tenuta Maurer nel cuore della notte. Questi fantasmi sono tutto ciò che rimane dei nemici di Strefan, e questo destino maledetto attende chiunque si opponga a lui.",
										"I Bitterhearts (la versione di Innistrad dei Vistani di Ravenloft) servono Strefan il demonio.",
										"Non fare mai del male a un corvo, o la sfortuna ti colpirà!"
									]
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Villaggio di Barovia-Shadowgrange",
					"page": 35,
					"entries": [
						"Poco cambia in questo tranquillo villaggio come viene descritto nell'avventura {@i La maledizione di Strahd}, se non che gli ornamenti religiosi presenti nella chiesa utilizzano l'iconografia della chiesa di Avacyn e dell'arcangelo Sigarda. Il simbolo sacro che si vede nell'ufficio non è un raggio di sole, ma il collare a Y di Avacyn, che appare leggermente distorto a causa della follia degli angeli. Il sacerdote Donavich prega gli angeli, non gli dei.",
						"I libri che si trovano nell'ufficio della chiesa si chiamano {@i Inni all'airone} (canti a Sigarda) e {@i La lama della verità: gli usi della logica nella guerra contro le eresie demoniache, combattuta dal Lunarca Andreas}."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Vistani-Cuori amari",
					"entries": [
						"Il popolo di Madam Eva è quello dei Cuori Amari, rappresentati in carte come {@link Strega dal cuore amaro|https://gatherer.wizards.com/pages/card/Details.aspx?multiverseid=222205} (dal set originale di Innistrad) e {@link Wakedancer|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=262836} (da Dark Ascension). Discendono da un popolo il cui villaggio fu inghiottito dalla voragine di Ashmouth. Per assicurarsi la sopravvivenza, fecero un patto con un demone e intrapresero un'esistenza nomade. Naturalmente, non tutti i Bitterheart sono streghe. Alcuni hanno intrapreso una vita da banditi, altri servono direttamente Strefan e altri ancora ricordano l'antica devozione del loro popolo al Signore dei Demoni di Ashmouth.",
						"Come per gli altri popoli delle valli esterne, la tradizione conosciuta dai Bitterheart è per lo più la stessa dei Vistani {@i La maledizione di Strahd}.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/011.webp"
							},
							"title": "Bitterheart Witch",
							"credit": "Karl Kopinski",
							"width": 1229,
							"height": 860
						},
						{
							"type": "entries",
							"name": "Cuore amaro Lore-Strefan",
							"page": 36,
							"entries": [
								"I Bitterhearts hanno le loro convinzioni su Strefan, il loro mondo e il loro posto in esso:",
								{
									"type": "list",
									"items": [
										"Strefan proviene da una stirpe reale. È morto secoli fa, ma resiste come uno dei non morti che si nutre del sangue dei vivi. La gente delle valli esterne si riferisce a lui come \"Strefan il demonio\".",
										"Strefan ha avuto molte consorti, ma ha conosciuto un solo vero amore: una contadina di nome Tatyana. (I Bitterheart non sanno cosa le sia successo).",
										"Gli estranei non sono i benvenuti a Maurer Estate senza un invito."
									]
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Lore Bitterheart - Le valli dell'Outland",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Strefan ha conquistato questa terra secoli fa. Si serve di lupi, pipistrelli e altre creature per spiare tutto il suo regno.",
										"Gli Stensiani sono un popolo semplice e spaventato.",
										"La Vecchia Strada Somma passa attraverso il dominio di Strefan. Tre insediamenti si trovano sulla strada come perline su un filo: Krezk a ovest, Lammas nel cuore della valle e Shadowgrange a est. Strefan ha spie in ogni insediamento.",
										"Un vecchio mulino a vento si trova lungo la strada tra il villaggio di Shadowgrange e la città di Lammas. Dovrebbe essere evitato a tutti i costi. (I Bitterheart si rifiutano di dire di più).",
										"È saggio attenersi alla strada. I druidi selvaggi, i geisti ribelli, i branchi di lupi e i lupi mannari infestano il Somberwald."
									]
								}
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Credenze e superstizioni del cuore amaro",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Alcune donne di Bitterheart sono benedette dalla preveggenza. Di tutti i grandi indovini di Cuore Amaro, nessuno è paragonabile a Madam Eva. Se cercate la conoscenza del futuro, Madam Eva vi dirà il vostro destino.",
										"Una Bitterheart preveggente non può vedere il proprio futuro o il futuro di un'altra Bitterheart. È il peso del grande dono dei Bitterheart che i loro destini non possono essere indovinati.",
										"Le maledizioni del cuore amaro sono potenti, ma vengono invocate con grande cautela. I cuori amari sanno che maledire qualcuno che non merita tale punizione può avere gravi conseguenze per colui che pronuncia tale maledizione.",
										"I corvi portano dentro di loro le anime perdute, quindi ucciderne uno porta sfortuna. (Non c'è verità in questa leggenda)."
									]
								}
							],
							"id": "01f"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Vallaki-Lammas",
					"page": 36,
					"entries": [
						"In questa città sulle rive del lago Maurer, l'inquisizione dei Lunarchi ha preso piede in modo feroce. Un inquisitore mezzo matto di nome Seeta è venuto da Thraben nelle remote regioni di Stensia per estirpare il male e coltivare la felicità che dovrebbe venire dalla fedele devozione ad Avacyn. Un piccolo culto demoniaco si nasconde nell'ombra della città, guidato da Lady Fiona Wachter. Nessuno nel villaggio nutre l'idea di fuggire da Innistrad, ma sono disperati per evitare la rabbia degli angeli.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/012.webp"
							},
							"title": "Lunarch Inquisitors",
							"credit": "Wayne Reynolds",
							"width": 721,
							"height": 505
						},
						"Lammas ospita anche il ribelle Lama degli Inquisitori, Rem Karolus, che alloggia alla locanda dell'Acqua Blu e si fa chiamare Rictavio. (Le persone che parlano di lui non descrivono le orecchie a punta, poiché è e sembra completamente umano). Invece di una tigre dai denti a sciabola, ha un suino da ortica in cattività (un {@creature giant boar}). Il diario di Rictavio descrive \"stranezze\" che possono essere attribuite all'avvicinamento di Emrakul:",
						{
							"type": "list",
							"items": [
								"Una donna di Wollebank la cui bocca è diventata abbastanza grande e potente da poter masticare le catene di ferro.",
								"Una pianta carnivora gigante con una notevole voce canterina.",
								"Una coppia di gemelli di Silbern che erano cresciuti così vicini da fondersi insieme, con una carne reticolata che li legava l'uno all'altro.",
								"Una donna, vista solo da lontano, che indossava strani vestiti e aveva orecchie come quelle di un coniglio."
							]
						},
						"La tradizione locale su Heron's Light Hold (Argynvostholt) dice che un angelo vi morì molto tempo fa.",
						"La chiesa di Sant'Andral è dedicata ad Avacyn. L'inquisitrice Seeta ha preso la residenza nella chiesa, chiedendo ospitalità a padre Lucien, ma trascorre la maggior parte del suo tempo nella piazza della città. Lì, diverse ghigliottine sono allestite per la punizione degli eretici. Usa la descrizione del barone Vargas Vallakovich in Curse of Strahd per guidare il tuo gioco di ruolo di Seeta. La baronessa Lydia Petrovna è la governante nominale della città, ma ha effettivamente ceduto la sua autorità a Seeta e all'Inquisizione Lunare.",
						"I lupi mannari della Locanda dell'Acqua Blu sono membri dei Custodi della Piuma, un ordine di streghe legate a uno spirito corvino benevolo. Gli elfi del crepuscolo tra i Bitterhearts sono vampiri della linea della famiglia Dusken."
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "La presa di luce di Argynvostholt-Heron",
					"page": 37,
					"entries": [
						"Questa antica tenuta fu costruita da un gruppo di cavalieri chiamati l'Ordine della Luce dell'Airone (che sostituisce l'Ordine del Drago d'Argento dell'avventura), guidati dall'arcangelo Sigarda in persona. Sigarda non fu uccisa nell'antico scontro con Strefan, ma dopo che i suoi cavalieri furono tutti uccisi, abbandonò le valli. Anche se non appare fisicamente, cerca di influenzare gli avventurieri per aiutare i cavalieri a trovare la pace. Piuttosto che un drago d'argento, la presa usa immagini di aironi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/013.webp"
							},
							"title": "Sigarda, Host of Herons",
							"credit": "Chris Rahn",
							"width": 724,
							"height": 505
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Krezk",
					"page": 37,
					"entries": [
						"Questo villaggio fortificato è dominato dall'abbazia di Saint Traft (che sostituisce Saint Markovia), che è un manicomio. L'abbazia prende il nome da un antico santo che combatteva i demoni a fianco dell'esercito di Avacyn. Per tutto il suo coraggio e il suo zelo, Traft fu tradito da un demone e ucciso, e il suo spirito non entrò mai nel sonno beato.",
						"L'avvicinarsi di Emrakul ha riempito l'abbazia fino a farla traboccare, e la corruzione fisica commisurata alla crescente follia ha trasformato le sfortunate vittime in creature simili ai mongrelk dell'avventura {@i La maledizione di Strahd}. La badessa del manicomio è un angelo che un tempo combatteva al fianco di San Traft e che, dopo la morte dell'antico santo, è sceso nella follia più totale."
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Passo Tsolenka - La cruna dell'ago",
					"page": 37,
					"entries": [
						"L'Occhio dell'Ago attraversa la Catena delle Terre Centrali per collegare le valli esterne e le valli interne di Stensia. La sua vicinanza ad Ashmouth fa sì che sia infestata dai demoni, tra cui il {@creature vrock|MM|vrocks} in cima al muro della guardiola. Ben più grave, che sostituisce il roc del Monte Ghakis, è il {@creature Demonlord of Ashmouth|PSI}, un demone terribile e antico. Utilizza le statistiche di un diavolo cornuto, tranne per il fatto che usa un'ascia da battaglia invece di un forcone."
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Le rovine di Berez",
					"page": 37,
					"entries": [
						"Un'antica strega qui si dedica a distruggere i Custodi della Piuma, le streghe che abitano il Mago dei Vini."
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Torre di Van Richten-Torre di Rem Karolus",
					"page": 37,
					"entries": [
						"Il leggendario cacciatore di mostri Rem Karolus, chiamato la Lama degli Inquisitori, è diventato più interessato a cacciare gli angeli che i licantropi. Ma la sua protetta Kastinne (che sostituisce Ezmerelda dell'avventura) porta avanti il suo lavoro mentre cerca il suo mentore. Dopo che un demone ha ucciso i suoi figli e imprigionato le loro anime, Kastinne ha lasciato la sua casa tra i Bitterhearts e ha adottato lo stile di vita di un monaco errante. Facendo un voto che molti definivano folle, scese nell'orribile rete di grotte sotto Stensia, con l'intento di uccidere il demone e liberare le anime dei suoi figli. Contro ogni aspettativa, è emersa trionfante dalle caverne per intraprendere una vita di caccia ai demoni. Da allora si è allenata e ha lavorato con Rem Karolus.",
						"Il drago che appare se i personaggi non riescono ad aprire correttamente la porta della torre di Karolus è un drago balefire, ma con le statistiche di un {@creature young blue dragon}."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Il mago dei vini e dei mannari",
					"page": 38,
					"entries": [
						"La famiglia Martikov che gestisce questa azienda vinicola ha fatto un patto con uno spirito corvo del Somberwald ed è diventata un mago della forza, formando il nucleo dei Custodi della Piuma. Queste streghe stanno dalla parte dell'umanità contro gli orrori di Innistrad, e contro Strefan Maurer in particolare. Il loro patto dà loro il potere magico, integrato dalla loro vasta conoscenza dell'erboristeria.",
						"Il {@creature druid||druids} e il {@filter bolle di sapone|bestiary|search=blight} qui vengono da Yester Hill."
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Il tempio d'ambra-Il tempio d'argento lunare",
					"page": 38,
					"entries": [
						"Questa antica struttura è precedente a tutti i popoli e le culture conosciute di Innistrad. I maghi allineati al bene che l'hanno costruita hanno anticipato l'Helvault intrappolando le forze semidivine del male in prigioni rivestite d'argento. Ovunque nel tempio sia descritta l'ambra, utilizzare invece l'argento. Sia il {@creature arcanaloth} che il {@creature death slaad} qui sono varie forme di demoni di Innistrad."
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Collina di Yester",
					"page": 38,
					"entries": [
						"Guidati da un anziano di nome Rimheit, un gruppo di druidi e berserker abita in cima a questa collina, venerando un antico spirito del tasso che abita un albero di Gulthias. Questo popolo abitava a Stensia molto prima che gli attuali abitanti arrivassero sulle montagne e costruissero i loro villaggi. Lo spirito del tasso è la fonte delle pestilenze (comprese le pestilenze degli alberi chiamate a volte lumberknots) che affliggono le valli."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Tana del lupo mannaro",
					"page": 38,
					"entries": [
						"I lupi mannari sono un ramo dell'howlpack Mondronen, che pratica forme oscure di magia del sangue.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/029.webp"
							},
							"title": "Tovolar's Magehunter",
							"credit": "Anthony Palumbo",
							"width": 799,
							"height": 661
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Rahadin e gli Elfi del Crepuscolo-La Linea del Crepuscolo",
					"page": 38,
					"entries": [
						"Innistrad non ha elfi del crepuscolo, quindi il loro ruolo nell'avventura è svolto da una linea di vampiri chiamati i Duskens, dal nome della loro progenitrice scomparsa da tempo Irska Dusken. Strefan uccise Irska secoli fa e disperse i Dusken. Alcuni furono soggiogati, mentre altri andarono a vivere tra i Bitterhearts.",
						"Rahadin ha servito la famiglia Maurer per molti anni e ha persino aiutato Strefan a sottomettere il resto della sua stirpe. Ha un aspetto umano piuttosto che elfico e si veste di rosso piuttosto che indossare un'armatura nera.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/014.webp"
							},
							"title": "Nearheath Stalker",
							"credit": "Michael C. Hayes",
							"width": 533,
							"height": 565
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Ganci d'avventura",
					"page": 39,
					"entries": [
						"È possibile adattare i ganci dell'avventura che si trovano in {@i La maledizione di Strahd} come segue.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Richiesta di aiuto",
									"page": 39,
									"entries": [
										"Arrigal è uno dei Bitterhearts, e né il suo abbigliamento né il suo accento sono particolarmente stravaganti. Viene dagli avventurieri quando si trovano nelle valli interne di Stensia, forse a Silbern o Wollebank. La gente del posto sa che questi Bitterhearts provengono dalle valli dell'entroterra. Il gancio è per il resto invariato."
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Visitatori misteriosi",
									"page": 39,
									"entries": [
										"La scena qui descritta si svolge a Wollebank, nelle valli interne. Invece di Lady Morwen, i personaggi cenano con Deigenhard, il sindaco di Wollebank. Deigenhard ha familiarità con i Bitterhearts e crede che siano poco più che banditi, quindi chiede ai personaggi di farli muovere sulla loro strada. Se gli avventurieri seguono i Bitterhearts nelle valli esterne, viaggiano a nord-ovest lungo la Somber Road, attraverso il passo di Hofsaddel."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Lupi mannari nella nebbia",
									"page": 39,
									"entries": [
										"I lupi mannari si stanno riversando dal Somberwald nelle valli interne e minacciano i pastori e i contadini. Gli avventurieri ottengono informazioni in base alle loro affiliazioni con organizzazioni su Innistrad (al contrario delle fazioni dei giocatori della Lega degli Avventurieri di D&D). Se i personaggi sono strettamente associati a una di queste organizzazioni, possono ottenere le informazioni e i benefici associati alle corrispondenti fazioni dei giocatori:",
										{
											"type": "list",
											"items": [
												"Al posto degli Harpers, usa i parish-blades, in particolare il ramo di Stensian, chiamato casualmente roadwatchers.",
												"Invece dell'Ordine del Guanto, usa i cavalieri inquisitori di San Raban. Prendendo il nome dal leggendario investigatore e uccisore di lupi mannari, questo ordine di catari serve come inquisitori nel senso classico del termine: non massacrano la popolazione, ma indagano su misteri e segreti. Sono detective, investigatori e scopritori di enigmi che è meglio non toccare.",
												"Piuttosto che l'Enclave di Smeraldo, usa un gruppo di molle, gli arcimaghi degli Arconti, che include un certo numero di druidi.",
												"Invece dell'Alleanza dei Signori, usate la Faretra di Kessig, che è esperta nella caccia ai lupi mannari. Eravien (un Kessiger umano, non un mezz'elfo come in {@i La maledizione di Strahd}) dice agli avventurieri che i lupi mannari sono un ramo dell'Howlpack Mondronen, che pratica forme oscure di magia del sangue.",
												"Al posto degli Zhentarim, usa un sindacato criminale collegato al sindaco Herzag di Havengul, un mercante corrotto che permette al sottosuolo illecito di prosperare per il suo guadagno personale."
											]
										},
										"I viaggi dei personaggi all'inseguimento dei lupi mannari li portano attraverso il passo di Hofsaddel. Nessuna nebbia li avvolge, ma emergono nelle valli dell'entroterra.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/015.webp"
											},
											"title": "Harrowing Journey",
											"credit": "James Paick",
											"width": 772,
											"height": 551
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Nebbia strisciante",
									"page": 39,
									"entries": [
										"Poiché non ci sono nebbie per trasportare i personaggi nelle valli esterne di Stensia, questo aggancio non si applica se si corre {@i La maledizione di Strahd} a Innistrad."
									],
									"id": "030"
								}
							],
							"id": "02c"
						}
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "Creature e incontri",
					"page": 39,
					"entries": [
						"Usa queste linee guida per adattare le creature e gli incontri nel corso dell'avventura.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scout Baroviani",
									"page": 39,
									"entries": [
										"La prima volta che i personaggi incontrano questi trapper di Somberwald, il gruppo è guidato da un uomo di nome Paulin (che i giocatori potrebbero riconoscere dal testo del sapore su una manciata di carte del blocco originale di Innistrad). Egli lascia loro alcune parole di saggezza: \"Seppellite i vostri morti in profondità. I cinghiali sono più affamati quando il cadavere è ancora caldo\". (A vostra discrezione, potete anche sostituire {@creature berserker||berserkers} con un numero simile di {@creature giant boar||giant boars} in un incontro casuale)."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Bluto",
									"page": 40,
									"entries": [
										"Trovato sul Lago Maurer, Bluto è impazzito sotto l'influenza dell'approccio di Emrakul. Si è dedicato ad un essere acquatico che crede viva nelle profondità del lago, qualcosa di simile al mostro Gitrog o al calamaro Kralmar adorato dai culti costieri in Nephalia. Bluto ha dei lembi simili a branchie sul collo. A tua discrezione, potresti introdurre un incontro con la creatura che venera, che potrebbe essere qualcosa come un {@creature giant crocodile}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/030.webp"
											},
											"title": "Wayward Disciple",
											"credit": "Kev Walker",
											"width": 613,
											"height": 600
										}
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Mago pazzo del Monte Baratok",
									"page": 40,
									"entries": [
										"Potete usare Mordenkainen come scritto in {@i La maledizione di Strahd}. Oppure, in un'allusione contorta alla trama di {@i Ombre su Innistrad}, questo folle mago planeswalker potrebbe essere Jace Beleren. Create una lista diversa di incantesimi per Jace, concentrandovi sulla magia che altera la mente e sull'illusione."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Mongrelfonia",
									"page": 40,
									"entries": [
										"Le statistiche di queste creature deformi sono le stesse, ma nell'aspetto assomigliano alle creature corrotte e malformate deformate dall'influenza di Emrakul. Invece degli artigli, potrebbero attaccare con tentacoli (infliggendo danni da randellate) o bocche extra (infliggendo danni da perforazione). Nessuna magia può riportare un mongrelfolk alla sua forma precedente."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Vampiro Spawn",
									"page": 40,
									"entries": [
										"Utilizzate le statistiche {@creature vampire neonate|PSI} di questo documento ogni volta che gli avventurieri incontrano spawn di vampiri, piuttosto che le statistiche {@creature vampire spawn} del documento {@i Manuale dei mostri}. La prima volta che gli avventurieri incontrano esattamente due creature vampiro, incontrano le famigerate gemelle della tenuta Maurer, due giovani ragazze di nome Ruby e Carmine. Le due si divertono a fingere di essere ragazze indifese, perse e sole, per avvicinarsi alle loro prede.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/016.webp"
											},
											"title": "Twins of Maurer Estate",
											"credit": "Darek Zabrocki",
											"width": 1076,
											"height": 699
										}
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Weravens",
									"page": 40,
									"entries": [
										"Utilizza le statistiche {@creature Young Wereraven|CoS|wereraven} dell'avventura, tranne che per il fatto che l'attacco con il becco non può trasmettere la licantropia (poiché le streghe del Custode della Piuma non sono licantrope). I mannari hanno anche la capacità di incantesimo del {@creature druid} presentata nel {@i Manuale dei mostri}."
									],
									"id": "038"
								}
							],
							"id": "032"
						}
					],
					"id": "031"
				}
			],
			"id": "015"
		}
	]
}