{
	"\"Morte. A self-professed 'famous' planar traveler who often poses as a mimir to–\"": "\"Morte. Un viaggiatore planare autoproclamatosi 'famoso' che spesso si finge un mimir per...\".",
	"\"Whoa, hey, hey! Zip it there, bud! I don't know who got you a defective mimir, Chief, but I'll tell you what's what from here out.\"": "\"Ehi, ehi, ehi! Chiudi il becco, amico! Non so chi ti abbia procurato un mimir difettoso, capo, ma d'ora in poi ti dirò come stanno le cose\".",
	"Planar travelers often find (%0%) invaluable in learning about reality and avoiding doom at the hands, claws, fangs, tentacles, proboscises, ovipositors, and other appendages of the multiverse's countless predatory and lethally grumpy inhabitants.": "I viaggiatori planari spesso trovano (%0%) preziosa per conoscere la realtà ed evitare la morte per mano di artigli, zanne, tentacoli, proboscidi, ovipositori e altre appendici degli innumerevoli abitanti predatori e letalmente scontrosi del multiverso.",
	"(%0%), however, isn't a (%1%).": "(%0%), tuttavia, non è un (%1%).",
	"A floating skull with a penchant for speaking his mind and claiming expertise, Morte is one of Sigil's many unique inhabitants and an accomplished explorer of the planes. For the right amount of coin or a future favor, Morte is quick to offer his advice, insights, and commentary on the many inhabitants of the planes. This book contains useful data gleaned from Morte's stories and ramblings. Still, the planes are vast and varied, and what Morte experienced as true might not match all circumstances. Reader beware.": "Teschio fluttuante con l'inclinazione a dire la sua e a rivendicare la sua competenza, Morte è uno dei tanti abitanti di Sigil, unico nel suo genere, e un abile esploratore dei piani. Per la giusta somma di denaro o per un favore futuro, Morte è pronto a offrire i suoi consigli, le sue intuizioni e i suoi commenti sui molti abitanti dei piani. Questo libro contiene dati utili ricavati dalle storie e dalle divagazioni di Morte. Tuttavia, i piani sono vasti e variegati e ciò che Morte ha vissuto come vero potrebbe non corrispondere a tutte le circostanze. Attenzione al lettore.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Questo libro è un compagno del (%0%) e utilizza una presentazione simile. Se non avete familiarità con il formato dei blocchi di statistiche dei mostri, leggete il (%1%) del (%2%) prima di procedere. Quel libro spiega la terminologia dei blocchi di statistiche e fornisce le regole per vari tratti dei mostri, informazioni che non vengono ripetute qui.",
	"The (%0%) sorts the creatures in this book by challenge rating. Most of these creatures appear in the \"(%1%)\" section, but those marked with an asterisk (*) appear in the \"(%2%)\" section.": "Il (%0%) ordina le creature di questo libro in base al grado di sfida. La maggior parte di queste creature appare nella sezione \"(%1%)\", ma quelle contrassegnate da un asterisco (*) appaiono nella sezione \"(%2%)\".",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Alcune creature hanno armi che infliggono tipi di danno insoliti e incantesimi che funzionano in modo atipico. Tale eccezione è una caratteristica speciale di un blocco di statistiche e rappresenta il modo in cui la creatura usa la sua arma o lancia i suoi incantesimi; l'eccezione non ha alcun effetto sul funzionamento di un'arma o di un incantesimo per una creatura diversa.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Se un blocco di statistiche contiene il nome di una classe tra parentesi sotto il nome della creatura, la creatura è considerata un membro di quella classe per soddisfare i prerequisiti degli oggetti magici.",
	"Aberration": "Aberrazione",
	"Celestial": "Celeste",
	"Fiend": "Demone",
	"Humanoid": "Umanoide",
	"Dragon": "Drago",
	"Construct": "Costruire",
	"Celestial or Fiend": "Celeste o demone",
	"Petitioners are former mortals. They've lived, ceased living, and now exist on the Outer Planes. They typically inhabit a plane that shares their alignment or the realm of a deity they worship. Some, however, become lost and wander the planes or make new homes for themselves elsewhere on the Great Wheel.": "I firmatari sono ex mortali. Hanno vissuto, hanno cessato di vivere e ora esistono sui Piani Esterni. Di solito abitano un piano che condivide il loro allineamento o il regno di una divinità che venerano. Alcuni, tuttavia, si perdono e vagano per i piani o si costruiscono una nuova casa altrove sulla Grande Ruota.",
	"You can make any creature that isn't a Celestial or Fiend a petitioner by giving it the following traits:": "Si può rendere petitore qualsiasi creatura che non sia un Celestiale o un Demone, conferendole i seguenti tratti:",
	"The creature's creature type changes to Celestial or Fiend (DM's choice), and the creature can't leave the Outer Planes. Portals or magic that allow transport beyond the Outer Planes don't affect this creature.": "Il tipo di creatura della creatura cambia in Celestiale o Demone (a scelta del DM) e la creatura non può lasciare i Piani Esterni. I portali o le magie che permettono il trasporto oltre i Piani Esterni non hanno effetto su questa creatura.",
	"A dead petitioner can be returned to life only by the (%0%) spell or the (%1%) spell. If affected by these spells, a petitioner chooses whether to return in its original mortal form or as a petitioner.": "Un firmatario morto può essere riportato in vita solo con l'incantesimo (%0%) o con l'incantesimo (%1%). Se colpito da questi incantesimi, il firmatario sceglie se tornare nella sua forma mortale originale o come firmatario.",
	"Mortals that die eventually have their souls return as petitioners in far-flung reaches of the Outer Planes. There, they manifest as idealized versions of themselves. These forms might be similar to the forms they had in life or be those of entirely different creatures. A petitioner or another Celestial or Fiend that is destroyed can reconstitute on a plane that shares its alignment after 100 years, or it might choose to become one with that plane and never return. A creature that re-forms on the planes multiple times becomes increasingly dissimilar from its original mortal form.": "I mortali che muoiono alla fine hanno la loro anima che ritorna come petitore in luoghi lontani dei Piani Esterni. Lì si manifestano come versioni idealizzate di se stessi. Queste forme possono essere simili a quelle che avevano in vita o essere quelle di creature completamente diverse. Un petitore o un altro Celestiale o Demone che viene distrutto può ricostituirsi su un piano che condivide il suo allineamento dopo 100 anni, oppure può scegliere di diventare un tutt'uno con quel piano e non tornare mai più. Una creatura che si riformi sui piani più volte diventa sempre più dissimile dalla sua forma mortale originale.",
	"The Outer Planes are home to powerful forces of good and evil, chaos and order. Over time, these forces can alter creatures exposed to them. Due to their proximity to the Outer Planes, the inhabitants of the Outlands' gate-towns and nearby regions often exhibit traits associated with specific Outer Planes. Creatures might also have such traits if they dwell in other realms steeped in the energy of an Outer Plane—whether such a place be in the Outlands, on the Material Plane, or elsewhere.": "I Piani Esterni ospitano potenti forze del bene e del male, del caos e dell'ordine. Con il tempo, queste forze possono alterare le creature esposte ad esse. A causa della loro vicinanza ai Piani Esterni, gli abitanti delle città-porte delle Terre Esterne e delle regioni vicine spesso mostrano tratti associati a specifici Piani Esterni. Le creature possono avere questi tratti anche se vivono in altri regni impregnati dell'energia di un Piano Esterno, sia che si tratti di un luogo nei Terreni Esterni, sul Piano Materiale o altrove.",
	"This section provides customization options for creatures exposed to the energies of the Outer Planes for months or years. Creatures influenced by a plane can have as many or as few of these traits as you choose.": "Questa sezione fornisce opzioni di personalizzazione per le creature esposte alle energie dei Piani Esterni per mesi o anni. Le creature influenzate da un piano possono avere tanti o pochi di questi tratti a scelta.",
	"\"Anything you think you know about critters from the Material Plane doesn't apply in the Outlands, Chief. Your dog back home ain't nothing like a hound from the Nine Hells or Mount Celestia. Only thing those planar sorts have in common is that neither wants to hear about how you're 'totally a dog person.'\"": "\"Tutto ciò che pensi di sapere sulle creature del Piano Materiale non vale per le Terre Esterne, Capo. Il tuo cane a casa non ha nulla a che vedere con un cane dei Nove Inferi o del Monte Celestia. L'unica cosa che queste specie planari hanno in comune è che nessuna delle due vuole sentirsi dire che lei è 'assolutamente una persona da cani'\".",
	"In addition to the plane-specific traits you can grant a creature, the influence of a plane changes a creature's alignment to match the plane's alignment, as shown on the Outer Plane Alignments table. If a plane a creature is influenced by has more than one alignment, you choose the creature's alignment from the options listed.": "Oltre ai tratti specifici del piano che si possono concedere a una creatura, l'influenza di un piano cambia l'allineamento della creatura in modo che corrisponda all'allineamento del piano, come indicato nella tabella Allineamenti del piano esterno. Se un piano da cui una creatura è influenzata ha più di un allineamento, si sceglie l'allineamento della creatura tra le opzioni elencate.",
	"LN, LE": "LN, LE",
	"LN, LG": "LN, LG",
	"NG, CG": "NG, CG",
	"NG, LG": "NG, LG",
	"NE, CE": "NE, CE",
	"NE, LE": "NE, LE",
	"CN, CE": "CN, CE",
	"CN, CG": "CN, CG",
	"Creatures influenced by the Abyss gain demonic features, such as horns, scales, and black blood. A creature influenced by the Abyss also gains one or more of following traits of your choice:": "Le creature influenzate dall'Abisso ottengono caratteristiche demoniache, come corna, squame e sangue nero. Una creatura influenzata dall'Abisso guadagna anche uno o più dei seguenti tratti a scelta:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to necrotic.": "Ogni volta che la creatura infligge danni da percosse, perforazioni o fendenti, può cambiare il tipo di danno in necrotico.",
	"The creature has advantage on saving throws it makes to avoid or end the (%0%) condition on itself.": "La creatura ha vantaggio sui tiri salvezza che effettua per evitare o terminare la condizione (%0%) su se stessa.",
	"The creature deals double damage to objects and structures.": "La creatura infligge danni doppi a oggetti e strutture.",
	"Creatures influenced by Acheron have rough, scarred skin that resembles armor or pitted metal. A creature influenced by Acheron also gains one or more of following traits of your choice:": "Le creature influenzate da Acheronte hanno una pelle ruvida e sfregiata che ricorda un'armatura o un metallo bucherellato. Una creatura influenzata da Acheronte guadagna anche uno o più dei seguenti tratti a scelta:",
	"Whenever the creature reduces another creature to 0 hit points with a melee attack on its turn, it gains 10 (%0%), and it can take a bonus action to move up to its speed without provoking (%1%).": "Ogni volta che la creatura riduce a 0 punti ferita un'altra creatura con un attacco in mischia nel suo turno, guadagna 10 (%0%) e può compiere un'azione bonus per muoversi alla sua velocità senza provocare (%1%).",
	"When the creature drops to 0 hit points, it turns into a pile of rust. Any equipment it was wearing or carrying is unaffected.": "Quando la creatura scende a 0 punti ferita, si trasforma in un ammasso di ruggine. L'equipaggiamento che indossava o trasportava non ne risente.",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "La creatura ha vantaggio su un tiro di attacco contro un bersaglio se almeno uno degli alleati della creatura si trova entro 1,5 metri dal bersaglio e l'alleato non ha la condizione (%0%).",
	"Creatures influenced by Arborea change color to match the season, and their eyes glint with vibrant hues. A creature influenced by Arborea also gains one or more of following traits of your choice:": "Le creature influenzate da Arborea cambiano colore in base alla stagione e i loro occhi brillano di tonalità vibranti. Una creatura influenzata da Arborea guadagna anche uno o più dei seguenti tratti a scelta:",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of merry music can be heard by it and those affected by its magic.": "Ogni volta che la creatura lancia un incantesimo o compie un attacco con incantesimo, il debole suono di una musica allegra può essere udito da lei e da coloro che sono colpiti dalla sua magia.",
	"At the start of its turn, the creature can gain advantage on attack rolls during that turn, but attack rolls against the creature have advantage until the start of its next turn.": "All'inizio del suo turno, la creatura può ottenere vantaggio sui tiri di attacco durante quel turno, ma i tiri di attacco contro la creatura hanno vantaggio fino all'inizio del suo turno successivo.",
	"Creatures influenced by Arcadia gain perfectly symmetrical features and appear eternally youthful or vigorous. A creature influenced by Arcadia also gains one or more of following traits of your choice:": "Le creature influenzate dall'Arcadia ottengono caratteristiche perfettamente simmetriche e appaiono eternamente giovani o vigorose. Una creatura influenzata dall'Arcadia acquisisce anche uno o più dei seguenti tratti a scelta:",
	"If the creature fails a Strength, Dexterity, or Constitution saving throw, it can choose to succeed instead.": "Se la creatura fallisce un tiro salvezza di Forza, Destrezza o Costituzione, può invece scegliere di avere successo.",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 1.5 metre of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "Un'aura magica e invisibile di fiducia e speranza circonda la creatura. Quando un'altra creatura affetta dalla condizione (%0%) inizia il suo turno entro 1,5 metri dalla creatura, la condizione (%1%) che la colpisce viene soppressa per 1 minuto. Quando questa soppressione termina, la condizione riprende se la sua durata non è scaduta.",
	"Creatures influenced by the Beastlands gain wilder or more animalistic features, such as larger eyes, thicker fur, or more prominent canine teeth. Beasts influenced by the Beastlands are often affected per the (%0%) spell—though normal Beasts also typically range through these areas in large numbers. A creature influenced by the Beastlands also gains one or more of following traits of your choice:": "Le creature influenzate dalle Terre dei Boschi acquistano caratteristiche più selvagge o animalesche, come occhi più grandi, pelliccia più folta o denti canini più prominenti. Le bestie influenzate dalle Terre Selvagge sono spesso influenzate dall'incantesimo (%0%), sebbene anche le bestie normali si aggirino in queste aree in gran numero. Una creatura influenzata dalle Terre Selvagge guadagna anche uno o più dei seguenti tratti a scelta:",
	"This creature can comprehend and verbally communicate with Beasts and Plants.": "Questa creatura può comprendere e comunicare verbalmente con Bestie e Piante.",
	"The creature can see (%0%) creatures and objects as if they were visible.": "La creatura può vedere (%0%) creature e oggetti come se fossero visibili.",
	"The creature leaves no tracks to indicate where it has been or where it's headed.": "La creatura non lascia tracce che indichino dove è stata o dove è diretta.",
	"Creatures influenced by Bytopia appear carved, constructed, or sculpted by an expert artisan. A creature influenced by Bytopia also gains one or more of following traits of your choice:": "Le creature influenzate da Bytopia appaiono intagliate, costruite o scolpite da un artigiano esperto. Una creatura influenzata da Bytopia guadagna anche uno o più dei seguenti tratti a scelta:",
	"After being in continuous physical contact with a Tiny nonmagical object for 1 minute, the creature can imbue the object with one of the following magical properties (choose one or roll a (%0%)):": "Dopo essere stata in contatto fisico continuo con un oggetto Tiny non magico per 1 minuto, la creatura può conferire all'oggetto una delle seguenti proprietà magiche (sceglierne una o tirare un (%0%)):",
	"Light. The object sheds bright light in a 1.5-metre radius and dim light for an additional 1.5 metre.": "Luce. L'oggetto emette una luce intensa in un raggio di 1,5 metri e una luce fioca per altri 1,5 metri.",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 3 metre away.": "Suono. L'oggetto emette continuamente un suono non verbale a scelta della creatura (vento, onde, cinguettii o simili). Il fenomeno scelto è percepibile fino a 3 metri di distanza.",
	"The magical property lasts for 24 hours.": "La proprietà magica dura 24 ore.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sounds of hammering and sawing can be heard by it and those affected by its magic.": "Ogni volta che la creatura lancia un incantesimo o compie un attacco con incantesimo, i deboli suoni di martello e sega possono essere uditi dalla creatura stessa e da coloro che sono colpiti dalla sua magia.",
	"Creatures influenced by Carceri appear as if they'd been imprisoned underground for a long period; their hair is matted, their nails or claws are long and dirty, and they have marks as if they were bound by chains or rope. A creature influenced by Carceri also gains one or more of following traits of your choice:": "Le creature influenzate da Carceri appaiono come se fossero state imprigionate sottoterra per un lungo periodo; i loro capelli sono opachi, le unghie o gli artigli sono lunghi e sporchi e presentano segni come se fossero stati legati da catene o corde. Una creatura influenzata dai Carceri guadagna anche uno o più dei seguenti tratti a scelta:",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has its speed reduced by 3 metre until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 3 metre.": "Un'aura magica e invisibile di disperazione circonda la creatura. Qualsiasi altra creatura che inizia il suo turno entro 1,5 metri dalla creatura ha la velocità ridotta di 3 metri finché non viene ridotta a 0 punti ferita, non recupera punti ferita o non guadagna (%0%). Questa riduzione non supera mai i 3 metri.",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 6 metre of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "Un'aura invisibile che disturba la magia circonda la creatura. Qualsiasi creatura che si teletrasporti dentro o fuori uno spazio entro 6 metri dalla creatura deve effettuare un tiro salvezza di Costituzione con DC 15, subendo 16 ((%0%)) danni da forza in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"Creatures influenced by Elysium have seasonal flowers sprouting from their heads, and they faintly smell of herbs or spices. A creature influenced by Elysium also gains one or more of following traits of your choice:": "Le creature influenzate dall'Eliseo hanno fiori stagionali che spuntano dalle loro teste e profumano leggermente di erbe o spezie. Una creatura influenzata dall'Eliseo guadagna anche uno o più dei seguenti tratti a scelta:",
	"The creature no longer needs food or water, and the creature can have no more than 4 levels of (%0%).": "La creatura non ha più bisogno di cibo o acqua e non può avere più di 4 livelli di (%0%).",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "Un'aura magica e invisibile di pace circonda la creatura. Ogni altra creatura che inizia il suo turno entro 1,5 metri dalla creatura ha svantaggio ai tiri di attacco finché non viene attaccata, subisce danni o assiste al ferimento di un alleato.",
	"Creatures influenced by Gehenna appear haggard and have long, crooked limbs. A creature influenced by Gehenna also gains one or more of following traits of your choice:": "Le creature influenzate dalla Gehenna appaiono sparute e con arti lunghi e storti. Una creatura influenzata dalla Gehenna guadagna anche uno o più dei seguenti tratti a scelta:",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 18 metre of itself.": "La creatura è in grado di individuare, tramite l'odore, la posizione di metalli e pietre preziose, come monete e gemme, nel raggio di 18 metri da sé.",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 1.5 metre of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "Un'aura magica e invisibile circonda la creatura. Ogni volta che un'altra creatura recupera punti ferita entro 1,5 metri dalla creatura, metà dei punti ferita recuperati (arrotondati per difetto) vanno alla creatura che genera l'aura.",
	"Creatures influenced by Hades often have dour, gray features and feel cold to the touch. A creature influenced by Hades also gains one or more of following traits of your choice:": "Le creature influenzate da Ade hanno spesso tratti cupi e grigi e sono fredde al tatto. Una creatura influenzata da Ade guadagna anche uno o più dei seguenti tratti a scelta:",
	"An invisible, magical aura surrounds the creature. Colors are muted within 9 metre of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "Un'aura magica e invisibile circonda la creatura. I colori sono attenuati entro 9 metri dalla creatura e le altre creature in quell'area hanno svantaggio sulle prove di Carisma e sui tiri salvezza di Carisma.",
	"Nonmagical flames within 3 metre of the creature are extinguished.": "Le fiamme non magiche entro 3 metri dalla creatura si spengono.",
	"When the creature dies, it re-forms somewhere in Hades as a (%0%) (see the (%1%)) in (%2%) days.": "Quando la creatura muore, si riformerà da qualche parte nell'Ade come un (%0%) (vedi il (%1%)) in (%2%) giorni.",
	"Whenever the creature is fully in darkness or dim light, it becomes semi-incorporeal and gains resistance to bludgeoning, piercing, and slashing damage. If the creature takes radiant damage, its Shadowy Form trait is suppressed for 1 hour.": "Ogni volta che la creatura è completamente al buio o in penombra, diventa semi-incorporea e guadagna resistenza ai danni da percosse, perforazione e taglio. Se la creatura subisce danni radianti, il suo tratto Forma d'ombra viene soppresso per 1 ora.",
	"Creatures influenced by Limbo have their appearance shift at each dawn. Their skin might change color, or their features might morph into unnatural, even abstract, configurations. A creature influenced by Limbo also gains one or more of following traits of your choice:": "Le creature influenzate dal Limbo cambiano aspetto a ogni alba. La loro pelle può cambiare colore o i loro tratti possono assumere configurazioni innaturali, persino astratte. Una creatura influenzata dal Limbo guadagna anche uno o più dei seguenti tratti a scelta:",
	"The creature can cast the (%0%) cantrip, choosing a magical effect at random. Charisma is the spellcasting ability for this spell.": "La creatura può lanciare il cantrip (%0%), scegliendo un effetto magico a caso. Il Carisma è l'abilità di incantesimo per questo incantesimo.",
	"When the creature scores a critical hit or takes a critical hit, chaotic energy bursts from the creature, creating one the following effects (choose one or roll a (%0%)):": "Quando la creatura mette a segno un colpo critico o subisce un colpo critico, l'energia caotica esplode dalla creatura, creando uno dei seguenti effetti (sceglierne uno o tirare un (%0%)):",
	"Melting Terrain. For 1 minute, the ground within 6 metre of the creature melts into a mud-like texture, becoming (%0%).": "Terreno in fusione. Per 1 minuto, il terreno entro 6 metri dalla creatura si scioglie in una struttura simile al fango, diventando (%0%).",
	"Miraculous Resilience. This creature gains (%0%) equal to half the damage the critical hit dealt (rounded up).": "Resilienza miracolosa. Questa creatura guadagna (%0%) pari alla metà dei danni inflitti dal colpo critico (arrotondato per eccesso).",
	"Disrupted Gravity. Each creature within 6 metre of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 6 metre, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "Gravità disturbata. Ogni creatura entro 6 metri dalla creatura deve riuscire a superare un tiro salvezza di Costituzione a DC 15 o salire verticalmente, fino a 6 metri, e rimanervi magicamente sospesa per 1 minuto. Mentre è sospesa in questo modo, una creatura ha la condizione (%0%).",
	"When the creature dies, a (%0%) bursts from the creature's chest.": "Quando la creatura muore, un (%0%) scoppia dal petto della creatura.",
	"Creatures influenced by Mechanus have angular, symmetrical features, and their skin gains a metallic sheen. A creature influenced by Mechanus also gains one or more of following traits of your choice:": "Le creature influenzate da Mechanus hanno caratteristiche angolari e simmetriche e la loro pelle acquista una lucentezza metallica. Una creatura influenzata da Mechanus guadagna anche uno o più dei seguenti tratti a scelta:",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 1.5 metre of it (determined randomly) takes half as much damage.": "I danni da fulmine non possono ridurre la creatura al di sotto di 1 punto ferita. Ogni volta che la creatura subisce un danno da fulmine, un'altra creatura entro 1,5 metri da essa (determinata in modo casuale) subisce la metà dei danni.",
	"After being in continuous physical contact with a nonmagical object for 1 minute, the creature can magically repair the object as though it had cast a (%0%) spell on it.": "Dopo essere stata in contatto fisico continuo con un oggetto non magico per 1 minuto, la creatura può riparare magicamente l'oggetto come se avesse lanciato un incantesimo (%0%) su di esso.",
	"Creatures influenced by Mount Celestia gain angelic features, such as gold- or platinum-colored skin, eyes, or hair. Spectral feathers might rise from a creature's back, or a halo might crown its head. A creature influenced by Mount Celestia also gains one or more of following traits of your choice:": "Le creature influenzate dal Monte Celestia acquisiscono caratteristiche angeliche, come pelle, occhi o capelli color oro o platino. Dalla schiena della creatura possono spuntare piume spettrali o un'aureola può coronare la sua testa. Una creatura influenzata dal Monte Celestia guadagna anche uno o più dei seguenti tratti a scelta:",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 1.5 metre of the orb regains (%0%) hit points.": "Quando la creatura muore, il suo corpo rilascia una sfera spettrale che si libra nello stesso spazio e dura per 1 minuto. Ogni creatura di allineamento buono che inizia il suo turno entro 1,5 metri dalla sfera recupera (%0%) punti ferita.",
	"The creature sheds bright light in a 3-metre radius and dim light for an additional 3 metre. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "La creatura emette una luce brillante in un raggio di 3 metri e una luce fioca per altri 3 metri. Come azione bonus, la creatura può sopprimere questa luce o farla tornare. La luce si spegne se la creatura muore.",
	"Creatures influenced by the Nine Hells gain devilish features, such as horns, a forked tail, or the faint odor of sulfur or smoke. A creature influenced by the Nine Hells also gains one or more of following traits of your choice:": "Le creature influenzate dai Nove Inferi guadagnano caratteristiche diaboliche, come corna, coda biforcuta o un leggero odore di zolfo o fumo. Una creatura influenzata dai Nove Inferi guadagna anche uno o più dei seguenti tratti a scelta:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to fire.": "Ogni volta che la creatura infligge danni da percosse, perforazioni o fendenti, può cambiare il tipo di danno in fuoco.",
	"When the creature dies, its body disgorges a (%0%) in the same space.": "Quando la creatura muore, il suo corpo rigetta un (%0%) nello stesso spazio.",
	"\"The planes work on you in all sorts of ways, Chief. Sometimes they'll change your hair or give you spots. Other times they'll turn you into the sort of ugly little worm fiends love to snack on. If you're planning to visit one of the Outer Planes, best to keep your stay short–if you ever want to leave at all.\"": "\"Gli aerei agiscono su di te in tutti i modi, Capo. A volte ti cambiano i capelli o ti fanno venire i brufoli. Altre volte ti trasformano in una specie di piccolo e brutto verme che i demoni amano mangiare. Se hai intenzione di visitare uno dei Piani Esterni, è meglio che il tuo soggiorno sia breve, se mai vorrai andartene\".",
	"A creature influenced by Pandemonium appears as though it were exposed to cold air for a long time, its skin dry and cracked. Its hair might blow in a phantom wind. A creature influenced by Pandemonium also gains one or more of following traits of your choice:": "Una creatura influenzata dal Pandemonio appare come se fosse stata esposta all'aria fredda per molto tempo, con la pelle secca e screpolata. I suoi capelli possono essere mossi da un vento fantasma. Una creatura influenzata dal Pandemonio acquisisce anche uno o più dei seguenti tratti a scelta:",
	"Cold winds sweep around the creature. Any other creature that enters a space within 6 metre of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "Venti freddi spazzano la creatura. Qualsiasi altra creatura che entri in uno spazio entro 6 metri dalla creatura o che inizi il suo turno lì ha la velocità di volo dimezzata fino all'inizio del suo turno successivo.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of crying and screams can be heard by it and those affected by its magic.": "Ogni volta che la creatura lancia un incantesimo o compie un attacco con incantesimo, il debole suono del pianto e delle urla può essere udito da lei e da coloro che sono colpiti dalla sua magia.",
	"A creature influenced by Ysgard becomes hearty and muscular. Its scars always appear fresh. When the creature senses danger, it can't help but express joy. A creature influenced by Ysgard also gains one or more of following traits of your choice:": "Una creatura influenzata da Ysgard diventa robusta e muscolosa. Le sue cicatrici appaiono sempre fresche. Quando la creatura percepisce un pericolo, non può fare a meno di esprimere gioia. Una creatura influenzata da Ysgard guadagna anche uno o più dei seguenti tratti a scelta:",
	"The creature has advantage on melee attack rolls against any target missing at least half its hit points.": "La creatura ha vantaggio nei tiri di attacco in mischia contro qualsiasi bersaglio che manchi di almeno metà dei suoi punti ferita.",
	"If the creature has the (%0%) condition at the start of its turn, it can, at that time, end the (%1%) condition on itself and stand up without expending any movement. The creature can't use this trait while it has the (%2%) condition.": "Se la creatura ha la condizione (%0%) all'inizio del suo turno, può, in quel momento, terminare la condizione (%1%) su se stessa e alzarsi senza spendere alcun movimento. La creatura non può usare questo tratto mentre ha la condizione (%2%).",
	"As the Outlands are the crossroads of the Outer Planes, travelers in that realm might encounter any creature in existence, many of which have been influenced by other planes. The following sections detail the various creature types likely to be encountered in the Outlands. Use the tables in these sections to inspire encounters and whole adventures in the Outlands.": "Poiché i Terreni Esterni sono il crocevia dei Piani Esterni, i viaggiatori in questo regno possono incontrare qualsiasi creatura esistente, molte delle quali sono state influenzate da altri piani. Le sezioni seguenti illustrano i vari tipi di creature che si possono incontrare nei Terreni Esterni. Utilizzate le tabelle in queste sezioni per ispirare incontri e intere avventure nei Terreni Esterni.",
	"Planar Exemplars": "Esemplari planari",
	"Some creatures originate on specific Outer Planes. Just as flesh and blood are fundamental to many creatures from the Material Plane, the forces of these creatures' home planes are fundamental to their being. These creatures are manifestations of a plane itself and are altered by other planar influences only under unusual circumstances. The archons of Mount Celestia, the demons of the Abyss, the devils of the Nine Hells, the modrons of Mechanus, and the slaadi of Limbo are just a few examples of such children of the planes.": "Alcune creature hanno origine su specifici Piani Esterni. Proprio come la carne e il sangue sono fondamentali per molte creature del Piano Materiale, le forze dei piani di origine di queste creature sono fondamentali per il loro essere. Queste creature sono manifestazioni di un piano stesso e vengono alterate da altre influenze planari solo in circostanze insolite. Gli arconti del Monte Celestia, i demoni dell'Abisso, i diavoli dei Nove Inferni, i modroni di Mechanus e gli slaadi del Limbo sono solo alcuni esempi di questi figli dei piani.",
	"As a result, it's rare to encounter a group of modrons embracing the chaos of Limbo or devils awash in the natural energy of the Beastlands. It's up to you to decide what creatures are exemplars of their home planes and under what circumstances they might be influenced by other planes.": "Di conseguenza, è raro incontrare un gruppo di modron che abbracciano il caos del Limbo o diavoli immersi nell'energia naturale delle Terre Selvagge. Sta a voi decidere quali creature sono esemplari dei loro piani d'origine e in quali circostanze possono essere influenzate da altri piani.",
	"With their inscrutable biologies and agendas, Aberrations might journey to the Outlands pursuing all manner of schemes or sustenance. Slaadi from Limbo are among the most common Aberrations found on the Outlands.": "Con le loro imperscrutabili biologie e agende, le Aberrazioni possono recarsi nelle Terre Esterne per perseguire ogni sorta di progetto o di sostentamento. Gli Slaadi del Limbo sono tra le Aberrazioni più comuni che si trovano nei Terreni Esterni.",
	"An (%0%) travels in a muck-filled, orbicular carriage, seeking to better understand the Outer Planes in preparation for a future world-domination scheme.": "Un (%0%) viaggia in una carrozza orbitale piena di fango, cercando di comprendere meglio i Piani Esterni in preparazione di un futuro piano di dominio del mondo.",
	"A (%0%) influenced by (%1%) has compound eyes and looks like a floating, cyclopean fly head. It promises not to destroy the characters if they bring it a corpse it has never tasted before.": "Un (%0%) influenzato da (%1%) ha occhi composti e sembra una testa di mosca fluttuante e ciclopica. Promette di non distruggere i personaggi se gli porteranno un cadavere che non ha mai assaggiato prima.",
	"A dejected (%0%) wishes to be reunited with its (%1%), but it isn't certain where—or in what—it implanted its egg.": "Un (%0%) sconsolato desidera ricongiungersi con il suo (%1%), ma non è certo di dove - o in cosa - abbia impiantato il suo uovo.",
	"A hirsute, axe-wielding (%0%) influenced by (%1%) quests across the land, seeking legendary beasts to slay and epic songs to sing.": "Un irsuto, che brandisce un'ascia (%0%) influenzato da (%1%) missioni attraverso la terra, alla ricerca di bestie leggendarie da uccidere e di canzoni epiche da cantare.",
	"Varied Beasts roam the Outlands, with many species being long extinct on Material Plane worlds. Plane-influenced creatures and gigantic or idealized animals from the Beastlands are common.": "Nelle Terre Esterne si aggirano bestie diverse, molte delle quali sono estinte da tempo sui mondi del Piano Materiale. Sono comuni le creature influenzate dal Piano e gli animali giganteschi o idealizzati provenienti dalle Terre dei Boschi.",
	"An awakened (%0%) owns a custom-made boat and runs a ferry business along a prominent river. It offers its services to characters in need.": "Un risvegliato (%0%) possiede una barca su misura e gestisce un'attività di traghetto lungo un fiume importante. Offre i suoi servizi ai personaggi in difficoltà.",
	"A (%0%) influenced by (%1%) and composed of simple geometric shapes charges creatures that enter the angular canyons it inhabits. It moves only in straight lines and turns only at right angles.": "Un (%0%) influenzato dal (%1%) e composto da forme geometriche semplici carica le creature che entrano nei canyon angolari che abita. Si muove solo in linea retta e gira solo ad angolo retto.",
	"(%0%) drawn from countless worlds congregate in a tornado-sized, bloodsucking cloud that threatens a gate-town.": "(%0%) provenienti da innumerevoli mondi si riuniscono in una nube succhiasangue delle dimensioni di un tornado che minaccia una città-portale.",
	"A desiccated (%0%) influenced by (%1%) screams whenever it opens its mouth. Its interior is even noisier.": "Un (%0%) essiccato influenzato da (%1%) urla ogni volta che apre la bocca. Il suo interno è ancora più rumoroso.",
	"Various Celestials watch over the Outlands, particularly those reaches that border the Upper Planes. Angels and (%0%) (presented later in this book) are particularly common. Some seek to prevent fiendish incursions into the plane, while others try to align the Outlands closer to goodly philosophies.": "Diversi Celestiali vegliano sulle Terre Esterne, in particolare quelle che confinano con i Piani Superiori. Angeli e (%0%) (presentati più avanti in questo libro) sono particolarmente comuni. Alcuni cercano di impedire le incursioni demoniache nel piano, mentre altri cercano di allineare i Terreni Esterni alle filosofie buone.",
	"An (%0%) calls for aid in taking back a corner of the Outlands overrun by demons.": "Un (%0%) chiede aiuto per riprendersi un angolo delle Terre Esterne invaso dai demoni.",
	"Wearing grim armor and displaying a rust-colored horn, a (%0%) influenced by (%1%) challenges all it encounters to mortal combat.": "Indossando una tetra armatura e sfoggiando un corno color ruggine, un (%0%) influenzato da (%1%) sfida tutti coloro che incontra a un combattimento mortale.",
	"A fallen (%0%), now neutral aligned, is on permanent vacation. The mellow angel is a font of multiversal secrets, but it shares them only with strangers who prove themselves more relaxed than it.": "Un caduto (%0%), ora allineato neutrale, è in vacanza permanente. L'angelo mite è una fonte di segreti multiversali, ma li condivide solo con gli estranei che si dimostrano più rilassati di lui.",
	"A (%0%) influenced by (%1%) has color-changing wings and insists passersby convince it that they're worthy of existing. If the couatl isn't convinced, it has a 50 percent chance of either attacking or wandering off.": "Un (%0%) influenzato dal (%1%) ha ali che cambiano colore e insiste che i passanti lo convincano che sono degni di esistere. Se il couatl non viene convinto, ha il 50% di possibilità di attaccare o di allontanarsi.",
	"Constructs in the Outlands might be the remnants of forgotten civilizations, servants of plane-walking magic-users, or creations with varied important or ridiculous purposes. Among the most common are modrons, mechanical denizens of Mechanus that seek to enforce order on the plane.": "I costrutti dei Terreni Esterni possono essere resti di civiltà dimenticate, servitori di utenti magici del piano o creazioni con scopi diversi, importanti o ridicoli. Tra i più comuni ci sono i modroni, abitanti meccanici di Mechanus che cercano di imporre l'ordine sul piano.",
	"A tyrannical (%0%) rules over the small domain of its long-lost archmage master.": "Un tirannico (%0%) governa il piccolo dominio del suo padrone arcimago da tempo perduto.",
	"A beautiful but vain (%0%) influenced by (%1%) insists on following a character until the character sketches, sculpts, or otherwise artistically renders it.": "Un bellissimo ma vanitoso (%0%) influenzato da (%1%) insiste nel seguire un personaggio finché questo non lo abbozza, lo scolpisce o lo rende in altro modo artistico.",
	"A gang of inquisitive (%0%) and its (%1%) leader insist on following a character, saying they expect that individual's doom to be \"statistically noteworthy.\"": "Una banda di curiosi (%0%) e il suo capo (%1%) insistono nel seguire un personaggio, dicendo che si aspettano che la sua morte sia \"statisticamente degna di nota\".",
	"A (%0%) influenced by (%1%) has been transformed into the walking hive that's home to numerous (%2%).": "Un (%0%) influenzato dal (%1%) è stato trasformato in un alveare ambulante che ospita numerosi (%2%).",
	"All varieties of Dragons can be found in the Outlands, though many dwell in isolated reaches away from the plane's gate-towns. Some remain aloof due to their territorial natures, while others seek to avoid the (%0%), home to the legendary dragon Chronepsis (see (%1%) for details).": "Nelle Terre Esterne si possono trovare tutte le varietà di draghi, anche se molti vivono in zone isolate, lontano dalle città del piano. Alcuni rimangono in disparte a causa della loro natura territoriale, mentre altri cercano di evitare il (%0%), dimora del leggendario drago Chronepsis (vedi (%1%) per i dettagli).",
	"An (%0%) disguised as a canary gives the characters a nonmagical item and offers them Bahamut's best wishes.": "Un (%0%) travestito da canarino dona ai personaggi un oggetto non magico e offre loro gli auguri di Bahamut.",
	"A lawful good (%0%) with wings like stained glass has been influenced by (%1%). It seeks the characters' aid in recovering a stolen (%2%).": "Un buono di diritto (%0%) con ali come vetri colorati è stato influenzato da (%1%). Cerca l'aiuto dei personaggi per recuperare un (%2%) rubato.",
	"A (%0%) (presented later in this book) wants help constructing a magical structure that will be important in the future.": "A (%0%) (presentato più avanti in questo libro) vuole essere aiutato a costruire una struttura magica che sarà importante in futuro.",
	"A neutral evil (%0%) with dull, gray scales has been influenced by (%1%). It demands a toll from any who crosses its domain.": "Un male neutrale (%0%) dalle scale grigie e spente è stato influenzato da (%1%). Chiede un pedaggio a chiunque attraversi il suo dominio.",
	"Elementals of all varieties can be found in the Outlands. Mephits are common and often serve more powerful creatures as messengers.": "Nelle Terre Esterne si trovano elementali di ogni tipo. I Mefiti sono comuni e spesso servono creature più potenti come messaggeri.",
	"(%0%) travel in a group that looks like a long, wandering river.": "(%0%) viaggiano in un gruppo che assomiglia a un lungo fiume vagante.",
	"Some skull-headed (%0%) have been influenced by (%1%). They escort a heavily armored caravan of rare ore to the gate-town of Ribcage.": "Alcune teste di teschio (%0%) sono state influenzate dal (%1%). Scortano una carovana pesantemente corazzata di minerali rari fino alla città di Ribcage.",
	"A wounded (%0%) asks the characters to help it deliver a sealed package to a leader in a nearby gate-town.": "Un ferito (%0%) chiede ai personaggi di aiutarlo a consegnare un pacco sigillato a un leader in una città vicina.",
	"A wealthy (%0%) that glistens with gemstones has been influenced by (%1%). It leads a parade of glimmering (%2%) between gate-towns as part of a shopping spree for precious rocks.": "Un ricco (%0%) che brilla di pietre preziose è stato influenzato dal (%1%). Conduce una sfilata di scintillanti (%2%) tra le città-portale come parte di un giro di acquisti di pietre preziose.",
	"Being close to nature—even the surreal nature of the Outer Planes—Fey dwelling in the Outlands are often influenced by other planes. Fey encountered near a gate-town typically exhibit influences from the town's associated Outer Plane.": "Essendo vicini alla natura - anche alla natura surreale dei Piani Esterni - i Fey che vivono nelle Terre Esterne sono spesso influenzati da altri piani. I Fey che si incontrano nei pressi di una città-porta mostrano tipicamente influenze dal Piano Esterno associato alla città.",
	"Revelers joined a group of (%0%) in their festivities. As the satyrs' celebration has continued for over a year, the revelers seek the characters' help in extricating themselves without offending their hosts.": "I festaioli si sono uniti a un gruppo di (%0%) nei loro festeggiamenti. Poiché i festeggiamenti dei satiri si protraggono da oltre un anno, i festaioli chiedono l'aiuto dei personaggi per liberarsi senza offendere i padroni di casa.",
	"A kindly (%0%) influenced by (%1%) invites passersby to join her for tea in her cottage made of sweets. She makes some of the best cookies in the Outlands.": "Una gentile (%0%) influenzata da (%1%) invita i passanti a unirsi a lei per un tè nella sua casetta fatta di dolci. Fa alcuni dei migliori biscotti dei Paesi Esterni.",
	"A pack of (%0%) tracks a band of (%1%) (presented (%2%) in this book) to prevent them from spoiling lands influenced by the Upper Planes.": "Un branco di (%0%) segue una banda di (%1%) (presentati (%2%) in questo libro) per impedire che rovinino le terre influenzate dai Piani superiori.",
	"A gnarled (%0%) influenced by (%1%) seeks to entrap creatures within the root-snarled, prison-like cavern beneath her grove.": "Una nodosa (%0%) influenzata da (%1%) cerca di intrappolare le creature all'interno di una caverna simile a una prigione sotto il suo boschetto.",
	"Denizens of the Lower Planes regularly invade the Outlands, seeking to shift the balance of the realm toward evil. The Blood War, the endless conflict between demons and devils, regularly spills onto the plane and can devastate whole regions.": "Gli abitanti dei Piani inferiori invadono regolarmente le Terre Esterne, cercando di spostare l'equilibrio del regno verso il male. La Guerra del Sangue, il conflitto senza fine tra demoni e diavoli, si riversa regolarmente sul piano e può devastare intere regioni.",
	"A (%0%) seeks to capture several monochromatic (%1%) influenced by (%2%). The yugoloth seeks to sell the hounds to Fiends participating in the Blood War.": "Un (%0%) cerca di catturare diversi (%1%) monocromatici influenzati dal (%2%). Lo yugoloth cerca di vendere i segugi ai demoni che partecipano alla Guerra di Sangue.",
	"After being ambushed by a rival, a (%0%) merchant offers a reward to characters who help her recover her lost inventory: several dozen stray (%1%) (see the (%2%)).": "Dopo aver subito un'imboscata da parte di un rivale, una mercante (%0%) offre una ricompensa ai personaggi che la aiuteranno a recuperare l'inventario perduto: diverse decine di (%1%) randagi (vedi il (%2%)).",
	"A hero requests the characters' help in gaining the aid of a legendary steed called a nic'epona, a (%0%) influenced by one of the Upper Planes.": "Un eroe chiede l'aiuto dei personaggi per ottenere l'aiuto di un destriero leggendario chiamato nic'epona, un (%0%) influenzato da uno dei Piani superiori.",
	"Rival (%0%) seek to recruit the characters to serve either a (%1%) warlord or a (%2%) general whose fiendish armies are prepared to clash nearby.": "I rivali (%0%) cercano di reclutare i personaggi per servire un signore della guerra (%1%) o un generale (%2%) i cui eserciti diabolici sono pronti a scontrarsi nelle vicinanze.",
	"Giants are common in the Outlands. Many gravitate toward regions influenced by planes corresponding with their alignments, but others seek to find the (%0%) of the giant god Annam (see (%1%) for details).": "I giganti sono comuni nelle Terre Esterne. Molti gravitano verso regioni influenzate da piani corrispondenti ai loro allineamenti, ma altri cercano di trovare il (%0%) del dio gigante Annam (vedi (%1%) per i dettagli).",
	"Several (%0%) refuse to let the characters pass through a region where they're constructing a massive ring of beautifully carved standing stones.": "Molti (%0%) si rifiutano di far passare i personaggi in una regione in cui stanno costruendo un enorme anello di pietre erette splendidamente scolpite.",
	"An (%0%) influenced by (%1%) has one head with bovine features and one head with lupine features. It desperately needs help finding something both heads are willing to eat.": "Un (%0%) influenzato da (%1%) ha una testa con caratteristiche bovine e una testa con caratteristiche lupine. Ha un disperato bisogno di aiuto per trovare qualcosa che entrambe le teste siano disposte a mangiare.",
	"A (%0%) seeks the characters' help in finding an offering of significant worth and size to impress the god Annam.": "A (%0%) chiede l'aiuto dei personaggi per trovare un'offerta di valore e dimensioni significative per impressionare il dio Annam.",
	"A jade-skinned (%0%) from Bytopia has become separated from the spirit she was bound to protect. She requests aid in catching up to her lost ward.": "Una donna di Bytopia dalla pelle di giada (%0%) si è separata dallo spirito che era tenuta a proteggere. Chiede aiuto per raggiungere il suo protetto perduto.",
	"Humanoids from across the planes travel the Outlands and number among the most common inhabitants of the gate-towns.": "Gli umanoidi provenienti da tutti i piani viaggiano nelle Terre Esterne e sono tra gli abitanti più comuni delle città-porta.",
	"The characters need to find a wandering (%0%) who alone knows the ritual necessary to open a specific portal.": "I personaggi devono trovare un errante (%0%) che da solo conosce il rituale necessario per aprire un determinato portale.",
	"Several gnome (%0%) seek help recovering their walking castle from a band of aggressive, spine-covered (%1%) influenced by (%2%).": "Diversi gnomi (%0%) cercano aiuto per recuperare il loro castello ambulante da una banda di (%1%) aggressivi e ricoperti di spine, influenzati da (%2%).",
	"The characters stumble across a youthful or elderly (%0%) who doesn't know how they came to be in the Outlands and who wants only to go home.": "I personaggi si imbattono in un giovane o anziano (%0%) che non sa come sia arrivato nelle Terre Esterne e che vuole solo tornare a casa.",
	"A (%0%) and his gang seek the characters' help as they plan a heist in the realm of an immortal being, like the (%1%) or (%2%) (see (%3%) for details on both locations).": "Un (%0%) e la sua banda cercano l'aiuto dei personaggi per pianificare un colpo nel regno di un essere immortale, come il (%1%) o il (%2%) (vedi (%3%) per i dettagli su entrambe le ambientazioni).",
	"Monstrosities are common in the Outlands. Due to the influence of the Outer Planes, many behave differently than they might on the Material Plane.": "Le mostruosità sono comuni nelle Terre Esterne. A causa dell'influenza dei Piani Esterni, molte si comportano in modo diverso rispetto al Piano Materiale.",
	"The characters are hired to recover cargo from a crashed vessel brimming with rare technology, but the wreckage is overrun with (%0%).": "I personaggi vengono ingaggiati per recuperare il carico di un vascello precipitato e ricco di tecnologia rara, ma il relitto è invaso da (%0%).",
	"The characters have to retrieve a treasure from a group of mischievous (%0%). The sprites are secretly defended by (%1%) influenced by (%2%) that take the form of tiny, whimsical cottages.": "I personaggi devono recuperare un tesoro da un gruppo di dispettosi (%0%). I folletti sono segretamente difesi da (%1%) influenzati da (%2%) che assumono la forma di piccoli e stravaganti cottage.",
	"A pride of (%0%) stalks a band of traveling merchants. The merchants seek protection from the predators hunting them for sport.": "Un branco di (%0%) insegue una banda di mercanti in viaggio. I mercanti cercano protezione dai predatori che danno loro la caccia per sport.",
	"A (%0%) influenced by (%1%) runs a (%2%) ranch. She hires the characters to hunt a rare breed of (%3%) (detailed (%4%) in this book) that, when fed to her spiders, will allow them to produce a remarkable type of silk.": "Una (%0%) influenzata dal (%1%) gestisce un ranch (%2%). Assume i personaggi per cacciare una rara razza di (%3%) (descritta in dettaglio (%4%) in questo libro) che, se somministrata ai suoi ragni, consentirà loro di produrre uno straordinario tipo di seta.",
	"Oozes often appear in swampy or subterranean reaches of the Outlands or in regions influenced by the Lower Planes.": "Gli Ooze compaiono spesso nelle zone paludose o sotterranee dei Terreni Esterni o nelle regioni influenzate dai Piani Inferiori.",
	"A yugoloth arms dealer has captured a hundred (%0%) and seeks to sell them in the gate-town of Rigus as a weapon capable of destroying Acheron's floating cubes. A rival hires the characters to steal and dispose of the oozes.": "Un trafficante d'armi yugoloth ne ha catturati un centinaio (%0%) e cerca di venderli nella città di Rigus come arma in grado di distruggere i cubi fluttuanti di Acheron. Un rivale ingaggia i personaggi per rubare e smaltire gli ooze.",
	"Within a (%0%) influenced by (%1%) floats a gigantic fiendish skull. Numerous Fiends revere the cube and interpret depraved schemes and threatening orders from its quivering. A Celestial seeks aid in destroying the cube.": "All'interno di un (%0%) influenzato da (%1%) galleggia un gigantesco teschio demoniaco. Numerosi demoni venerano il cubo e interpretano piani depravati e ordini minacciosi dal suo tremolio. Un Celeste cerca aiuto per distruggere il cubo.",
	"A bog in a region influenced by (%0%) is swamped with countless (%1%). The characters are hired to recover a lost relic from the bottom of the bog.": "Una palude in una regione influenzata dal (%0%) è sommersa da innumerevoli (%1%). I personaggi vengono ingaggiati per recuperare una reliquia perduta dal fondo della palude.",
	"A chef in the gate-town of (%0%) wants the characters to retrieve royal jelly from a hive of giant bees (use the (%1%) stat block). He doesn't note that the hive's honey takes the form of sweet-tasting (%2%).": "Un cuoco nella città di (%0%) vuole che i personaggi recuperino la pappa reale da un alveare di api giganti (usare il blocco statistico (%1%)). Non si accorge che il miele dell'alveare ha la forma di un dolce (%2%).",
	"Plants in the Outlands often grow to incredible size, produce remarkable flowers or fruit, and exhibit bizarre shapes and colors. Regions influenced by other planes are typically first recognizable by the effect those planes have on vegetation.": "Le piante dei Terreni Esterni spesso raggiungono dimensioni incredibili, producono fiori o frutti notevoli e presentano forme e colori bizzarri. Le regioni influenzate da altri piani sono tipicamente riconoscibili per l'effetto che questi hanno sulla vegetazione.",
	"A young (%0%) wants to put down roots. It asks the characters to help it travel around the Outlands so it can find a suitable place to call home.": "Un giovane (%0%) vuole mettere radici. Chiede ai personaggi di aiutarlo a viaggiare per le Terre Esterne in modo da trovare un luogo adatto da chiamare casa.",
	"A (%0%) has convinced a group of (%1%) to abandon their teachings and follow its path to serenity. Another githzerai hires the characters to oust the fungal guru.": "Un (%0%) ha convinto un gruppo di (%1%) ad abbandonare i propri insegnamenti e a seguire la sua strada verso la serenità. Un altro githzerai ingaggia i personaggi per spodestare il guru fungino.",
	"An herbalist has cultivated a unique breed of (%0%). She hires the characters to convey the spores to her buyer without setting off the fungi.": "Un'erborista ha coltivato una razza unica di (%0%). Assume i personaggi per trasportare le spore al suo acquirente senza far esplodere i funghi.",
	"A resident of the gate-town of (%0%) is missing. His garden of (%1%)—influenced by (%2%) to resemble topiary sculptures—haven't been fed and now sow chaos in town.": "Un abitante della città di (%0%) è scomparso. Il suo giardino di (%1%) - influenzato da (%2%) per assomigliare a sculture topiarie - non è stato nutrito e ora semina il caos in città.",
	"Undead often lurk in the dismal reaches of the Outlands, but some wander the land, either seeking places to spend eternity or preying on the living.": "I non morti si annidano spesso nelle zone desolate delle Terre Esterne, ma alcuni vagano per la terra, cercando luoghi dove trascorrere l'eternità o predando i vivi.",
	"The characters find a trapped (%0%). Rather than attacking, the severed hand can lead the characters to the thankful immortal who lost it.": "I personaggi trovano una mano intrappolata (%0%). Invece di attaccare, la mano mozzata può condurre i personaggi all'immortale riconoscente che l'ha persa.",
	"A (%0%) influenced by (%1%) appears as a fallen knight-commander with a legion of (%2%). Guardians of the gate-town of Rigus hire the characters to help banish the phantom army.": "Un (%0%) influenzato dal (%1%) appare come un cavaliere-comandante caduto con una legione di (%2%). I guardiani della città di Rigus assumono i personaggi per aiutarli a scacciare l'esercito fantasma.",
	"A (%0%) seeks to dominate the gate-town of Hopeless and see it dragged into Hades with himself as its ruler. Citizens of the gate-town entreat the characters to keep the gate-town hopeful enough that it doesn't fall into the Lower Plane.": "Un (%0%) cerca di dominare la città di Hopeless e di vederla trascinata nell'Ade con se stesso come sovrano. I cittadini della città pregano i personaggi di mantenerla abbastanza speranzosa da non farla cadere nel Piano Inferiore.",
	"Several confused (%0%) (%1%) have become lost. They seek someone to pass judgment on their lives and deliver them to the proper planes.": "Diversi confusi (%0%) (%1%) si sono persi. Cercano qualcuno che giudichi le loro vite e le consegni ai piani giusti.",
	"\"Some folks have notions about what sorts of creatures they don't expect to see around the Outer Planes. Like undead, for example–as if they can't grok how souls and vampires and zombies might all wind up on the same infinite planes. What can I say? The planes are wild, Chief–I'm unliving proof.\"": "\"Alcune persone hanno idee su quali tipi di creature non si aspettano di vedere sui Piani Esterni. Come i non morti, per esempio, come se non riuscissero a capire come anime, vampiri e zombie possano finire tutti sugli stessi piani infiniti. Cosa posso dire? I piani sono selvaggi, Capo: ne sono la prova vivente\".",
	"The following tables present random encounters adventurers might face across the Outlands or in other realms influenced by the Outer Planes. These tables are divided by the alignment of the planes affecting a region. Unless otherwise noted, creatures marked with an asterisk (*) appear in this book, while the rest are described in the (%0%).": "Le seguenti tabelle presentano gli incontri casuali che gli avventurieri potrebbero affrontare nelle Terre Esterne o in altri reami influenzati dai Piani Esterni. Le tabelle sono suddivise in base all'allineamento dei piani che influenzano una regione. Se non diversamente indicato, le creature contrassegnate da un asterisco (*) compaiono in questo libro, mentre le altre sono descritte nel (%0%).",
	"If you wish to further customize these encounters, use traits detailed in the \"(%0%)\" section.": "Se si desidera personalizzare ulteriormente questi incontri, utilizzare i tratti descritti nella sezione \"(%0%)\".",
	"1 (%0%) that has gone rogue and seeks the meaning of the multiverse": "1 (%0%) che è diventato un furfante e cerca il significato del multiverso",
	"1 (%0%).* Roll a die. If the number is even, these cranium rats have set up a tiny shop. If the number is odd, these cranium rats have also set up a tiny shop but are con artists.": "1 (%0%).* Tira un dado. Se il numero è pari, questi topi di fogna hanno aperto un piccolo negozio. Se il numero è dispari, anche questi topi cranici hanno aperto un piccolo negozio, ma sono artisti della truffa.",
	"(%0%) (%1%)* tracking a planar criminal": "(%0%) (%1%)* tracciamento di un criminale planare",
	"A rift-like portal connecting to a random plane": "Un portale simile a una spaccatura che si collega a un piano casuale",
	"1 (%0%) with two different animal heads": "1 (%0%) con due teste di animali diverse",
	"1 (%0%) disguised as a lost explorer from the Material Plane": "1 (%0%) travestito da esploratore perduto del Piano Materiale",
	"(%0%) (%1%) seeking to dragoon captives into the Blood War": "(%0%) (%1%) che cerca di trascinare i prigionieri nella Guerra del Sangue",
	"A location the characters passed hours ago": "Un luogo che i personaggi hanno superato ore fa",
	"1 chaotic (%0%) seeking companions to undertake a mighty quest": "1 caotico (%0%) in cerca di compagni per intraprendere una missione potente",
	"1 (%0%) selling (%1%) (%2%) (see the (%3%))": "1 (%0%) vendita (%1%) (%2%) (vedi il (%3%))",
	"A force of (%0%) (%1%) and 1 (%2%) (%3%)": "Una forza di (%0%) (%1%) e 1 (%2%) (%3%)",
	"1 (%0%) and (%1%) (%2%)": "1 (%0%) e (%1%) (%2%)",
	"1 (%0%)* that calls from its shadowy lair": "1 (%0%)* che chiama dal suo antro oscuro",
	"A portal to a Lower Plane that whispers sinister promises": "Un portale per un piano inferiore che sussurra sinistre promesse.",
	"1 (%0%)* seeking its lost prisoners": "1 (%0%)* alla ricerca dei suoi prigionieri persi",
	"1 (%0%) mounted on 1 (%1%)": "1 (%0%) montato su 1 (%1%)",
	"1 (%0%) in a sinister walking citadel": "1 (%0%) in una sinistra cittadella ambulante",
	"A Blood War battlefield where 1 (%0%) general leads demons against 1 (%1%) general and its devils": "Un campo di battaglia della Guerra di Sangue in cui 1 (%0%) generale guida i demoni contro 1 (%1%) generale e i suoi diavoli.",
	"1 (%0%)* with a sinister magic item": "1 (%0%)* con un oggetto magico sinistro",
	"1 (%0%)* carrying a tiny dessert": "1 (%0%)* che porta un piccolo dessert",
	"1 (%0%)* leading a group of (%1%) (%2%) (%3%) who are prone to getting lost": "1 (%0%)* guida un gruppo di (%1%) (%2%) (%3%) inclini a perdersi",
	"(%0%) (%1%)* on a secret mission": "(%0%) (%1%)* in una missione segreta",
	"(%0%) (%1%),* each with a (%2%) tracking dog": "(%0%) (%1%),* ciascuno con un (%2%) cane da tracciamento",
	"A friendly, awakened (%0%)": "Un amico, risvegliato (%0%)",
	"(%0%) (%1%) on a floating island": "(%0%) (%1%) su un'isola galleggiante",
	"1 (%0%) studying an inert, magical animal sculpture made of thousands of tanzanite crystals": "1 (%0%) studiare una scultura animale inerte e magica fatta di migliaia di cristalli di tanzanite",
	"1 (%0%) comprised of cacti, coral, or mushrooms": "1 (%0%) composto da cactus, corallo o funghi",
	"1 (%0%)* seeking a lost animal (%1%)": "1 (%0%)* ricerca di un animale smarrito (%1%)",
	"A portal to an Upper Plane that beckons with promises of eternal peace and comfort": "Un portale verso un piano superiore che invita a promettere pace e conforto eterni.",
	"1 gold dragon (your choice of (%0%), (%1%), or (%2%))": "1 drago d'oro (a scelta tra (%0%), (%1%) o (%2%))",
	"1 (%0%) angel sent to bestow a (%1%) (see the (%2%)) on a character": "1 (%0%) angelo inviato per conferire un (%1%) (vedi il (%2%)) a un personaggio",
	"A (%0%)* guarding a portal to a dangerous plane": "Un (%0%)* a guardia di un portale per un piano pericoloso",
	"1 (%0%) who claims to speak for an archdevil": "1 (%0%) che sostiene di parlare a nome di un arcidemone",
	"1 (%0%) (%1%) that's excited to learn about the planes": "1 (%0%) (%1%) che è entusiasta di conoscere gli aerei",
	"1 (%0%)* and (%1%) (%2%) on their way back to Mechanus": "1 (%0%)* e (%1%) (%2%) sulla via del ritorno a Mechanus",
	"1 (%0%) storyteller": "1 (%0%) narratore",
	"1 (%0%) who guards secret wisdom": "1 (%0%) che custodisce la saggezza segreta",
	"(%0%) (%1%) on a quest across the planes": "(%0%) (%1%) in una ricerca attraverso i piani",
	"1 (%0%)* in a walking citadel that looks like a giant modron": "1 (%0%)* in una cittadella ambulante che sembra un gigantesco modron",
	"1 (%0%)* testing a new invention": "1 (%0%)* sperimentazione di una nuova invenzione",
	"1 (%0%) (%1%) scheming against a rival who's still alive": "1 (%0%) (%1%) complottare contro un rivale ancora vivo",
	"1 (%0%)* leading a march of hundreds of lesser modrons": "1 (%0%)* alla guida di una marcia di centinaia di modron minori",
	"(%0%) (%1%) looking for a way back to their Material Plane home": "(%0%) (%1%) alla ricerca di un modo per tornare alla loro casa sul Piano Materiale",
	"A mysterious being who communicates via 1 (%0%)*": "Un essere misterioso che comunica attraverso 1 (%0%)*",
	"(%0%) (%1%)* undertaking increasingly daring feats": "(%0%) (%1%)* intraprendere imprese sempre più audaci",
	"1 (%0%) carrying challenges between archmage rivals": "1 (%0%) sfide di trasporto tra arcimaghi rivali",
	"(%0%) (%1%) (%2%) fleeing (%3%) (%4%)* and 1 (%5%)*": "(%0%) (%1%) (%2%) in fuga (%3%) (%4%)* e 1 (%5%)*",
	"1 (%0%)* on an assassination mission": "1 (%0%)* in una missione di assassinio",
	"1 (%0%)* messenger": "1 (%0%)* messaggero",
	"1 (%0%)* seeking a contract breaker": "1 (%0%)* in cerca di una rottura del contratto",
	"1 (%0%)* with a warning about a character's future": "1 (%0%)* con un avviso sul futuro di un personaggio",
	"1 (%0%) claiming to be the famed planar explorer Morte": "1 (%0%) che afferma di essere il famoso esploratore planare Morte",
	"1 (%0%)* (50 percent chance the time dragon is from the past, 50 percent chance it's from the future)": "1 (%0%)* (50% di possibilità che il drago del tempo sia del passato, 50% di possibilità che sia del futuro)",
	"\"Don't go thinking you've got a handle on the planes now, Chief. That's the surest way to find out you don't know the first thing about how they really work.\"": "\"Non pensi di aver capito tutto sugli aerei, capo. È il modo più sicuro per scoprire che non sa nulla di come funzionano davvero\".",
	"This section presents stat blocks in alphabetical order for creatures suited to planar campaigns.": "Questa sezione presenta blocchi di statistiche in ordine alfabetico per le creature adatte alle campagne planari.",
	"This section presents stat blocks in alphabetical order for members of Sigil's twelve (%0%). These groups and a summary of their beliefs appear on the (%1%). All are detailed further in (%2%).": "Questa sezione presenta i blocchi di statistiche in ordine alfabetico per i membri dei dodici (%0%) di Sigil. Questi gruppi e un riassunto delle loro credenze appaiono nel (%1%). Tutti sono descritti in dettaglio nel (%2%).",
	"Claim the gods are frauds": "Affermare che gli dèi sono dei truffatori",
	"Find no sense in the multiverse": "Non trova senso nel multiverso",
	"Celebrate destruction": "Celebrare la distruzione",
	"Take all they can": "Prendono tutto quello che possono",
	"Discover laws to find truth": "Scoprire le leggi per trovare la verità",
	"Free society through chaos": "La società libera attraverso il caos",
	"Enforce peace through might": "Imporre la pace con la forza",
	"Believe we're already dead": "Credere di essere già morti",
	"Bringers of merciless justice": "Portatori di una giustizia spietata",
	"Seekers of godhood": "Cercatori di divinità",
	"Find truth through experience": "Trovare la verità attraverso l'esperienza",
	"Act unfettered by thought": "Agire senza pensieri",
	"Introduction: Multiversal Menagerie": "Introduzione: Il serraglio multiversale",
	"Using a Stat Block": "Utilizzo di un blocco statistiche",
	"Unusual Attacks and Magic": "Attacchi insoliti e magia",
	"Meeting Magic Item Prerequisites": "Soddisfare i prerequisiti dell'Oggetto Magico",
	"Petitioners": "I firmatari",
	"Plane Locked": "Aereo bloccato",
	"Soul Shape": "Forma dell'anima",
	"Death and the Planes": "La morte e gli aerei",
	"Planar Influences": "Influenze planari",
	"Planar Alignment": "Allineamento planare",
	"The Abyss": "L'abisso",
	"Entropy of the Abyss": "Entropia dell'abisso",
	"Poison Tolerant": "Tollerante ai veleni",
	"Siege Monster": "Mostro d'assedio",
	"Acheron": "Acheronte",
	"Battle Lust": "Brama di battaglia",
	"Corrosive Death": "Morte corrosiva",
	"Pack Tactics": "Tattiche di branco",
	"Arborea": "Arborea",
	"Merry Music": "Musica allegra",
	"Recklessness": "Incoscienza",
	"Arcadia": "Arcadia",
	"Arcadian Perfection (1/Day)": "Perfezione arcadica (1/Giorno)",
	"Unshakable Resolve": "Risolutezza incrollabile",
	"The Beastlands": "Le Terre Selvagge",
	"Speech of Beast and Leaf (Requires the Ability to Speak at Least One Language)": "Discorso della Bestia e della Foglia (Richiede la capacità di parlare almeno una lingua)",
	"Tracker's Eye": "L'occhio dell'inseguitore",
	"Trackless": "Senza traccia",
	"Bytopia": "Bytopia",
	"Phantasmal Dweomer (1/Day)": "Dweomer fantasmatico (1/Giorno)",
	"Sounds of Work": "Suoni del lavoro",
	"Carceri": "Carceri",
	"Burden of Hopelessness": "Il peso della mancanza di speranza",
	"Torturous Teleport": "Teletrasporto tortuoso",
	"Elysium": "Eliseo",
	"Hardy Body": "Corpo duro",
	"Peaceful Presence": "Presenza pacifica",
	"Gehenna": "Gehenna",
	"Treasure Sense": "Senso del tesoro",
	"Vitality Theft": "Furto di vitalità",
	"Hades": "Ade",
	"Aura of Gloom": "Aura di malinconia",
	"Extinguish Light": "Spegnere la luce",
	"Larval Rebirth": "Rinascita larvale",
	"Shadowy Form": "Forma d'ombra",
	"Limbo": "Limbo",
	"Chaotic Magic": "Magia caotica",
	"Churning Chaos": "Caos in agguato",
	"Hidden Slaad": "Slaad nascosto",
	"Mechanus": "Mechanus",
	"Lightning Rod": "Parafulmine",
	"Structural Repair (1/Day)": "Riparazione strutturale (1/giorno)",
	"Mount Celestia": "Monte Celestia",
	"Healing Orb": "Orbita di guarigione",
	"Light": "Luce",
	"The Nine Hells": "I nove inferni",
	"Flames of the Nine": "Le fiamme dei nove",
	"Viper Nest": "Nido di vipera",
	"Pandemonium": "Pandemonio",
	"Hindering Winds": "Venti ostacolanti",
	"Wailing Screams": "Urla lamentose",
	"Ysgard": "Ysgard",
	"Warrior's Wrath": "L'ira del guerriero",
	"Ysgardian Stand (2/Day)": "Stand Ysgardiano (2/Giorno)",
	"Denizens of the Outlands": "Abitanti delle Terre Esterne",
	"Aberrations": "Aberrazioni",
	"Beasts": "Bestie",
	"Celestials": "Celestiali",
	"Constructs": "Costrutti",
	"Dragons": "I draghi",
	"Elementals": "Elementali",
	"Fey": "Fey",
	"Fiends": "Le leggende",
	"Giants": "Giganti",
	"Humanoids": "Umanoidi",
	"Monstrosities": "Mostruosità",
	"Oozes": "Oozes",
	"Plants": "Piante",
	"Undead": "Non morti",
	"Planar Encounters": "Incontri planari",
	"Bestiary A to Z": "Bestiario dalla A alla Z",
	"Faction Agents": "Agenti di fazione",
	"Cover": "Copertina"
}