{
	"Take heart, fellow adventurers, for you have curried the favor of Boo!": "Fatevi coraggio, compagni di avventura, perché avete ottenuto il favore di Boo!",
	"*Squeak*": "*Squeak*",
	"Boo is a hamster. More precisely, he is a (%0%)—a rather famous one, in fact. Boo's adventures with Minsc the ranger, as well as his ferocity, are legendary. But Boo would be the first to tell you that he is just one of the countless amazing creatures that hail from the starry realm known as the Astral Plane.": "Boo è un criceto. Più precisamente, è un criceto (%0%), piuttosto famoso. Le avventure di Boo con Minsc il ranger e la sua ferocia sono leggendarie. Ma Boo sarebbe il primo a dirvi che è solo una delle innumerevoli creature straordinarie che provengono dal regno stellato conosciuto come Piano Astrale.",
	"Apparently, (%0%) aren't as bright or as legendary as their smaller cousins. Minsc has shared this information and a host of other pieces of lore from Boo freely and loudly during his travels. This book presents much of that lore, but don't expect commentary from the famous hamster himself. He's too busy saving the multiverse and, as Minsc might put it, \"kicking butt for goodness.\"": "A quanto pare, i (%0%) non sono così brillanti o leggendari come i loro cugini più piccoli. Minsc ha condiviso questa informazione e una serie di altre notizie su Boo liberamente e a voce alta durante i suoi viaggi. Questo libro presenta molte di queste informazioni, ma non aspettatevi un commento da parte del famoso criceto. È troppo impegnato a salvare il multiverso e, come direbbe Minsc, a \"spaccare il culo alla bontà\".",
	"If you want even more creatures to populate your adventures in space, look no further than the (%0%). Entities of the Outer Planes such as angels, devils, and slaadi are just as likely to be found on the Astral Plane as they are on any Material Plane world. The same can be said for (%1%), giants, (%2%), (%3%), (%4%), and other (%5%) creatures.": "Se volete ancora più creature che popolino le vostre avventure nello spazio, non cercate oltre il (%0%). Entità dei Piani Esterni come angeli, diavoli e slaadi hanno la stessa probabilità di trovarsi sul Piano Astrale come su qualsiasi altro mondo del Piano Materiale. Lo stesso si può dire per (%1%), giganti, (%2%), (%3%), (%4%) e altre creature (%5%).",
	"Practically any terrestrial creature can be turned into an astral-dwelling creature, whether it requires air or not. For example, a (%0%) living on an asteroid might rely on the asteroid's air envelope for survival, or it might not need to breathe air. Similarly, a (%1%) stowing away aboard a spelljamming ship might be an ordinary specimen or one that has adapted to life in Wildspace.": "Praticamente qualsiasi creatura terrestre può essere trasformata in una creatura astrale, indipendentemente dal fatto che abbia bisogno di aria o meno. Ad esempio, un (%0%) che vive su un asteroide potrebbe dipendere dall'involucro d'aria dell'asteroide per sopravvivere, oppure potrebbe non aver bisogno di respirare aria. Allo stesso modo, un (%1%) che si trova a bordo di una nave incantatrice potrebbe essere un esemplare normale o uno che si è adattato alla vita nello Spazio Selvaggio.",
	"You can turn any terrestrial creature into a Wildspace-dwelling variant by giving it the following trait, if nothing else:": "È possibile trasformare qualsiasi creatura terrestre in una variante dello Spazio Selvaggio conferendole il seguente tratto, se non altro:",
	"The creature doesn't require air.": "La creatura non ha bisogno di aria.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Questo libro è un compagno del (%0%) e utilizza una presentazione simile. Se non avete familiarità con il formato dei blocchi di statistiche dei mostri, leggete il (%1%) del (%2%) prima di procedere oltre. Quel libro spiega la terminologia dei blocchi di statistiche e fornisce le regole per vari tratti dei mostri, informazioni che non vengono ripetute qui.",
	"The Stat Blocks by Challenge Rating table sorts the creatures in this book by challenge rating.": "La tabella dei blocchi di statistiche per grado di sfida ordina le creature di questo libro per grado di sfida.",
	"Elemental": "Elementare",
	"Beast": "Bestia",
	"Humanoid": "Umanoide",
	"Monstrosity": "Mostruosità",
	"Plant": "Impianto",
	"Aberration": "Aberrazione",
	"Construct": "Costruire",
	"Dragon": "Drago",
	"Fiend": "Demone",
	"Undead": "Non morti",
	"Giant": "Gigante",
	"Celestial": "Celeste",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, many astral elves deal extra radiant damage with their weapon attacks. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Alcune creature hanno armi che infliggono tipi di danno insoliti e incantesimi che funzionano in modo atipico. Ad esempio, molti elfi astrali infliggono danni radianti extra con i loro attacchi con le armi. Questo danno extra non è una caratteristica dell'arma. Un'eccezione di questo tipo è una caratteristica speciale di un blocco di statistiche e rappresenta il modo in cui la creatura usa la sua arma o lancia i suoi incantesimi; l'eccezione non ha effetto sul funzionamento di un'arma o di un incantesimo per una creatura diversa.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Se un blocco di statistiche contiene il nome di una classe tra parentesi sotto il nome della creatura, la creatura è considerata un membro di quella classe per soddisfare i prerequisiti degli oggetti magici.",
	"You can generate a random encounter on the Astral Plane by rolling on either the (%0%) or the (%1%), as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the (%2%) to determine the ship and its crew, or you can create a ship encounter of your own (see the (%3%) for (%4%)).": "Si può generare un incontro casuale sul Piano Astrale tirando il (%0%) o il (%1%), a seconda dei casi, o scegliendo un incontro a piacere. Se l'incontro è con una nave incantatrice, si può tirare il (%2%) per determinare la nave e il suo equipaggio, oppure si può creare un incontro con una nave propria (vedi il (%3%) per il (%4%)).",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Le creature contrassegnate da un asterisco (*) compaiono in questo libro; le altre sono descritte nel (%0%). Qualsiasi creatura contrassegnata con un pugnale (†) può fungere da incantatore perché è un incantatore.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Se un Umanoide non ha una razza specifica, può essere di qualsiasi razza scelta.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Per determinare casualmente l'attitudine iniziale delle creature incontrate, effettuare il tiro attitudine previsto da una voce della tabella degli incontri, quindi fare riferimento alla riga appropriata della tabella Attitudine iniziale.",
	"4 or lower": "4 o inferiore",
	"Hostile": "Ostile",
	"Indifferent": "Indifferente",
	"9 or higher": "9 o superiore",
	"Friendly": "Amichevole",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* ciascuno montato su 1 (%2%)*",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30% di possibilità che sia addormentato)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)* pilotato da 1 (%1%)*†",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%) che ha una velocità di volo di 60 piedi e non ha bisogno di respirare aria",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* con 1 (%1%)† che vive in una capanna sulla schiena",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 drago lunare* (a scelta tra (%0%), (%1%) o (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Una taverna o locanda costruita su un asteroide, con banchine dove le navi possono attraccare.",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* e (%1%) (%2%)*",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Un naufragio che potrebbe avere ancora tesori o creature a bordo (scegliere una nave dal (%0%) del (%1%))",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 drago solare* (a scelta tra (%0%), (%1%) o (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%) che non hanno bisogno di respirare aria",
	"1 spelljamming ship (roll on the (%0%))": "1 nave incantatrice (tiro sul (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† e (%1%) (%2%)*",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† utilizzando l'incantesimo (%1%)",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70 % di probabilità che stia dormendo)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† per un incarico divino",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† e (%1%) (%2%)†",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† montato su un (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† caccia da parte dei githyanki",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† e 1 (%1%) guardia del corpo",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† alla ricerca di un portale per il Regno Lontano",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† da un dominio astrale nelle vicinanze",
	"Gargantuan floating crystal obelisk of mysterious origin": "Gargantuesco obelisco di cristallo galleggiante di origine misteriosa",
	"1 (%0%) that has gone rogue": "1 (%0%) che è diventato disonesto",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† in forma umanoide",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† vegliare su un dio morto che si muove nelle vicinanze",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) galoppando allegramente attraverso il Mare Astrale",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 nave incantatrice (tiro sulla tabella Incontri con le navi)",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Leviathan, capitanato da Myrtle Hunt ((%1%)*) ed equipaggiato da 8 (%2%)* e 3 (%3%)†.",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, capitanata da Krig Kalu ((%1%)*) ed equipaggiata da 1 (%2%)† e 7 (%3%)*",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Horizon, capitanata da Thaal Vod (rinnegato (%1%)†) e con 9 membri dell'equipaggio (%2%)*.",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Jander Sunstar, capitanata da Veluna Valderak ((%1%)*) ed equipaggiata da 13 (%2%)* e 1 (%3%)†.",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Premio astrale, con un equipaggio di 15 (%1%),*† compreso il capitano Uscath",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Eldervine, capitanata da Queth ((%1%)*) ed equipaggiata da 2 (%2%),*† 8 (%3%),* e Eldervine ((%4%))",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Neurophage, con equipaggio di 4 (%1%)† e 16 (%2%), con (%3%) (%4%) e (%5%) (%6%) come passeggeri",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, capitanata da Yeshk ((%1%)*†) e con 24 (%2%)* e 5 (%3%) membri dell'equipaggio.",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Artigli di Huraj, capitanata da Huraj ((%1%)) e con un equipaggio di 1 (%2%) (primo ufficiale), 8 (%3%) e 2 hobgoblin (%4%)†.",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Fedifensor, capitanata da Yaj ((%1%)*†) e con 10 membri dell'equipaggio (%2%)*†",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Undicesima, capitanata da Xorpha Eleven-Eyes ((%1%)) ed equipaggiata da 1 (%2%) (primo ufficiale), 3 (%3%),† e 16 (%4%)",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Grande Kindori, capitanata da Mystan il Potente ((%1%)†) ed equipaggiata da 1 (%2%) (primo ufficiale), 1 (%3%),† 17 (%4%), e 1 (%5%)",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) Syken's Reach, capitanata dal pirata Arviglas Syken (umano (%1%)) ed equipaggiata da 1 (%2%)† (la figlia di Syken, Tenebra) e 11 (%3%)",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, capitanata da Xaleen ((%1%)*†) e con un equipaggio di 11 (%2%)* e 1 (%3%)*†",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Snorkel, capitanata da Shelby Norkel (gnomo (%1%)†) ed equipaggiata da 15 (%2%)*.",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, con equipaggio di (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Avventura, abbandonata e alla deriva (25 % di possibilità che il suo (%1%) sia ancora a bordo)",
	"Fey": "Fey",
	"Ooze": "Stillicidio",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%) che ha una velocità di volo di 18 metri e non ha bisogno di respirare aria"
}