{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "L'Obitorio si erge sopra Sigil, il crocevia del multiverso, come una mano morta che emerge da una tomba. Sede degli Araldi della Polvere, una delle più antiche fazioni filosofiche della Città delle Porte, l'Obitorio è una casa della morte: un obitorio, un'impresa di pompe funebri e una tomba di dimensioni immense collegata a luoghi di sepoltura su altri piani e mondi. L'Obitorio si trova nel Rione Alveare, il più squallido dei quartieri di Sigil. Nelle inquietanti ma riverenti stanze dell'Obitorio, gli Araldi della Polvere ricevono, processano e depongono i morti su scala multiversale, assicurandosi che ogni creatura che muore a Sigil abbia il suo funerale.",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "Gestire i morti è un lavoro estenuante e ingrato, ma senza l'Obitorio e la sua truce manodopera - molti dei quali sono Non-Morti - a Sigil non ci sarebbe più spazio per i vivi; i corpi si ammasserebbero per le strade, il fetore dei cadaveri in decomposizione riempirebbe l'aria e le anime inquiete che non sanno dove andare affliggerebbero i cittadini in massa.",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to (%0%). However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "Questo supplemento esplora l'Obitorio, i suoi abitanti e le avventure che vi si nascondono. Questo è un supplemento a (%0%). Tuttavia, non è necessario possedere quel prodotto o conoscere molto di Sigil per utilizzare questo supplemento, che include materiale adatto a qualsiasi campagna di Dungeons & Dragons.",
	"To use this supplement, you need the fifth edition core rulebooks ((%0%), (%1%), and (%2%)).": "Per utilizzare questo supplemento, sono necessari i manuali delle regole base della quinta edizione ((%0%), (%1%) e (%2%)).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo è destinato a essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"bold": "audace",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the (%1%).": "Quando il nome di una creatura appare in carattere (%0%), si tratta di un indizio visivo che indica il blocco delle statistiche, come a dire: \"Ehi, DM, dovresti preparare il blocco delle statistiche di questa creatura. Ne avrai bisogno\". Se il blocco delle statistiche appare altrove, il testo lo indica; altrimenti, potete trovare il blocco delle statistiche nel (%1%).",
	"Spells and equipment mentioned in this supplement are described in the (%0%). Magic items are described in the (%1%).": "Gli incantesimi e gli equipaggiamenti citati in questo supplemento sono descritti nel (%0%). Gli oggetti magici sono descritti nel (%1%).",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "Gli Araldi della Polvere credono che la vita sia una falsa esistenza: tutto e tutti sono già morti. Agiscono come becchini di Sigil, curando meticolosamente i morti della città nella speranza di spezzare il ciclo infinito della mortalità per se stessi e per gli altri.",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "Gli Araldi della Polvere - o i Polverizzatori, come vengono comunemente chiamati - vedono la morte come uno spettro. Tutti sono morti, naturalmente, ma alcuni sono più morti di altri. Nel loro lavoro, gli Araldi della Polvere cercano di svelare i segreti della Vera Morte, uno stato superiore di oblio che trascende la tomba. Il percorso verso la Vera Morte è un mistero, ma i Duster sostengono di doversi privare della passione per progredire. La Morte non mostra desideri o emozioni, e nemmeno i suoi araldi dovrebbero farlo.",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "I Polverosi vedono la non-morte come un precursore della Vera Morte. I non morti riempiono i ranghi degli Araldi della Polvere, dagli scheletri e gli zombi che ricoprono ruoli umili ai non morti sapienti che compongono le alte sfere della leadership. A prima vista, questi Non-morti sono in gran parte indistinguibili dalla schiera di vivi distaccati e macabri della fazione.",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. (%0%) is further detailed in this supplement's (%1%).": "Skall è a capo degli Araldi della Polvere come factol, la posizione di più alto rango nella fazione. Un lich decrepito in avanzato stato di decomposizione, è il fondatore e il più vecchio membro \"vivente\" degli Araldi della Polvere, una fazione che si dice sia antica quanto la morte stessa. Skall indugia generosamente in questa esistenza per guidare le anime verso la Vera Morte. (%0%) è ulteriormente dettagliato nel (%1%) di questo supplemento.",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "Gli estranei - e altri gruppi di Sigil diametralmente opposti ai suoi morbosi principi - trovano la visione fatalista dei Duster fuori luogo e talvolta scambiano il loro lontano stoicismo per insensibilità. Ciò non potrebbe essere più lontano dalla verità. A loro modo, gli Araldi della Polvere sono uno dei gruppi più altruisti di Sigil. Rispettosi della morte, si prendono cura di tutti coloro che sono deceduti, accompagnando disinteressatamente il multiverso verso la fine del viaggio senza giudicare.",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as (%0%), (%1%), and (%2%)—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "La magia di resurrezione è un anatema per gli Araldi della Polvere. Di conseguenza, la maggior parte dei Polverosi rifugge dagli incantesimi che riportano in vita i morti - come (%0%), (%1%) e (%2%) - e non offrono quasi mai tali magie ad altri. I membri fanno eccezione per le magie che fanno risorgere gli individui come Non-Morti, una trasformazione che i Duster considerano come un naturale trampolino di lancio sulla via della Vera Morte.",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "Eulogi, becchini e becchini, gli Araldi della Polvere servono Sigil in tutto ciò che riguarda la morte. La fazione attrae gli afflitti dal dolore, i non morti e coloro che hanno un senso di curiosità morbosa.",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "Oltre alle posizioni tipiche di qualsiasi fazione, come guardie, collegamenti e leadership, i seguenti sono alcuni ruoli unici che i Duster possono ricoprire:",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "L'Araldo della Polvere paga una miseria per ogni cadavere consegnato all'Obitorio. Alcune persone spregevoli fanno della raccolta di cadaveri la loro vocazione. Questi raccoglitori di cadaveri, giustamente chiamati così, sono una vista comune nel Reparto dell'Alveare.",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's (%0%) for more on (%1%).": "Quando gli spiriti maligni e altre apparizioni malvagie rialzano la testa, gli Araldi della Polvere schierano gli esorcisti per espellere questi spiriti in modo che i morti possano riposare in pace. Per ulteriori informazioni su (%1%), consultare il (%0%) di questo supplemento.",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "Mentre i raccoglitori di cadaveri raccolgono qualsiasi vecchio corpo in giro per il Reparto Alveare, gli estrattori hanno il compito di recuperare e salvaguardare i corpi degli arcimaghi, dei dignitari e di altre figure importanti decedute a Sigil e nei piani oltre.",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "La maggior parte dei Duster rientra in questo ruolo. I becchini preparano la strada ai morti. Seppelliscono, cremano, sezionano, imbalsamano, inumano, smistano e registrano i morti che entrano nella camera mortuaria.",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "I necrologi sono archivisti, studiosi e poeti che onorano i morti. Celebrano le vite dei defunti e ne riportano le gesta nei necrologi. I necrologi ricercano anche i riti di sepoltura appropriati alle credenze, alla religione o al background culturale della creatura defunta.",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "I reclutatori contraggono i diritti di cadaveri recentemente deceduti - o di persone che moriranno presto - attraverso contratti di morte e li allevano come scheletri, zombie e altri Non-Morti.",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on (%0%), see (%1%).": "I Remnants sono Dusters che esistono in uno stato a metà strada tra la vita e la morte, utilizzando i loro talenti incorporei per servire la fazione come collegamenti e spie. Per ulteriori informazioni su (%0%), vedere (%1%).",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "Le creature possono richiedere alcuni servizi macabri agli Araldi della Polvere, sia presso l'Obitorio che presso un Polveroso che può fornirli altrove nel Sigil.",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "Gli incantatori che necessitano di componenti materiali raccapriccianti - ossa e loro polvere, sangue, bulbi oculari, carne, unghie o capelli - possono procurarseli a prezzi scontati presso l'Obitorio. Presi da donatori volenterosi, questi componenti vengono solitamente venduti a 2 cp o meno.",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "I raccoglitori di cadaveri nel Reparto Alveare di solito si prendono la briga di fare la stessa cosa, smembrando orrendamente il loro carico sul posto per venderlo a pezzi per qualche spicciolo.",
	"every poison": "ogni veleno",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells (%0%) in the (%1%) at normal cost. Dusters don't carry antitoxins.": "Dato il loro fascino per la mortalità, gli Araldi della Polvere mantengono una vasta collezione di letali intrugli alchemici, veleni e altre tossine. La fazione vende (%0%) nel (%1%) al costo normale. Gli Araldi della Polvere non portano antitossine.",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "Gli incantatori di polvere vendono i loro servizi alle creature di tutto il Reparto Alveare. I prezzi standard sono riassunti nella tabella Tariffe degli incantesimi degli Araldi della Polvere.",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"100 gp": "100 gp",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the (%0%) for more information on (%1%).": "A discrezione del DM, i personaggi che si uniscono agli Araldi della Polvere o che dimostrano in altro modo di essere all'altezza della fazione possono ricevere uno dei seguenti incantesimi soprannaturali da un dio della morte, da uno spirito potente o dal Factol Skall. Vedere la sezione (%0%) per maggiori informazioni su (%1%).",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ((%0%)) checks to interact with Undead creatures, provided the creature can understand you.": "Questo incantesimo vi garantisce il rispetto dei morti. Le creature non morte ostili con un'Intelligenza pari o inferiore a 6 sono invece indifferenti nei vostri confronti. Inoltre, si ha un vantaggio nelle prove di Carisma ((%0%)) per interagire con le creature non-morte, a patto che la creatura sia in grado di capirci.",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "Questo incantesimo dura 10 giorni. Se si infligge danno a una creatura non morta durante questi 10 giorni, l'incantesimo svanisce in anticipo.",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take (%0%) force damage if you end your turn inside a creature or object.": "Questo incantesimo permette di assumere una forma spettrale e incorporea come azione bonus. In questa forma, si ha resistenza ai danni da percosse, perforazione e taglio. È inoltre possibile muoversi attraverso creature e oggetti come se fossero terreni difficili, ma si subisce un danno da forza (%0%) se si termina il proprio turno all'interno di una creatura o di un oggetto.",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "Si rimane in questa forma per 1 minuto o finché non la si termina come azione bonus. Una volta usato, questo incantesimo scompare.",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "L'Obitorio è un edificio tetro e interminabile, una necropoli eretta che sovrasta la parte lugubre del Rione Alveare. Situato tra Blackshade Lane e Ragpicker's Square, l'Obitorio è una delle numerose megastrutture di Sigil. Edifici di lunga durata e di dimensioni impressionanti, le megastrutture sono spesso il quartier generale di una fazione e luoghi di avventure inimmaginabili.",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "L'obitorio è suddiviso in una serie di torri, ognuna delle quali ha la forma di un massiccio albero di pietra o di un monumento a cielo aperto. Dalle torri si diramano cupole basse e cupe, punteggiate da contrafforti a lama, che emettono cenere, fumo di crematorio e incenso giorno e notte. Cimiteri, cripte e tombe si raggruppano intorno alla base delle torri e le catacombe si estendono più in basso.",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "All'interno dell'Obitorio, i morti lavorano per conto dei morti. Credendo che il multiverso sia solo un'oscura vita ultraterrena, gli Araldi della Polvere si dedicano alla cura dei defunti. Le sale ammuffite dell'obitorio riecheggiano di figure scheletriche che trasportano barelle cigolanti, spalano la terra della tomba, recitano elegie dolorose e piangono di rimorso. Il fetore dei fluidi di imbalsamazione e della carne in decomposizione si diffonde dai numerosi obitori ai sottoscala soffocanti e alle biblioteche polverose piene di certificati di morte, tomi funerari e grimori rilegati con carne ancora viva.",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "Quando i personaggi arrivano per la prima volta alla camera mortuaria, leggete o parafrasate il seguente testo:",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "Una sinistra accozzaglia di torri sepolcrali si staglia sopra il Reparto Alveare. Basse cupole minacciose adornano le altezze della struttura e passerelle ramificate si snodano intorno alle torri. Dalla struttura fuoriescono incessanti scie di fumo maleodorante.",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "La nebbia si addensa alla base della struttura, oscurando parzialmente le innumerevoli tombe che la circondano. Cupo e ombroso, il monumento evoca una mano che sale dalla tomba con le dita distese.",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four (%0%) and two (%1%) in the Heralds of Dust.": "Gli Araldi della Polvere e i loro ospiti invitati possono entrare liberamente nell'Obitorio, così come i membri della Congrega dei Sanguinari e della Guardia del Destino, due fazioni di Sigil che i Polverosi considerano alleate. Gli altri visitatori vengono interrogati al cancello d'ingresso, un'imponente porta a due battenti in legno di ferro rivestito di rame, sorvegliata da quattro (%0%) e due (%1%) Araldi della Polvere.",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "Le creature possono entrare nella camera mortuaria in uno dei tre modi seguenti, tra gli altri:",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the (%0%) department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a (%1%) spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "I raccoglitori di cadaveri trasportano i corpi su carri fino a una robusta porta di ferro sul retro della struttura, chiamata colloquialmente \"Porta della Morte\". Dopo la consegna, i cadaveri passano attraverso una serie di scivoli metallici che li smistano per dimensione e li depositano nel reparto (%0%) (descritto più avanti in questo supplemento). Le creature che si fingono morte in modo convincente per un tempo sufficientemente lungo, ad esempio con un incantesimo (%1%), possono entrare in modo discreto nelle viscere dell'Obitorio attraverso la Porta della Morte.",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with (%0%)—a prickly local hazard endemic to the Lower Planes detailed in the (%1%)—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of (%2%), (%3%), and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster (%4%), these Undead can distinguish the Mortuary's guests from its trespassers.": "Il percorso più ovvio per entrare nell'Obitorio è il cancello d'ingresso. Un muro di pietra fatiscente, ricoperto di (%0%) - un pungente pericolo locale endemico dei Piani Inferiori descritto nel (%1%) - circonda la struttura e un insieme di monumenti e tombe alla sua base, avvolti dalla nebbia. Coloro che superano il cancello d'ingresso devono affrontare orde di (%2%), (%3%) e altri deterrenti innaturali che si aggirano per i terreni cimiteriali dell'Obitorio. Comandati da Duster (%4%), questi non morti sono in grado di distinguere gli ospiti dell'Obitorio dagli intrusi.",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on (%0%), see the (%1%).": "Centinaia di portali planari all'interno e all'esterno di Sigil possono trasportare i visitatori all'Obitorio o a una cripta sul suo terreno. La tabella Portali mortuari presenta esempi di portali che potrebbero condurre all'Obitorio e le relative chiavi del portale, oggetti necessari per attivare la magia di un determinato portale. Tirare due volte sulla tabella: una volta per determinare l'ancora del portale - dove esiste fisicamente - e un'altra per determinare la sua chiave. Per ulteriori informazioni su (%0%), vedere la sezione (%1%).",
	"Body bag": "Borsa per il corpo",
	"Vial of embalming fluid": "Fiala di liquido per imbalsamazione",
	"Bone-filled ossuary": "Ossario pieno di ossa",
	"Mourning dance": "Danza del lutto",
	"Funerary urn": "Urna funeraria",
	"Spoken eulogy": "Elogio orale",
	"Eye of a giant's skull": "Occhio di teschio di un gigante",
	"Two gold coins": "Due monete d'oro",
	"Open casket": "Bara aperta",
	"Flower from a grave": "Fiore da una tomba",
	"Pile of ashes": "Mucchio di cenere",
	"Dead creature's keepsake": "Il ricordo della creatura morta",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "Quando i personaggi entrano per la prima volta nella camera mortuaria, leggete o parafrasate il seguente testo:",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "Un brivido inquietante pervade questo solenne monumento. Le sue fredde pareti di pietra ricordano quelle di una cripta. I corridoi sono scarsamente illuminati e scomodamente silenziosi, tranne che per l'occasionale e distante gemito di un non morto o per il richiamo lamentoso di uno spirito che si lamenta. L'acre odore di sostanze chimiche aleggia nell'aria.",
	"The Mortuary has the following features:": "La camera mortuaria presenta le seguenti caratteristiche:",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "La camera mortuaria è fredda e tetra. Si sentono i suoni di cerimonie funebri lontane, lamenti di lutto e gemiti di non morti.",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A (%0%) spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "Le pareti dell'Obitorio sono adornate da migliaia di maschere mortuarie con impressi i volti dei morti di Sigil. La magia planare scorre attraverso le maschere, permettendo agli incantatori di comunicare con i morti attraverso di esse. Un incantesimo (%0%) lanciato su una maschera mortuaria fa sì che il volto si animi come se fosse il cadavere della creatura defunta che ne porta le sembianze. Gli Araldi della Polvere tengono un registro delle identità dei volti, ma alcuni sono andati perduti nel tempo e possono essere recuperati solo chiedendo ai morti.",
	"(%0%) and (%1%) roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "(%0%) e (%1%) si aggirano per le sale dell'Obitorio, svolgendo compiti umili. Questi lavoratori non morti senza cervello sono indifferenti ai passanti, a meno che non vengano trattati con ostilità. I non morti più intelligenti hanno maggiore autonomia e ricoprono ruoli specializzati nella fazione.",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "Come altre megastrutture di Sigil, l'Obitorio è sconfinato e difficile da mappare. A differenza dei dungeon e di altri luoghi limitati, esplorare l'Obitorio è come vagare in un'area magica unica come l'Underdark o uno degli infiniti strati dell'Abisso. I personaggi si aggirano per le stanze e le sale dell'Obitorio, osservano strane attrazioni, interagiscono con gli Araldi della Polvere e si imbattono in incontri occasionali.",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ((%0%)) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the (%1%) or the (%2%).": "Date le dimensioni e la disposizione confusa dell'Obitorio, se i personaggi stanno cercando un luogo specifico nell'Obitorio, potrebbero dover effettuare una prova di Saggezza ((%0%)) per trovarlo. Lungo il percorso, i personaggi potrebbero raggiungere uno o più luoghi di incontro descritti più avanti in questo supplemento, come il (%1%) o il (%2%).",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "La tabella Camere mortuarie presenta alcune stanze che i personaggi potrebbero scoprire esplorando la camera mortuaria.",
	"A storage room for objects bequeathed by the dead": "Un ripostiglio per gli oggetti lasciati in eredità dai defunti.",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "Una catacomba angusta e simile a una tenda per i non morti sapienti che vivono e lavorano a Sigil.",
	"A crematorium littered with ash": "Un crematorio disseminato di cenere",
	"A scriptorium for epitaphs, eulogies, and obituaries": "Uno scriptorium per epitaffi, elogi e necrologi",
	"A filthy room filled with mounds of grave dirt": "Una stanza sporca, piena di cumuli di terra di tomba.",
	"A cadaver room where maimed Undead can peruse replacement limbs": "Una sala cadaveri dove i non morti mutilati possono ammirare arti sostitutivi.",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "Una sala artigianale per bare, navi e altri contenitori utilizzati nelle cerimonie funebri.",
	"A ritual chamber affected by a permanent (%0%) spell": "Una camera rituale colpita da un incantesimo permanente (%0%)",
	"A reception hall that smells of funeral potatoes": "Una sala ricevimenti che profuma di patate da funerale",
	"An autopsy room lined with surgical instruments": "Una sala autoptica rivestita di strumenti chirurgici",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "La fuga dalla camera mortuaria può essere un'avventura a sé stante. I personaggi che si infiltrano o si introducono in altro modo nella struttura possono vagare per ore o giorni nei suoi corridoi senza gioia prima di trovare un'uscita, scontrandosi con gli abitanti non morti della struttura durante la loro fuga.",
	"The following tables present encounters characters might face in the Mortuary.": "Le seguenti tabelle presentano gli incontri che i personaggi possono affrontare nella camera mortuaria.",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "Le seguenti sezioni illustrano i luoghi dell'Obitorio. Ogni sezione include una mappa del luogo e un incontro progettato per mostrare gli elementi unici del luogo. Potete collocare questi luoghi in qualsiasi punto dell'Obitorio, usandoli per animare l'esplorazione dei personaggi o come parte di una trama più elaborata. Alcune aree delle mappe non rientrano nel campo di applicazione degli incontri; modificate queste aree come meglio credete.",
	"For Characters of 3rd–4th Level": "Per personaggi di 3°-4° livello",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "I corpi consegnati alla camera mortuaria passano attraverso la ricezione e la spedizione dei cadaveri, un tratto industriale in cui i cadaveri vengono raccolti, smistati e spediti alla fase successiva del processo funerario.",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "In questo incontro, i personaggi alla ricerca di un corpo scomparso devono trovare la loro preda tra gli altri morti, per loro stessi, per un'altra fazione o per una parte interessata di Sigil. Durante la ricerca dei personaggi, gli Araldi della Polvere si oppongono all'interferenza del gruppo.",
	"The factorylike assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "L'assemblea, simile a una fabbrica, si estende su più piani; la mappa 1.1 ne raffigura una parte. Quando arrivano i personaggi, leggete o parafrasate il seguente testo:",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "Questa struttura sotterranea puzza di carne in decomposizione. Operai dalla faccia truce si muovono tra una serie di scivoli incassati nella parete sud, pungolando corpi supini con attrezzi arrugginiti. Periodicamente, i cadaveri cadono dagli scivoli e cadono su lastre di pietra con un forte tonfo. Una bara verticale su gambe ragnesche trasporta i cadaveri più in profondità nella struttura.",
	"Three (%0%) process the dead under the supervision of two Duster morticians (each uses the (%1%) stat block). An (%2%) (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "Tre (%0%) processano i morti sotto la supervisione di due becchini Duster (ognuno usa il blocco statistico (%1%)). Un (%2%) (vedi appendice) si aggira nelle vicinanze. Periodicamente, gli operai caricano un cadavere nella bara, che lo trasporta in uno scivolo nella parete est. Gli operai sono ostili a chi ostacola il loro lavoro.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 3 metre of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "I personaggi devono distinguere la loro preda dalla litania di cadaveri presenti in quest'area. Come azione, un personaggio può ispezionare un cadavere nel raggio di 3 metri da lui, identificandolo con una prova di Saggezza ((%0%)) a DC 13 riuscita. Sta a voi decidere in quale punto della struttura si trova il cadavere che state cercando.",
	"Corpses slide into this chamber via eight 1.5-metre-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "I cadaveri entrano in questa camera attraverso otto tubi pneumatici di 1,5 metri di diametro incassati nelle pareti sud. Ogni cadavere arriva su una lastra per l'esame, dove gli Araldi della Polvere conducono una breve ispezione prima di predisporre l'invio in un'altra area dell'obitorio.",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "Gli artigiani misurano i cadaveri per bare, cofani e sarcofagi in quest'area di montaggio.",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, (%0%) (%1%) relax among Sigil's dead.": "Gli Araldi della Polvere sequestrano i corpi che necessitano di ulteriori valutazioni in un'area di stoccaggio cilindrica al centro di questa struttura. I cadaveri conservati in quest'area sono magicamente protetti dalla decomposizione. I lavoratori non morti a volte fanno delle pause in quest'area. In qualsiasi momento, (%0%) (%1%) si rilassano tra i morti di Sigil.",
	"(%0%), gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "(%0%), barelle e altri dispositivi di trasporto trasportano i cadaveri dalle lastre di esame lungo una serie di binari nel pavimento fino a uno dei quattro scivoli di uscita. I tre scivoli nella parete est conducono a una sala autoptica, a un obitorio e a un altro impianto di smistamento. Lo scivolo alla fine dei binari nella parete sud scende verso un crematorio. Un calore opprimente irradia l'apertura dello scivolo sud.",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "Gli spolveratori eseguono esami più approfonditi in stanze secondarie all'interno della struttura, come la sala delle autopsie. Il contenuto di queste stanze è a scelta; altrimenti non contengono nulla di valore.",
	"For Characters of 5th–7th Level": "Per personaggi di 5°-7° livello",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "A differenza delle città dei mondi del Piano Materiale, Sigil non confina con il Piano Etereo, un regno nebuloso in cui si aggirano fantasmi e anime ribelli. Non potendo passare dall'altra parte con mezzi convenzionali, questi spiriti si accumulano a Sigil e a volte causano problemi ai residenti della città. Gli Araldi della Polvere regolano il flusso di queste anime dirompenti con il Pozzo degli Spiriti: un nesso magico che attira gli spiriti fastidiosi come le mosche su un cadavere e li butta fuori da Sigil.",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "In questo incontro, la Pozza degli Spiriti si è recentemente guastata. Per rimetterla in funzione, i personaggi devono eseguire un processo a più fasi per svuotare manualmente il suo serbatoio. Durante il processo, sono tormentati da non morti incorporei che periodicamente fuoriescono dal basso.",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "La mappa 1.2 raffigura il pozzo degli spiriti. Quando arrivano i personaggi, leggete o parafrasate il seguente testo:",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "Passerelle metalliche si snodano sopra questa vasta camera. Sotto le passerelle scorre un serbatoio debolmente incandescente di liquido vaporoso, un brodo incorporeo di anime urlanti. Un assemblaggio frenetico di tubi e pompe complesse e strombazzanti scende dal soffitto nel liquido.",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "Le stazioni di controllo meccanico punteggiano le intersezioni delle passerelle, ciascuna collegata a una pompa che sale dal serbatoio.",
	"Shortly after the characters enter, a chaotic evil (%0%) and three (%1%) free themselves from the necrotic slurry and attack. One more (%2%) escapes from the liquid at the end of each round until the reservoir is drained.": "Poco dopo l'ingresso dei personaggi, un malvagio caotico (%0%) e tre (%1%) si liberano dal liquame necrotico e attaccano. Un altro (%2%) fuoriesce dal liquido alla fine di ogni round, finché il serbatoio non viene prosciugato.",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a DC 14 Intelligence ((%0%)) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "Per svuotare il serbatoio e far uscire le apparizioni da Sigil, i personaggi devono attivare manualmente tre delle pompe della macchina, meccanismi dall'aspetto contorto collegati alle stazioni di controllo circolari della Pozza degli Spiriti. Come azione, un personaggio che si trova in una stazione di controllo può effettuare una prova di Intelligenza ((%0%)) a DC 14 per riparare la pompa di quella stazione, ottenendo un successo. Un personaggio che ha una competenza in attrezzi da fabbro o da stagnino ha un vantaggio sulla prova.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 6 metre below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "Un liquame perennemente lamentoso di fantasmi, spettri e altri Non Morti incorporei si agita 6 metri sotto le passerelle. Una creatura non morta che entra nel liquido per la prima volta in un turno o che inizia il suo turno lì subisce 7 ((%0%)) danni necrotici e deve riuscire a superare un tiro salvezza di Costituzione a DC 13 o vedere il suo massimo di punti ferita ridotto di un ammontare pari ai danni subiti. Questa riduzione dura finché la creatura non termina un riposo lungo. La creatura muore se questo effetto riduce a 0 il suo massimo di punti ferita.",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile (%0%) (%1%) hours later unless the Humanoid is restored to life or its body is destroyed.": "Un Umanoide che muore nella cisterna risorge dal suo cadavere come ostile (%0%) (%1%) ore dopo, a meno che l'Umanoide non venga riportato in vita o il suo corpo non venga distrutto.",
	"For Characters of 8th–10th Level": "Per personaggi di 8°-10° livello",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "In questo incontro, i personaggi si recano nella Nevervault, una pericolosa cripta di contenimento nelle profondità dell'Obitorio per le creature che dovrebbero essere morte ma che in qualche modo non lo sono. Le difese della cripta e le varie minacce al suo interno sono descritte nei dettagli.",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "La mappa 1.3 raffigura un'ala del Nevervault. Quando i personaggi entrano, leggete o parafrasate il seguente testo:",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "Tubi ultraterreni immergono questa alta cripta in un fioco bagliore rosso. Creature scheletriche e apparizioni malavitose si immergono nel liquido cremisi, scontrandosi di tanto in tanto con il vetro.",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "Una solenne figura umanoide si aggira tra gli inquietanti cilindri. Mentre si sofferma a esaminare uno dei tubi, uno spirito malvagio lo attraversa con una risata maniacale, provocando una crepa ragnatelosa lungo la lunghezza del vetro. Dall'interno fuoriesce dell'ichor ripugnante.",
	"A malicious spirit (chaotic evil (%0%)) has tampered with one of the crypt's magical wards, releasing a (%1%) (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the (%2%) (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "Uno spirito maligno (male caotico (%0%)) ha manomesso una delle protezioni magiche della cripta, liberando un (%1%) (vedi appendice) precedentemente intrappolato all'interno. Le creature ostili minacciano di sopraffare il (%2%) (vedi appendice) incaricato di sorvegliare il caveau. Se i personaggi non intervengono, i Non Morti potrebbero destabilizzare la magia del caveau e liberare altre creature contenute nelle cripte (vedi sotto).",
	"Eight cylindrical glass crypts span the height of the vault. A permanent (%0%) spell (save DC 15) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An (%1%) spell cast on a crypt reveals the creature trapped within.": "Otto cripte cilindriche di vetro si estendono per tutta l'altezza della volta. Un incantesimo permanente (%0%) (tiro salvezza DC 15) in ogni tubo impedisce alle creature intrappolate qui di fuggire, ma la magia della volta a volte vacilla abbastanza da permettere a uno o due prigionieri, tutti ostili, di uscire dalle cripte. Un incantesimo (%1%) lanciato su una cripta rivela la creatura intrappolata al suo interno.",
	"The contents of the crypts are as follows:": "Il contenuto delle cripte è il seguente:",
	"This cracked crypt previously contained a necrichor.": "Questa cripta incrinata conteneva in precedenza un necrichor.",
	"The interior of this tube roils with shadow. Inside is (%0%). The dragon is Undead.": "L'interno di questo tubo è pieno di ombre. All'interno c'è (%0%). Il drago è un Non-Morto.",
	"A dangerous (%0%) is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the (%1%) condition and remains in mist form.": "Un pericoloso (%0%) è intrappolato in forma di nebbia all'interno di questa cripta. Finché dura la magia della cripta, il vampiro è affetto dalla condizione (%1%) e rimane in forma di nebbia.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 3 metre of it.": "Tre (%0%) turbinano in questa cripta, sbattendo violentemente contro il vetro e stridendo con le creature che si avvicinano a meno di 3 metri.",
	"This crypt contains five malign anomalies (use the (%0%) stat block).": "Questa cripta contiene cinque anomalie maligne (utilizzare il blocco statistico (%0%)).",
	"These crypts are empty.": "Queste cripte sono vuote.",
	"A (%0%) (Celestial form; see the appendix) roils in this crypt.": "Un (%0%) (forma celeste; vedi appendice) si aggira in questa cripta.",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "Otto stele di granito fiancheggiano una camera semicircolare all'interno del Nevervault. Ogni stele è iscritta con sigilli arcani che legano magicamente un'anima inquieta alla stele. Le stele hanno ciascuna una Classe Armatura di 17, 50 punti ferita e immunità al veleno e ai danni psichici.",
	"Casting (%0%) on the stele or destroying the stele frees the soul trapped inside, which manifests as a (%1%). For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "Lanciare (%0%) sulla stele o distruggere la stele libera l'anima intrappolata al suo interno, che si manifesta come uno (%1%). Per 1 minuto, lo spettro è amichevole verso il suo liberatore e obbedisce ai suoi comandi. In assenza di comandi, o se gliene viene impartito uno che potrebbe portare alla sua distruzione, lo spettro si difende ma non compie altre azioni. Al termine della durata, lo spettro tenta di fuggire dalla camera mortuaria.",
	"For Characters of 11th Level or Higher": "Per i personaggi di 11° livello o superiore",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "Dal suo orrario delle anime, il Factol Skall setaccia il multiverso alla ricerca di segreti sulla Vera Morte, l'annientamento sublime. In questo incontro, i personaggi devono aiutare Skall a eliminare una potente minaccia che ha attraversato l'orreria per devastare l'Obitorio e i suoi abitanti.",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "La mappa 1.4 mostra l'orreria di Factol Skall. Quando i personaggi entrano, leggete o parafrasate il seguente testo:",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "Una sfera luminosa ed eterea aleggia su questo agghiacciante santuario, le cui passerelle sono formate dalle vertebre di un colosso sconosciuto. La sfera risuona con le ossessionanti grida dei morti. Una figura decrepita in abiti a brandelli fluttua sopra la passerella, esaminando fili spettrali filati da un telaio scheletrico.",
	"(%0%) (see the (%1%)) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the (%2%) stat block; see the (%3%)). The spirit bursts forth from the orrery and attacks the characters.": "(%0%) (vedere il (%1%)) ha usato ripetutamente l'orreria, che ha attirato lo spirito di un dio morto e vendicativo (usare il blocco statistico (%2%); vedere il (%3%)). Lo spirito esce dall'orreria e attacca i personaggi.",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "Skall aiuta i personaggi nel combattimento contro lo spirito, ma trattiene le sue capacità più potenti a meno che i personaggi non stiano per essere sconfitti. Se lo spirito viene ridotto a 0 punti ferita, viene risucchiato nell'orreria e rispedito nel piano da cui proviene.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 3-metre-long, 1.5-metre-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "La presenza dello spirito fa sì che l'orreria di Skall si comporti in modo irregolare. Fino a quando lo spirito non viene sconfitto, ogni round, al momento del conteggio dell'iniziativa 10, l'Orreria erutta un fascio di energia necrotica lungo 3 metri e largo 1,5 metri che si abbatte a caso su una delle sei passerelle centrali dell'Orreria. Per determinare la direzione, tirare un (%0%) e assegnare una direzione a ogni faccia del dado. Ogni creatura in fila deve effettuare un tiro salvezza di Destrezza a DC 18, subendo 35 ((%1%)) danni necrotici se il tiro fallisce, o la metà dei danni se riesce.",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"(%0%)\" section) on each character.": "Se i personaggi aiutano Skall e sconfiggono lo spirito, si guadagnano il rispetto dei morti. Skall conferisce un Incanto della Tregua dei Morti (vedi sezione \"(%0%)\") a ogni personaggio.",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "Le dimensioni dell'Obitorio e la portata multiversale delle sue operazioni lo rendono adatto ad avventure più lunghe, specialmente quelle che riguardano la vita, la morte e i piani. Utilizzate questa sezione come trampolino di lancio per una campagna incentrata sull'Obitorio e i suoi abitanti. Non è necessario che i personaggi si uniscano agli Araldi della Polvere per intraprendere queste avventure.",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "Il Sentiero delle Tombe è uno snodo di portali da e per i luoghi morbosi di tutti i piani. I personaggi che arrivano all'Obitorio tramite un portale planare possono essere trasportati qui. La mappa 1.5 illustra il Sentiero delle Tombe.",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "Gli Araldi della Polvere sfruttano i portali del Sentiero delle Tombe per raggiungere luoghi lontani rilevanti per il loro lavoro, come luoghi di sepoltura su altri mondi e forni magici sul Piano del Fuoco Elementale per cremare creature resistenti al fuoco. I personaggi possono usare il Sentiero delle Tombe per raggiungere gli stessi luoghi lontani, tornando all'Obitorio tra un'avventura e l'altra.",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "Usate la tabella Ganci d'avventura della camera mortuaria per ispirare una campagna incentrata sulla camera mortuaria.",
	"A wrongfully interred (%0%) launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "Un defunto ingiustamente sepolto (%0%) lancia una campagna contro il Factol Skall, fomentando il dissenso e dividendo gli Araldi della Polvere in fazioni scissioniste. Il Factol Skall ingaggia i personaggi per riunire i morti prima che la fazione si sgretoli irrimediabilmente.",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "Una legge multiversale impone che un consiglio della morte si riunisca nell'Obitorio una volta ogni secolo. I personaggi sono incaricati di riesumare una serie di Non-Morti influenti sepolti su altri piani e di scortarli all'Obitorio. Alcuni dei membri del consiglio sono particolarmente irritabili quando vengono risvegliati.",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "Quando un figlioccio nasce sui Piani superiori, un'ondata di energia positiva investe l'Obitorio attraverso la miriade di portali, riportando in vita centinaia di creature morte da tempo.",
	"(%0%) (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "(%0%) (vedi appendice) annuncia il suo ritiro. Prima di passare alla Vera Morte, chiede ai personaggi di aiutarlo a nominare il suo successore.",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "Questa appendice fornisce la storia e le statistiche di cinque creature che, pur essendo legate a una delle tante fazioni dell'infinita e meravigliosa ambientazione di Planescape, sono adatte a qualsiasi campagna di Dungeons & Dragons. Le creature di questo bestiario sono organizzate in ordine alfabetico.",
	"If you are unfamiliar with the monster stat block format, read the (%0%) of the (%1%) before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Se non avete familiarità con il formato dei blocchi di statistiche dei mostri, leggete il (%0%) del (%1%) prima di procedere oltre. Spiega la terminologia dei blocchi di statistiche e fornisce le regole per vari tratti dei mostri, informazioni che non vengono ripetute qui.",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Le bare animate sono pesanti e macabri costrutti progettati per trasportare i morti in luoghi di riposo. Si aggirano indisturbate per le sale dell'obitorio, raccogliendo i cadaveri e trasportandoli alla fase successiva del processo funerario.",
	"An (%0%) has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "Una bara (%0%) è dotata di una serie di zampe metalliche ragnatelose che usa per scivolare su pendii ripidi, pareti e soffitti, mentre l'interno spazioso della bara è irto di spuntoni retrattili. Come le loro controparti inanimate, le bare animate variano da semplici casse di legno con semplici accessori a elaborati sarcofagi dorati e a riverenti bare rivestite di tessuto.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Oltre la Città delle Porte, le bare animate svolgono ruoli simili, anche se meno industriali. Imboscate naturali e sentinelle instancabili, le bare animate sorvegliano antiche necropoli, cripte di famiglia e tane di potenti non morti. Un vampiro prudente potrebbe dormire in una bara animata per eludere i cacciatori durante il giorno, mentre un negromante potrebbe arruolare bare animate per arruolare cadaveri da insediamenti lontani in un esercito di non morti.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Le bare animate sono raramente vuote. La tabella Contenuto della bara animata presenta alcuni contenuti che una bara animata potrebbe contenere quando viene incontrata.",
	"(%0%) (%1%) packed like sardines": "(%0%) (%1%) impacchettati come sardine",
	"A groaning (%0%)": "Un gemito (%0%)",
	"A patch of (%0%) (see the (%1%))": "Una zona di (%0%) (vedere il (%1%))",
	"A slumbering (%0%)": "Un sonno (%0%)",
	"A portal to the (%0%) (detailed earlier in this supplement)": "Un portale per il (%0%) (dettagliato in precedenza in questo supplemento)",
	"(%0%) is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his (%1%) (detailed earlier in this supplement).": "(%0%) è l'attuale factol degli Araldi della Polvere e l'unico leader che la fazione abbia mai avuto. Una leggenda popolare dei Duster sostiene che, oltre alla stessa Signora del Dolore, Skall sia il più vecchio abitante di Sigil, la prima creatura a vivere e morire nella Città delle Porte. Gli Araldi della Polvere idolatrano il loro factol senza età, il cui volto stoico è diventato l'emblema della fazione. Di solito Skall si trova a esaminare il suo (%1%) (descritto in precedenza in questo supplemento).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Dopo anni di esistenza, Skall è in avanzato stato di deterioramento. Un tempo lich arzillo e dalla struttura rugosa, ora si aggira svogliatamente per le sale abbandonate dell'Obitorio, rantolando tra sé e sé. Skall appare come poco più di una testa fluttuante e disincarnata e due mani, il cui mantello a brandelli svolazza dietro di loro. Famoso tra i factol di Sigil ma raramente visto in carne e ossa, Skall spesso delega le sue responsabilità burocratiche a procuratori non morti o, in rare occasioni, appare come un duplicato illusorio. Le sottili indicazioni sociali si perdono per il factol, la cui natura eterna ha eroso ogni ricordo della vita mortale.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "A causa del suo decadimento, il potere di Skall è notevolmente diminuito, ma sfidarlo in combattimento è una condanna a morte come sempre. Il Factol Skall conferisce un oblio duraturo ai suoi nemici. Custode, guardiano e guardiano della tomba, il Factol accompagna alleati e nemici da questa falsa esistenza verso il sentiero della Vera Morte.",
	"Dauntless in the face of death, (%0%) cleanse hapless creatures and resting places haunted by (%1%), (%2%), and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Impavidi di fronte alla morte, (%0%) purificano le creature sfortunate e i luoghi di riposo infestati da (%1%), (%2%) e altre entità maligne che impediscono di seppellire i morti o mettono in pericolo quelli già in riposo. Sebbene la maggior parte degli esorcisti di Duster svolga le proprie operazioni nella camera mortuaria, molti rispondono alle chiamate in tutto Sigil e nei piani oltre.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "I capricci della non-morte rendono gli spiriti difficili da prevedere. Tuttavia, gli esorcisti sono ben equipaggiati per il loro lavoro. Plasmati dalle esperienze con le apparizioni e i loro simili, gli esorcisti incanalano le forze della morte per preservare i vivi, entrare in comunione con i morti e ricacciare gli spiriti maligni nelle loro tombe. Possono anche sparare versatili dardi di energia necrotica o radiante dai loro bastoni per respingere una serie di entità soprannaturali.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as (%0%), (%1%), and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "I sensi di un esorcista penetrano il velo della morte per percepire i fantasmi erranti sul Piano Etereo, così come (%0%), (%1%) e altre entità incorporee che si nascondono nelle paludi dell'oscurità. Con un breve canto di riavvio, un esorcista può espellere un'entità dannosa da una creatura posseduta o renderla vulnerabile a una dolorosa inabitazione spirituale.",
	"A (%0%) is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "Un (%0%) è un essere di sangue vivente, formato dall'ichor di divinità malvagie o dalla melma delle cripte di liche falliti. Nonostante la perdita di una forma fisica solida, queste creature ripugnanti conservano il loro terribile intelletto e aspirano a obiettivi megalomani, il primo dei quali consiste nel riacquistare un corpo. A tal fine, cercano servitori per imporre la loro volontà, costringendo anche i potenziali servitori più ostinati a rivolgere il loro stesso sangue contro di loro.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the (%0%) detailed in (%1%)) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "I Necrichor si rivelano eccezionalmente difficili da distruggere, poiché lasciano una traccia della loro essenza nelle vene di ogni creatura che hanno controllato e possono rigenerarsi dal sangue di quelle creature. Incapaci di estinguere la loro orribile non-vita, le fedi virtuose e le organizzazioni di vigilanza (come la (%0%) descritta in (%1%)) sigillano questi orrori viscosi in prigioni magicamente protette. Con il passare delle epoche, però, si è persa la conoscenza di ciò che queste prigioni contengono e di dove si trovano. Ogni necrichor imprigionato sa che la sua prigionia potrebbe essere lunga, ma il tempo è di scarsa importanza per i senza età. I necrichor che sfuggono alla prigionia hanno le statistiche presentate qui.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called (%0%), and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "I piani superiore e inferiore sono manifestazioni fondamentali del bene e del male, della legge e del caos. Nelle circostanze più terribili e fatali, questi piani possono manifestare incarnazioni primordiali della loro potenza. Queste espressioni del potere di un piano sono chiamate (%0%) e appaiono come energie ribollenti con caratteristiche proprie del piano che le ha create. Proteggono la loro casa da forze distruttive o comunque antitetiche, poi si fondono di nuovo nel loro piano d'origine.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Le incarnazioni planari sono simili a calamità naturali che operano per proteggere e promuovere le virtù e i vizi dei piani su cui hanno origine. Quelli provenienti dai Piani inferiori possono apparire come ondate ribollenti di fiamme diaboliche o altre forme sinistre, mentre quelli provenienti dai Piani superiori appaiono spesso come fioriture di luce e crescita selvaggia o forme altrettanto maestose. Nelle rare occasioni in cui le incarnazioni planari appaiono su un altro piano, possono assumere entrambe le forme o apparire come manifestazioni uniche delle filosofie che incarnano.",
	"Adventure Atlas: The Mortuary": "Atlante dell'avventura: La camera mortuaria",
	"Using This Supplement": "Utilizzo di questo integratore",
	"Heralds of Dust": "Araldi della polvere",
	"Faction Taboo: Resurrection": "Tabù della fazione: Resurrezione",
	"Heralds of Dust Roles": "Ruoli degli Araldi della Polvere",
	"Corpse Collectors": "Collezionisti di cadaveri",
	"Exorcists": "Esorcisti",
	"Extractors": "Estrattori",
	"Morticians": "Morticatori",
	"Necrologists": "Necrologi",
	"Recruiters": "Reclutatori",
	"Remnants": "Residui",
	"Heralds of Dust Services": "Servizi Araldi della polvere",
	"Grisly Components": "Componenti macabri",
	"Poisons for Sale": "Veleni in vendita",
	"Spellcasting Services": "Servizi di incantesimo",
	"Heralds of Dust Charms": "Incantesimi Araldi della Polvere",
	"Charm of the Dead Truce": "Fascino della Tregua dei Morti",
	"Charm of Incorporeality": "Fascino dell'Incorporeità",
	"The Mortuary": "La camera mortuaria",
	"Approaching the Mortuary": "Avvicinarsi alla camera mortuaria",
	"Entering the Mortuary": "Ingresso nella camera mortuaria",
	"Death's Door": "La porta della morte",
	"Front Gate": "Cancello anteriore",
	"Planar Portals": "Portali planari",
	"Mortuary Features": "Caratteristiche della camera mortuaria",
	"Ambience": "Ambiente",
	"Death Masks": "Maschere di morte",
	"Undead Workforce": "Forza lavoro non morta",
	"Exploring the Mortuary": "Esplorare la camera mortuaria",
	"Mortuary Encounters": "Incontri mortuari",
	"Mortuary Locations": "Sedi mortuarie",
	"Corpse Receiving and Shipping": "Ricezione e spedizione dei cadaveri",
	"Arrival Chutes": "Scivoli di arrivo",
	"Coffin Fitting": "Montaggio della bara",
	"Corpse Storage": "Conservazione dei cadaveri",
	"Sorting Chutes": "Scivoli di smistamento",
	"Other Areas": "Altre aree",
	"Spirit Sump": "Pozzetto Spirit",
	"Draining the Reservoir": "Svuotamento del serbatoio",
	"Ghostly Reservoir": "Serbatoio fantasma",
	"Nevervault": "Nevervault",
	"Containment Crypts": "Cripte di contenimento",
	"Crypt 1": "Cripta 1",
	"Crypt 2": "Cripta 2",
	"Crypt 3": "Cripta 3",
	"Crypt 4": "Cripta 4",
	"Crypt 5": "Cripta 5",
	"Crypts 6, and 7": "Cripte 6 e 7",
	"Crypt 8": "Cripta 8",
	"Steles": "Stele",
	"Factol Skall's Orrery": "L'Orreria del Factol Skall",
	"Necrotic Flares": "Bagliori necrotici",
	"Skall's Reward": "Ricompensa di Skall",
	"Mortuary Campaigns": "Campagne mortuarie",
	"Path of Graves": "Sentiero delle tombe",
	"Mortuary Adventures": "Avventure mortuarie",
	"Appendix: Mortuary Creatures": "Appendice: Creature mortuarie",
	"Animated Coffin": "Bara animata",
	"Factol Skall": "Factol Skall",
	"Heralds of Dust Exorcist": "Araldi dell'esorcista della polvere",
	"Necrichor": "Necrichor",
	"Planar Incarnate": "Incarnato planare"
}