{
	"What is Dungeons & Dragons? For some, it's a dynamic narrative game with infinite possibilities; for others, an exciting tactical contest of strategy and wit. But for many, it is far more than a game; it's a way of life.": "Che cos'è Dungeons & Dragons? Per alcuni è un gioco narrativo dinamico con infinite possibilità; per altri, un'emozionante gara tattica di strategia e arguzia. Ma per molti è molto più di un gioco: è uno stile di vita.",
	"If you're holding this book, then you probably love two things: D&D and sharing a great meal. And why shouldn't you? Few things go together so well: they're tabletop activities and highly social occasions, and both offer endless possibilities. But the similarities run far deeper. No matter where you are in the world, food is at the center of community and connection. For millions of fans, D&D plays very much the same role. You might say that D&D is the food of the imagination.": "Se avete in mano questo libro, probabilmente amate due cose: D&D e condividere un ottimo pasto. E perché non dovreste? Poche cose vanno così bene insieme: sono attività da tavolo e occasioni altamente sociali, ed entrambe offrono infinite possibilità. Ma le somiglianze sono molto più profonde. In qualsiasi parte del mondo ci si trovi, il cibo è al centro della comunità e della connessione. Per milioni di appassionati, D&D svolge più o meno lo stesso ruolo. Si potrebbe dire che D&D è il cibo dell'immaginazione.",
	"Dungeons & Dragons is no ordinary game, and this is no ordinary cookbook; it's a uniquely D&D cookbook. Inside, you'll find familiar recipes and dishes that were only available to your D&D player characters, until now—an adventure of food! We began this quest with a simple inquiry: how can food elevate and enhance the D&D experience? If the magic of D&D springs from its ability to activate the human imagination, then how can we recast that same enchantment over an inspiring set of recipes? In short, we want this book to be an essential part of your game nights. Why put out a bag of chips when you can prepare a batch of (%0%)? Or perhaps you're craving the same (%1%) as your dungeon-delving character to sustain you through the game. Which protein will flavor your (%2%)? Maybe you should roll for it. If you are new to the kitchen, try a lower-level recipe to start! Our goal is to stimulate the spirit of adventure at your gaming table and beyond by inviting you to enter a new culinary dimension.": "Dungeons & Dragons non è un gioco ordinario, e questo non è un libro di cucina ordinario: è un libro di cucina unico di D&D. All'interno troverete ricette e piatti familiari che erano disponibili solo per i personaggi giocatori di D&D, fino ad ora - un'avventura di cibo! Abbiamo iniziato questa ricerca con una semplice domanda: come può il cibo elevare e migliorare l'esperienza di D&D? Se la magia di D&D deriva dalla sua capacità di attivare l'immaginazione umana, allora come possiamo ricreare lo stesso incanto su un insieme di ricette stimolanti? In breve, vogliamo che questo libro diventi una parte essenziale delle vostre serate di gioco. Perché mettere un sacchetto di patatine quando si può preparare una partita di (%0%)? O forse desiderate lo stesso (%1%) del vostro personaggio che sta esplorando un dungeon per sostenervi durante il gioco. Quale proteina insaporirà il vostro (%2%)? Forse è il caso di scegliere. Se siete alle prime armi in cucina, provate una ricetta di livello inferiore per iniziare! Il nostro obiettivo è stimolare lo spirito di avventura al vostro tavolo da gioco e non solo, invitandovi a entrare in una nuova dimensione culinaria...",
	"Here you will find a curated selection of D&D recipes spanning the vast multiverse. They are all delicious, easy to prepare, and composed of ingredients readily found in this realm. Even better, these recipes offer a unique opportunity to enhance the social experience that is D&D, whether it happens to be a game night or you just wish it were. Because D&D is bound only by the limits of the imagination, without an agreed-upon singular storyline or locale, we have organized this cookbook by one of the game's few ubiquitous devices: the multitude of playable fantasy groups featured in D&D's 5th edition. This structure invites D&D and fantasy lovers alike to eat like their favorite fictional cultures—from elves and dwarves to orcs and drow—while we shed fresh light on their stories via their unique cuisines and lifestyles.": "Qui troverete una selezione curata di ricette di D&D che spaziano nel vasto multiverso. Sono tutte deliziose, facili da preparare e composte da ingredienti facilmente reperibili in questo regno. Inoltre, queste ricette offrono un'opportunità unica di migliorare l'esperienza sociale di D&D, sia che si tratti di una serata di gioco, sia che si desideri che lo sia. Poiché D&D è vincolato solo dai limiti dell'immaginazione, senza una trama o un luogo concordato, abbiamo organizzato questo ricettario in base a uno dei pochi dispositivi onnipresenti nel gioco: la moltitudine di gruppi fantasy giocabili presenti nella quinta edizione di D&D. Questa struttura invita gli amanti di D&D e del fantasy a mangiare come le loro culture di fantasia preferite - dagli elfi e i nani agli orchi e ai drow - mentre noi gettiamo nuova luce sulle loro storie attraverso le loro cucine e i loro stili di vita unici.",
	"tastes": "gusti",
	"Dungeons & Dragons is about far more than monsters or treasure; it's built on the foundation of community, friendship, and imagination. This culinary compendium will inspire and encourage those same principles through the art and craft of cooking, while adding an exciting and visceral new layer to your game nights: sights, smells, touch, and, of course, (%0%).": "Dungeons & Dragons è molto più di mostri e tesori; è costruito sulle fondamenta della comunità, dell'amicizia e dell'immaginazione. Questo compendio culinario ispirerà e incoraggerà questi stessi principi attraverso l'arte e l'artigianato della cucina, aggiungendo al contempo un nuovo ed eccitante livello viscerale alle vostre serate di gioco: viste, odori, tatto e, naturalmente, (%0%).",
	"So, what is Dungeons & Dragons? Join us as we find our answer through the dishes and cuisine that make this multiverse so delicious.": "Che cos'è Dungeons & Dragons? Scoprite con noi la risposta attraverso i piatti e la cucina che rendono questo multiverso così delizioso.",
	"The culinary canvas of the D&D multiverse is no different than the game itself: it's bound only by the imagination. However, Dungeons & Dragons is also rich with real-world influences, drawing heavily from our own past as well as fictional realms created by some of the world's greatest dreamers. Roast meats, hearty grains, cooked vegetables, and other familiar staples dominate the in-world menus from the castles of Krynn to the taverns of the Forgotten Realms of Toril. And while the worlds of D&D have many similarities to our own, unless you have a kitchen full of magical items, knowledge of powerful spells, and access to an array of mystical ingredients, you won't be able to prepare many of its recipes in their original forms. And let's be honest, many foods referenced in D&D materials are not quite right for the modern Earth palate (crisped worm skewers, anyone?).": "La tela culinaria del multiverso di D&D non è diversa da quella del gioco stesso: è limitata solo dall'immaginazione. Tuttavia, Dungeons & Dragons è anche ricco di influenze del mondo reale, attingendo a piene mani dal nostro passato e dai regni immaginari creati da alcuni dei più grandi sognatori del mondo. Carni arrosto, cereali sostanziosi, verdure cotte e altri ingredienti familiari dominano i menu del mondo, dai castelli di Krynn alle taverne dei Reami Dimenticati di Toril. Sebbene i mondi di D&D abbiano molte somiglianze con il nostro, a meno che non abbiate una cucina piena di oggetti magici, la conoscenza di potenti incantesimi e l'accesso a una serie di ingredienti mistici, non sarete in grado di preparare molte delle sue ricette nella loro forma originale. E siamo onesti, molti cibi citati nei materiali di D&D non sono adatti al palato della Terra moderna (spiedini di vermi croccanti, per esempio?).",
	"Fear not, brave adventurer! We've put together dishes that are not only true to their various worlds, but also tasty and possible to prepare here in ours. Can't find rothé meat at the local butcher? Don't worry—grass-fed beef or buffalo will do. Trying to find a substitute for cockatrice? Well, it's said that everything tastes like cockatrice, so chicken should suffice. Our methodology in creating this recipe collection was simple: find every notable dish, ingredient, and recipe in the D&D multiverse; curate and modify it for feasibility, appropriateness, and, most important, flavor; and present it here in a way that even a 1st level chef might be able to make it for game night. Accordingly, our master chef has not only provided easy-to-follow recipes but also some helpful \"Cook's Notes\" that will guide you through every aspect of the journey. \"So enjoy, and may the dice be good to you!\"": "Non temere, coraggioso avventuriero! Abbiamo messo insieme piatti che non solo sono fedeli ai loro mondi, ma anche gustosi e possibili da preparare qui nel nostro. Non riuscite a trovare la carne di rothé dal macellaio di fiducia? Non preoccupatevi, va bene anche la carne di manzo o di bufalo. Cercate un sostituto della cockatrice? Si dice che tutto abbia il sapore della cockatrice, quindi il pollo dovrebbe essere sufficiente. La nostra metodologia per creare questa raccolta di ricette è stata semplice: trovare ogni piatto, ingrediente e ricetta degna di nota nel multiverso di D&D; curarla e modificarla per verificarne la fattibilità, l'adeguatezza e, soprattutto, il sapore; e presentarla qui in modo che anche un cuoco di 1° livello possa prepararla per la serata di gioco. Di conseguenza, il nostro maestro chef non solo ha fornito ricette facili da seguire, ma anche alcune utili \"Note del cuoco\" che vi guideranno in ogni aspetto del viaggio. \"Quindi divertitevi, e che i dadi siano buoni con voi!\".",
	"Like a red dragon's lair, the road of culinary adventure is fraught with both peril and reward. Only with a fair amount of attention to detail, ingenuity, and luck do you have a chance of survival. But you'll also need the right equipment. Whether it be the sword for the fighter or the spellbook for the magic-user, all adventurers need the proper tools of the trade to ensure their success. Here are some implements that will help you complete this adventure and hopefully gain some experience along the way:": "Come la tana di un drago rosso, la strada dell'avventura culinaria è irta di pericoli e ricompense. Solo con una buona dose di attenzione ai dettagli, ingegno e fortuna si ha una possibilità di sopravvivere. Ma avrete anche bisogno dell'equipaggiamento giusto. Che si tratti della spada per il combattente o del libro degli incantesimi per l'utilizzatore di magia, tutti gli avventurieri hanno bisogno dei giusti strumenti del mestiere per assicurarsi il successo. Ecco alcuni strumenti che vi aiuteranno a portare a termine questa avventura e, si spera, a guadagnare un po' di esperienza lungo il percorso:",
	"Cheese grater": "Grattugia per formaggio",
	"Cocktail shaker and muddler": "Shaker da cocktail e muddler",
	"Dutch oven or heavy-bottomed pan": "Forno olandese o padella a fondo pesante",
	"Food processor": "Robot da cucina",
	"Measuring cups and spoons": "Misurini e cucchiai",
	"Pastry brush": "Pennello da pasticceria",
	"Pie plate": "Piatto per torta",
	"Strainer": "Filtro",
	"Stand mixer or electric hand-mixer": "Miscelatore a colonna o miscelatore elettrico a mano",
	"Tongs": "Pinze",
	"Wire rack": "Rastrelliera in filo metallico",
	"Distilling forty-five years of D&D culinary traditions, dishes, ingredients, and flavors is a formidable task and one that requires an appropriately comprehensive approach. To this end, we have endeavored to provide as many angles and perspectives as possible to guide you through this delicious journey. Here are a few thematic devices we used to unlock this multiverse of flavor:": "Distillare quarantacinque anni di tradizioni culinarie, piatti, ingredienti e sapori di D&D è un compito formidabile che richiede un approccio adeguatamente completo. A tal fine, abbiamo cercato di fornire il maggior numero possibile di angolazioni e prospettive per guidarvi in questo delizioso viaggio. Ecco alcuni accorgimenti tematici che abbiamo utilizzato per svelare questo multiverso di sapori:",
	"Bad news. You've been teleported into Acererak's Chamber of Hopelessness. A magical inscription on the wall reads: \"You who dared to violate my tomb now pay the price. Stay here and die slowly of starvation, or open and enter the door to the south, where certain but quick death awaits.\" Good news! You're locked in with an 11th level druid who can cast Heroes' Feast once per day, ensuring you certainly won't starve to death as the inscription had predicted. But...bad news again: your druid is particularly fond of liver and anchovies, and you can be sure the rest of your days will be spent eating nothing but gamy and briny morsels. The south door is looking better and better, or maybe you'll just starve to death after all.": "Brutte notizie. Siete stati teletrasportati nella Camera della disperazione di Acererak. Un'iscrizione magica sul muro recita: \"Voi che avete osato violare la mia tomba ora ne pagate il prezzo. Rimani qui e muori lentamente di fame, oppure apri ed entra nella porta a sud, dove ti aspetta una morte certa ma rapida\". Buone notizie! Siete bloccati con un druido di 11° livello che può lanciare il Banchetto degli Eroi una volta al giorno, assicurandovi che non morirete di fame come previsto dall'iscrizione. Ma... di nuovo una cattiva notizia: il vostro druido è particolarmente ghiotto di fegato e acciughe, e potete essere certi che il resto dei vostri giorni sarà trascorso mangiando solo bocconcini di carne e salamoia. La porta sud sembra sempre più bella, o forse alla fine morirete di fame.",
	"All Heroes' Feasts are not the same. They are often left open to the tastes, preferences, and skills of the casters themselves, all of which can lead to significant variation. This is further compounded by the eclectic eating preferences of each fantasy culture. Would an elven cleric make the same Heroes' Feast as a half-orc druid? Not likely. While we can't account for all possible variations of this spell, we do know that it is a multicourse meal of \"magnificent food and drink,\" which has significant restorative properties. To this end, we have defined what the Heroes' Feast might look like across the different fantasy folk, and when you see the below icons, it means that the recipe should be included in a proper Heroes' Feast for that culture.": "Le Feste degli Eroi non sono tutte uguali. Spesso sono lasciati aperti ai gusti, alle preferenze e alle abilità degli stessi castigatori, il che può portare a variazioni significative. Questo è ulteriormente aggravato dalle preferenze alimentari eclettiche di ogni cultura fantasy. Un chierico elfico farebbe la stessa Festa degli Eroi di un druido mezz'orco? Non è probabile. Anche se non possiamo tenere conto di tutte le possibili varianti di questo incantesimo, sappiamo che si tratta di un pasto a più portate a base di \"cibo e bevande magnifiche\", che ha notevoli proprietà ristorative. A tal fine, abbiamo definito l'aspetto del banchetto degli eroi nei diversi popoli fantasy; quando vedete le icone qui sotto, significa che la ricetta dovrebbe essere inclusa in un vero e proprio banchetto degli eroi per quella cultura.",
	"All establishments in the D&D multiverse, whether humble roadside taverns or lofty banquet halls, have a time, place, and purpose, but some have undeniably stood out above the rest. In this recurring feature, we want to provide an in-world glance at the fare of some of the most renowned establishments located throughout some of D&D's most storied locales. Look for the asterisks on each menu denoting which recipes are included in the book.": "Tutti i locali del multiverso di D&D, che siano umili taverne lungo la strada o nobili sale da banchetto, hanno un tempo, un luogo e uno scopo, ma alcuni si sono innegabilmente distinti dagli altri. In questa rubrica ricorrente, vogliamo dare uno sguardo all'interno del mondo alla cucina di alcuni dei locali più rinomati situati in alcune delle località più storiche di D&D. Cercate gli asterischi su ogni menu che indicano quali ricette sono incluse nel libro.",
	"HUMAN": "UMANO",
	"ELVEN": "ELVEN",
	"DWARVEN": "DOVERE",
	"HALFLING": "MEZZOGIORNO",
	"While Dungeons & Dragons doesn't have a single, agreed-upon world or storyline, from a culinary standpoint there are a few locales that have stood out above the rest. The core campaign worlds that inspired the recipes from this book include:": "Sebbene Dungeons & Dragons non abbia un unico mondo o una singola trama concordata, dal punto di vista culinario ci sono alcuni luoghi che si sono distinti dal resto. I mondi della campagna principale che hanno ispirato le ricette di questo libro includono:",
	"Forgotten Realms": "Regni dimenticati",
	"Toril": "Toril",
	"Created by Ed Greenwood, the (%0%) is a rich, high-fantasy setting full of colorful characters and diverse locales. Rooted on an Earth-like planet called Abeir-Toril ((%1%) for short), this sprawling campaign world hosts a wide variety of features, from dense medieval-style metropolises and ports, impenetrable castles and fortresses, and one-horse hamlets to thick forests, rolling meadows, craggy mountains, and vast deserts, all spread across several key continents, including Kara-Tur, Zakhara, Maztica, and, most famously, Faerûn (and the Underdark that exists below its surface). Faerûn boasts some of the game's most storied locations, including the areas and regions of the Sword Coast, the Savage Frontier, the Dalelands, Calimshan, Chult, Cormyr, Thay, Amn, and Icewind Dale, as well as the legendary cities of Neverwinter, Waterdeep, Baldur's Gate, Calimport, and the notorious Underdark city of Menzoberranzan. The cuisine of Toril is as varied as the settings themselves, from dishes inspired by traditional medieval Europe to tastes derived from the Middle East, Asia, as well as the Americas.": "Creato da Ed Greenwood, il (%0%) è un'ambientazione high-fantasy ricca di personaggi colorati e luoghi diversi. Radicato su un pianeta simile alla Terra chiamato Abeir-Toril ((%1%) in breve), questo vasto mondo di campagna ospita un'ampia varietà di caratteristiche, da dense metropoli e porti in stile medievale, castelli e fortezze impenetrabili, e borghi da un cavallo, a fitte foreste, prati ondulati, montagne scoscese e vasti deserti, tutti distribuiti su diversi continenti chiave, tra cui Kara-Tur, Zakhara, Maztica e, soprattutto, Faerûn (e l'Underdark che esiste sotto la sua superficie). Faerûn vanta alcuni dei luoghi più famosi del gioco, tra cui le aree e le regioni della Costa della Spada, della Frontiera Selvaggia, delle Terre del Dalelo, di Calimshan, di Chult, di Cormyr, di Thay, di Amn e di Icewind Dale, oltre alle leggendarie città di Neverwinter, Waterdeep, Baldur's Gate, Calimport e la famigerata città Underdark di Menzoberranzan. La cucina di Toril è varia come gli ambienti stessi, dai piatti ispirati alla tradizione medievale europea ai sapori derivati dal Medio Oriente, dall'Asia e dalle Americhe.",
	"Greyhawk": "Greyhawk",
	"The brainchild of D&D co-creator Gary Gygax, (%0%) is a gritty, sword-and-sorcery-style world full of deadly dungeons and forbidden, arcane magic. This campaign is set on another Earth-like planet with medieval sensibilities—a geocentric globe called Oerth. Similar to Earth, Oerth has several continents, including Hepmonaland, Hyperboria, and, most notably, Oerik, which hosts an area on its eastern part commonly referred to as the Flanaess. The Flanaess is home to Greyhawk's most famous regions and kingdoms, including Perrenland, the Shield Lands, Urnst, Luz, Veluna, Keoland, Sunndi, and Furyondy. Fabled cities and dungeons dot these areas from the Free City of Greyhawk, the Village of Hommlet, and White Plume Mountain to Saltmarsh, Blackmoor, and beyond. Greyhawk's cuisine is primarily inspired by dishes from feudal Europe, especially the tavern fare and game of medieval Britain and other areas throughout mainland Europe, sometimes with a fantastical, or even otherworldly twist.": "Nato da un'idea del co-creatore di D&D Gary Gygax, (%0%) è un mondo grintoso, in stile spada e cavalleria, pieno di dungeon mortali e magia arcana e proibita. Questa campagna è ambientata su un altro pianeta simile alla Terra con sensibilità medievali, un globo geocentrico chiamato Oerth. Come la Terra, Oerth ha diversi continenti, tra cui Hepmonaland, Hyperboria e, soprattutto, Oerik, che ospita un'area nella sua parte orientale comunemente chiamata Flanaess. Il Flanaess ospita le regioni e i regni più famosi di Greyhawk, tra cui Perrenland, le Terre dello Scudo, Urnst, Luz, Veluna, Keoland, Sunndi e Furyondy. Città leggendarie e dungeon costellano queste aree, dalla Città Libera di Greyhawk, il Villaggio di Hommlet e la Montagna del Pennacchio Bianco a Saltmarsh, Blackmoor e oltre. La cucina di Greyhawk si ispira principalmente ai piatti dell'Europa feudale, in particolare alla cucina da taverna e alla selvaggina della Gran Bretagna medievale e di altre zone dell'Europa continentale, a volte con un tocco fantastico o addirittura ultraterreno.",
	"Eberron": "Eberron",
	"A creation of Keith Baker, (%0%) is a world of swashbuckling, pulpy adventure where elaborate mechanisms and powerful magic exist side by side. The planet Eberron comprises several continents, the most famous of which is Khorvaire. There, the eclectic five nations of Aundair, Breland, the Mournland (Cyre), Karrnath, and Thrane yearn for supremacy over the ruined Kingdom of Galifar. From the towers and sky ships of Sharn to the ruin-filled port city of Stormreach, this whimsical, post-war campaign has something for everyone, including its cuisine, which boasts extraordinary variety across the five nations. The flavors of Eberron range from simple medieval-style fare to highly refined and complex gastronomic concoctions made with Victorian sensibilities using a combination of magic and machines.": "Creato da Keith Baker, (%0%) è un mondo di avventure spavalde e polpose in cui meccanismi elaborati e magia potente coesistono. Il pianeta Eberron comprende diversi continenti, il più famoso dei quali è Khorvaire. Lì, le cinque eclettiche nazioni di Aundair, Breland, Mournland (Cyre), Karrnath e Thrane anelano alla supremazia sul regno in rovina di Galifar. Dalle torri e dalle navi celesti di Sharn alla città portuale di Stormreach, piena di rovine, questa stravagante campagna postbellica ha qualcosa per tutti, compresa la sua cucina, che vanta una straordinaria varietà tra le cinque nazioni. I sapori di Eberron spaziano da semplici piatti in stile medievale a intrugli gastronomici altamente raffinati e complessi, realizzati con sensibilità vittoriana grazie a una combinazione di magia e macchine.",
	"Dragonlance": "Dragonlance",
	"Developed by Tracy Hickman and Margaret Weis, (%0%) is a dreamy, high-fantasy world of purple mountains, evergreen trails, crystal lakes, and dragons of every color. Dragonlance's campaign world of Krynn is one of opposing polarities where magic is rare and natural-born enemies are tasked with working together to maintain cosmic balance and avoid total destruction. Ansalon is the most well-known of the planet's five continents, and it includes many of the famous locations from the campaign's bestselling novels, including Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia, and beyond. The fare of this lush world ranges from traditional medieval tavern and peasant food to distinctive flavors from the Middle East and Asia.": "Sviluppato da Tracy Hickman e Margaret Weis, (%0%) è un mondo sognante e high-fantasy di montagne viola, sentieri sempreverdi, laghi di cristallo e draghi di ogni colore. Il mondo della campagna di Dragonlance, Krynn, è un mondo di polarità opposte, dove la magia è rara e i nemici naturali hanno il compito di lavorare insieme per mantenere l'equilibrio cosmico ed evitare la distruzione totale. Ansalon è il più noto dei cinque continenti del pianeta e comprende molti dei luoghi famosi dei romanzi più venduti della campagna, tra cui Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia e altri. La cucina di questo mondo lussureggiante spazia dal tradizionale cibo medievale delle taverne e dei contadini ai sapori caratteristici del Medio Oriente e dell'Asia.",
	"In addition to the previously mentioned realms, there are myriad other worlds in the Dungeons & Dragons pantheon, which are nearly as numerous as the players themselves. From the scorched plains of Athas in Dark Sun to the cruel mists of Barovia in gothic Ravenloft, all are united by the mystical gateways of Planescape. There truly is no limit to D&D or the worlds in which it lives.": "Oltre ai reami già citati, esistono una miriade di altri mondi nel pantheon di Dungeons & Dragons, numerosi quasi quanto i giocatori stessi. Dalle pianure arroventate di Athas in Dark Sun alle crudeli nebbie di Barovia nella gotica Ravenloft, tutti sono uniti dalle porte mistiche di Planescape. Non c'è davvero limite a D&D o ai mondi in cui vive.",
	"You can't go far in any D&D campaign without spending some time at a tavern, bar, inn, or eatery. These dicey locales are frequently where critical information is gathered and often where the adventure begins (or ends if you wind up getting into a deadly scuffle). Some establishments have seen more than their fair share of adventure, and the following are among D&D's most iconic.": "Non si può andare lontano in una campagna di D&D senza passare un po' di tempo in una taverna, un bar, una locanda o un ristorante. Questi luoghi pericolosi sono spesso il luogo in cui si raccolgono informazioni critiche e spesso il luogo in cui l'avventura inizia (o finisce, se si finisce in una rissa mortale). Alcuni locali hanno visto più che una buona dose di avventure, e i seguenti sono tra i più iconici di D&D.",
	"This iconic tavern and eatery located in the City of Waterdeep is among the most famous in the Forgotten Realms. Owned and operated by a gruff former adventurer called Durnan the Wanderer, this multilevel establishment tenders not only fine food and drink, but potential fame and fortune as well. Built atop one of D&D's largest and most notorious dungeons, the fabled Undermountain, this tavern offers paying customers entrance to the sprawling lair via a well that leads into its depths. Unfortunately, most patrons never return. For the menu, see (%0%).": "Questa iconica taverna e tavola calda situata nella Città di Waterdeep è tra le più famose dei Reami Dimenticati. Di proprietà e gestito da un burbero ex avventuriero chiamato Durnan il Vagabondo, questo locale su più livelli offre non solo cibo e bevande pregiate, ma anche potenziale fama e fortuna. Costruita in cima a uno dei più grandi e famigerati dungeon di D&D, il favoloso Undermountain, questa taverna offre ai clienti paganti l'ingresso al vasto covo attraverso un pozzo che conduce nelle sue profondità. Purtroppo, la maggior parte degli avventori non fa più ritorno. Per il menu, vedere (%0%).",
	"Seated in the branches of a massive vallenwood tree, this rustic, country tavern located in the town of Solace is without a doubt the most famous establishment in the Dragonlance world. It is here where the Heroes of the Lance assemble and begin their unexpected journey among the wafting smells of (%0%)—a specialty of the proprietor, Otik Sandath, and often prepared by its lovely barmaid, Tika Waylan, who becomes one of the unlikely adventurers herself. Known for its strong ales, tasty food, and cozy atmosphere, the Inn of the Last Home is a can't-miss stop for those who traverse the world of Krynn. For the menu, see (%1%).": "Seduta tra i rami di un imponente albero di vallenwood, questa rustica taverna di campagna situata nella città di Solace è senza dubbio il locale più famoso del mondo di Dragonlance. È qui che gli Eroi della Lancia si riuniscono e iniziano il loro viaggio inaspettato tra gli odori soffusi del (%0%), una specialità del proprietario, Otik Sandath, e spesso preparata dalla sua bella barista, Tika Waylan, che diventa lei stessa una degli improbabili avventurieri. Nota per le sue birre forti, il cibo gustoso e l'atmosfera accogliente, la Locanda dell'Ultima Casa è una tappa imperdibile per chi attraversa il mondo di Krynn. Per il menu, vedere (%1%).",
	"Floating high above Eberron's City of Sharn in the Azure District of Skyway is the city's renowned Celestial Vista Restaurant. Here, well-to-do tourists and locals alike flock for the view and the cosmopolitan cuisine—where gastronomic innovation meets the traditional dishes of the five nations. Owned by powerful city council member Evix ir'Marasha, the atmosphere is elegant, the food is purified (by House Ghallanda), and the prices are as high as the eatery itself. For the menu, see (%0%).": "Sopra la Città di Sharn di Eberron, nel Distretto Azzurro di Skyway, si trova il rinomato Ristorante Vista Celeste della città. Qui i turisti benestanti e gli abitanti del luogo si affollano per la vista e la cucina cosmopolita, dove l'innovazione gastronomica incontra i piatti tradizionali delle cinque nazioni. Di proprietà del potente consigliere comunale Evix ir'Marasha, l'atmosfera è elegante, il cibo è purificato (dalla Casa Ghallanda) e i prezzi sono alti come il locale stesso. Per il menu, vedere (%0%).",
	"Situated in the River Quarter of the Free City of Greyhawk, this iconic pub is everything you'd expect of a D&D tavern: dark, cozy, and dangerous. Hushed conversations linger over map-covered tables, while the smell of roasted game wafts heavily above the underlying stench of stale ale. Whether you're looking for tasty regional cuisine of the Flanaess or trouble, you'll find it at the Green Dragon. For the menu, see (%0%).": "Situato nel Quartiere del Fiume della Città Libera di Greyhawk, questo pub iconico è tutto ciò che ci si aspetta da una taverna di D&D: oscuro, accogliente e pericoloso. Le conversazioni silenziose indugiano sui tavoli ricoperti di mappe, mentre l'odore di selvaggina arrostita aleggia pesantemente sopra la puzza di birra stantia. Se siete alla ricerca di una gustosa cucina regionale del Flanaess o di problemi, al Drago Verde la troverete. Per il menu, vedere (%0%).",
	"Codex of Eldritch Cuisine": "Codice della Cucina Eldritch",
	"Excerpt from the (%0%)": "Estratto dal (%0%)",
	"The Great Library of Candlekeep, built upon the rocky cliffs of the Sword Coast, is home to the most famous and comprehensive collection of arcane texts in all of Toril. But few know that cloistered behind the library's fortressed walls resides the greatest repository of culinary knowledge as well. The exhaustive archive boasts thousands of gastronomic tomes from the greater multiverse, many scribed ages ago by long-forgotten chefs whose creations await rediscovery. The following tips were discovered in the (%0%).": "La Grande Biblioteca di Candlekeep, costruita sulle scogliere rocciose della Costa della Spada, ospita la più famosa e completa collezione di testi arcani di tutto Toril. Ma pochi sanno che dietro le mura fortificate della biblioteca si nasconde anche il più grande deposito di conoscenze culinarie. L'archivio esaustivo vanta migliaia di tomi gastronomici provenienti dal multiverso, molti dei quali scritti secoli fa da chef dimenticati da tempo, le cui creazioni attendono di essere riscoperte. I seguenti consigli sono stati scoperti nel (%0%).",
	"For denizens of the multiverse, it is preferable (and much safer) to cast (%0%), and have your spectral appendage cut the vegetables for you. Of course, if you have a druid or cleric in your midst, they can simply cast (%1%) and skip all of the fuss! If you are not so arcanely inclined, please take your time. Speed won't win you any awards in the kitchen, and severed digits will rarely improve upon any of the recipes. However, the lizardfolk recipe for (%2%) is an exception to this rule.": "Per gli abitanti del multiverso, è preferibile (e molto più sicuro) lanciare (%0%) e lasciare che la vostra appendice spettrale tagli le verdure per voi. Naturalmente, se avete un druido o un chierico in mezzo a voi, possono semplicemente lanciare (%1%) e saltare tutto il casino! Se non siete così inclini all'arcano, prendetevi il tempo necessario. La velocità non vi farà vincere alcun premio in cucina e le dita mozzate raramente miglioreranno le ricette. Tuttavia, la ricetta dei lizardfolk per il (%2%) è un'eccezione a questa regola.",
	"Chopping carrots is just like severing heads, and a dull blade simply won't get the job done. Ask any respectable half-orc chef and they will impress upon you to take the same care with a fine butcher knife as you do with a great axe.": "Tagliare le carote è come tagliare le teste, e una lama opaca non è in grado di portare a termine il lavoro. Chiedete a qualsiasi cuoco mezz'orco che si rispetti, e vi farà notare che bisogna avere la stessa cura per un buon coltello da macellaio e per una grande ascia.",
	"Staring down a sink full of sullied pots, pans, and dishes can be just as daunting as squaring off against an ancient black dragon. It's advisable to handle the cleaning duties during your downtime so that you can enjoy the meal carefree when it's ready. Unless, of course, you can cast (%0%) to clean those dishes, then do whatever in the nine hells you please.": "Guardare il lavello pieno di pentole, padelle e piatti sporchi può essere scoraggiante quanto scontrarsi con un antico drago nero. È consigliabile occuparsi delle pulizie durante i tempi morti, in modo da potersi godere il pasto senza pensieri quando è pronto. A meno che, ovviamente, non possiate lanciare (%0%) per pulire i piatti, allora fate quello che volete nei nove inferni.",
	"Manage your time and your menu to ensure the meal is ready when desired. It's advisable to read through whichever recipe before you set out to make it, to avoid surprises or missing ingredients.": "Gestite il vostro tempo e il vostro menu per assicurarvi che il pasto sia pronto quando desiderato. È consigliabile leggere ogni ricetta prima di prepararla, per evitare sorprese o ingredienti mancanti.",
	"If you are unable to conjure your (%0%) for sous-chef duties, then form an adventuring party for your culinary conquests. It's fun to cook with a friend or two, and okay to taste as you go.": "Se non riuscite a evocare il vostro (%0%) per i compiti di sous-chef, allora formate un gruppo di avventurieri per le vostre conquiste culinarie. È divertente cucinare con uno o due amici e va bene assaggiare mentre si cucina.",
	"The tools of the trade must be respected. You will save much time, effort, and aggravation if you can find any of these hanging around your kitchen:": "Gli strumenti del mestiere devono essere rispettati. Se riuscite a trovare uno di questi strumenti in giro per la vostra cucina, risparmierete tempo, fatica e fatica:",
	"Pan of Cooking; Pan of Spicing; Spoon of Eating; Spoon of Mixing; Spoon of Sugar; Tablecloth of Feasting; Chalice of Liquid Food; Book of Dinner; Apron of Comfort; Planar Fork ; Fork of Travel; Mug of Warming; Mystical Brown Coating Box; Platter of Purity; the Eternal Salt Shaker; Utensil of the Cultured Palate; Utensil of Etiquette.": "Padella di cottura; Padella di spezie; Cucchiaio di mangiare; Cucchiaio di mescolare; Cucchiaio di zucchero; Tovaglia di banchetto; Calice di cibo liquido; Libro di cena; Grembiule di conforto; Forchetta planare; Forchetta di viaggio; Tazza di riscaldamento; Scatola di rivestimento marrone mistico; Piatto di purezza; la saliera eterna; Utensile del palato colto; Utensile di etichetta.",
	"It's just as well Caramon's not here. Can you imagine the bellyaching we'd hear about missing a couple of meals?": "È un bene che Caramon non sia qui. Riesci a immaginare le lamentele che avremmo sentito per aver saltato un paio di pasti?",
	"No people within the multiverse are as determined and adaptable as the human race. Their thirst for knowledge, their penchant for adventure, and their indomitable spirit have rendered them a force to be reckoned with. Along with this assertive culture comes a hunger for adventure, technological advancement, and creative experimentation. It is often said that humanity is a melting pot of ideas, and the same is certainly true of its gastronomy. With such diverse people, it is difficult to define the similarities across each culture, except for perhaps this: the only constant is change; the only characteristic is variety.": "Nessun popolo del multiverso è così determinato e adattabile come la razza umana. La loro sete di conoscenza, la loro propensione all'avventura e il loro spirito indomito li hanno resi una forza con cui fare i conti. Questa cultura assertiva è accompagnata da una fame di avventura, di progresso tecnologico e di sperimentazione creativa. Si dice spesso che l'umanità è un crogiolo di idee e lo stesso vale per la sua gastronomia. Con persone così diverse, è difficile definire le somiglianze tra le varie culture, tranne forse questa: l'unica costante è il cambiamento; l'unica caratteristica è la varietà.",
	"Humans of the planet Toril alone boast nine major ethnic groups, with basic physical attributes such as height and skin tone varying greatly by region. In short, there is no typical human. Seemingly undaunted by climate and topography, human civilizations have thrived in all manner of environments, and with this diversity comes an eclectic array of culinary foodways. As by far the most common people throughout the multiverse, humans and their preferences tend to set the standard at taverns and other public eating establishments when it comes to portion size, flavor, and even the very design of the tables, seating, and flatware—most of which are made to accommodate human size, human hands, and human sensibilities (sorry, halflings!). While dining etiquette, presentation, and ingredients used can vary wildly across the mélange of human cultures, one general constant seems to be the speed at which humans eat: fast. Among the most short-lived within the multiverse, humans generally seem to be in a rush while dining, no doubt eager to get back to ambitious plans of adventuring, or cultivation. This haste carries over to all aspects of their food preparation as well. Elves and dwarves, with their longer lifespans, might marinate their foods for weeks and braise their meats for days, but \"slow-cooking\" for humans means just a few hours, with most preparations completed in under an hour. However, this hurried nature does have its advantages; most culinary innovations, whether of physical or magical means, occur under the direction of a human, often in search of new efficiencies in preparation, or new dishes to concoct from whatever local ingredients are available.": "Gli umani del solo pianeta Toril vantano nove gruppi etnici principali, con attributi fisici di base come l'altezza e la tonalità della pelle che variano notevolmente a seconda della regione. In breve, non esiste un umano tipico. Apparentemente impermeabili al clima e alla topografia, le civiltà umane hanno prosperato in ogni tipo di ambiente, e da questa diversità deriva anche un'eclettica gamma di cibi. Essendo di gran lunga il popolo più comune in tutto il multiverso, gli umani e le loro preferenze tendono a stabilire gli standard nelle taverne e in altri locali pubblici quando si tratta di dimensioni delle porzioni, sapori e persino il design stesso dei tavoli, dei posti a sedere e delle posate, la maggior parte dei quali sono fatti per adattarsi alle dimensioni umane, alle mani umane e alla sensibilità umana (mi dispiace, halfling!). Mentre il galateo culinario, la presentazione e gli ingredienti utilizzati possono variare in modo selvaggio nel mélange delle culture umane, una costante generale sembra essere la velocità con cui gli esseri umani mangiano: velocemente. Tra i più longevi del multiverso, gli umani sembrano generalmente avere fretta mentre cenano, senza dubbio desiderosi di tornare ad ambiziosi progetti di avventura o di coltivazione. Questa fretta si estende anche a tutti gli aspetti della preparazione del cibo. Gli elfi e i nani, con la loro vita più lunga, possono marinare i loro cibi per settimane e brasare le loro carni per giorni, ma \"cucinare lentamente\" per gli umani significa solo poche ore, con la maggior parte delle preparazioni completate in meno di un'ora. Tuttavia, questa natura frettolosa ha i suoi vantaggi; la maggior parte delle innovazioni culinarie, che siano di natura fisica o magica, avvengono sotto la direzione di un umano, spesso alla ricerca di nuove efficienze nella preparazione o di nuovi piatti da creare con qualsiasi ingrediente locale disponibile.",
	"Among the youngest of cultures in the multiverse, humans in general are far less principled or traditional about their meals. Thus, their menus abound with variety in ingredients, preparation, and presentation. For example, humans of the coasts readily dine on trout, shrimp, squid, scallops, and mussels in a medley of soups, stews, and pastas, but it's not uncommon to also find the exact same ocean-sourced proteins grilled, beer-battered, baked, spit-roasted, pan-seared, smoked, sautéed, flambéed, or even served raw. Similarly, these meals can just as easily show up on the finest porcelain and silver platters of castles and palaces as they do on the tin and wooden dishware of taverns located throughout the various worlds.": "Tra le culture più giovani del multiverso, gli esseri umani in generale sono molto meno rigidi o tradizionali nei loro pasti. Per questo motivo, i loro menu abbondano di varietà negli ingredienti, nella preparazione e nella presentazione. Per esempio, gli umani delle coste mangiano facilmente trote, gamberi, calamari, capesante e cozze in un'accozzaglia di zuppe, stufati e paste, ma non è raro trovare le stesse proteine di origine oceanica alla griglia, alla birra, al forno, allo spiedo, in padella, affumicate, saltate, fiammeggiate o persino servite crude. Allo stesso modo, queste pietanze possono comparire tanto sui migliori piatti di porcellana e d'argento dei castelli e dei palazzi quanto sulle stoviglie di latta e di legno delle taverne sparse per i vari mondi.",
	"Most current human civilizations evolved out of ancestral nomadic cultures, and even today, humans are among the most well-traveled, capable of finding purchase in all types of environments. Accordingly, humans are just as likely to be hunters or adventurers as they would be farmers or foragers, and they do not tend to be fickle eaters. Animal-based protein is traditionally the desired focus of main courses, with beef, pork, lamb, fish, or chicken comprising the list of staples. However, meat is costly to procure or raise, so grains, vegetables, and fruits make up the bulk of most human meals. Human palates are far more a function of local availability than of any innate predisposition toward tastes. Humans bring their bravado to food, with adventure frequently taking precedent over tradition and function. In metropolises such as Waterdeep or Greyhawk, affluent urban dwellers might even sample monster meats such as baked stirges, roast manticore, or wyvern steaks purely for boasting rights. All flavors find their favor when the human palate is concerned. So, do humans prefer spicy or sweet; sour or salty; bitter or briny? The answer: Yes.": "La maggior parte delle civiltà umane attuali si è evoluta da culture ancestrali nomadi e, anche oggi, gli esseri umani sono tra i più abili a viaggiare, in grado di trovare acquisto in ogni tipo di ambiente. Di conseguenza, gli esseri umani hanno la stessa probabilità di essere cacciatori o avventurieri che agricoltori o foraggiatori, e non tendono ad essere mangiatori incostanti. Le proteine animali sono tradizionalmente il fulcro dei secondi piatti: manzo, maiale, agnello, pesce o pollo sono i piatti principali. Tuttavia, la carne è costosa da procurare o da allevare, quindi cereali, verdure e frutta costituiscono la maggior parte dei pasti umani. I palati umani sono molto più legati alla disponibilità locale che a una predisposizione innata ai gusti. Gli esseri umani portano la loro spavalderia nel cibo e l'avventura ha spesso la precedenza sulla tradizione e sulla funzione. In metropoli come Waterdeep o Greyhawk, i ricchi abitanti delle città possono persino assaggiare carni di mostro come stirge al forno, manticora arrosto o bistecche di wyvern solo per vantarsi. Tutti i sapori trovano il loro favore quando si tratta del palato umano. Quindi, gli umani preferiscono il piccante o il dolce, l'aspro o il salato, l'amaro o il salato? La risposta è: Sì.",
	"Barring magical means, food preservation is rudimentary and a common challenge for most of these transient people. Members of the higher classes have better means to keep ingredients fresh and thus more varied options for food preparation. Salted and dried meats, soups, stews, broths, and rations are stalwarts for the majority of human society. Most meals revolve around a protein, complemented with a starch of some sort, the usual being bread (wheat or rye) or rice, which is then paired with a local vegetable. Commoners will usually imbibe a form of beer, ale, or port, while the gentry generally favor whiskey or wine. Clean water is often a luxury, so alcohol serves as a safer beverage that also travels well.": "A parte i mezzi magici, la conservazione del cibo è rudimentale e rappresenta una sfida comune per la maggior parte di queste popolazioni transitorie. I membri delle classi più elevate dispongono di mezzi migliori per mantenere gli ingredienti freschi e quindi di opzioni più varie per la preparazione del cibo. Carni salate e secche, zuppe, stufati, brodi e razioni sono i capisaldi della maggior parte della società umana. La maggior parte dei pasti ruota intorno a una proteina, completata da un amido di qualche tipo, il solito pane (di grano o segale) o riso, che viene poi abbinato a una verdura locale. I popolani consumano generalmente una forma di birra, di ale o di porto, mentre i nobili preferiscono il whisky o il vino. L'acqua potabile è spesso un lusso, quindi l'alcol è una bevanda più sicura che viaggia bene.",
	"Larger human-constructed cities are typically melting pots of cultures. Fragrant spices and far-off ingredients commonly populate bustling marketplaces, commanding premium prices. As a result, the human cupboard becomes that of the multiverse itself. With its strong agrarian roots, harvest is widely celebrated among human communities, with seasonal components providing a welcome source of change for these omnivores. Consequently, holidays such as Trolltide or Liars' Night on the famed Sword Coast or Yule Welcoming on Krynn are less religious in nature, serving to anchor the changing seasons and inform their respective menus.": "Le grandi città costruite dall'uomo sono tipicamente dei crogioli di culture. Spezie profumate e ingredienti lontani popolano abitualmente i vivaci mercati, imponendo prezzi elevati. Di conseguenza, la dispensa umana diventa quella del multiverso stesso. Con le sue forti radici agrarie, il raccolto è ampiamente celebrato dalle comunità umane e le componenti stagionali rappresentano una gradita fonte di cambiamento per questi onnivori. Di conseguenza, festività come il Trolltide o la Notte dei Bugiardi sulla famosa Costa della Spada o il Saluto di Yule su Krynn sono di natura meno religiosa, ma servono ad ancorare il cambiamento delle stagioni e a informare i rispettivi menu.",
	"Whether coastal or inland, on the trail or in the tavern, the recipes that follow are but a small sample of the diverse dishes, ingredients, and flavors that commonly show up on the human table.": "Che si tratti di costa o di entroterra, di sentieri o di taverne, le ricette che seguono sono solo un piccolo campione dei diversi piatti, ingredienti e sapori che compaiono comunemente sulla tavola degli uomini.",
	"Nothing is more welcoming to the battered, trail-weary adventurer than the unmistakable scent of beef and ale wafting from a bubbling, flame-licked cauldron. Find a seat near the inn's blackened hearth and take a load off—warmth and safety are finally at hand. This earthy, slow-cooked concoction consisting of beef (or (%0%)), carrots, potatoes, and onions in a dark beer-infused broth is served in eating establishments everywhere, from the Green Dragon Inn and the Yawning Portal to Ellfate's Eatery and the Inn of the Last Home. Be warned traveler, it won't taste right without a wooden bowl and spoon.": "Niente è più accogliente per un avventuriero malconcio e stanco del sentiero dell'inconfondibile profumo di manzo e birra che si sprigiona da un calderone ribollente e infuocato. Trovate un posto a sedere vicino al focolare annerito della locanda e fate il pieno di energie: il calore e la sicurezza sono finalmente a portata di mano. Questo intruglio terroso, cotto a fuoco lento, composto da manzo (o (%0%)), carote, patate e cipolle in un brodo infuso di birra scura, viene servito in tutti i locali, dalla Locanda del Drago Verde e dal Portale Sbadigliante alla Mangeria di Ellfate e alla Locanda dell'Ultima Casa. Attenzione, viaggiatore, il sapore non è quello giusto senza una ciotola e un cucchiaio di legno.",
	"You won't last long anywhere in the multiverse without a few basic things: a trusty sword, a full waterskin, and some iron rations. Sometimes referred to as \"journeyfood,\" this staple provides essential nourishment for adventurers of all sorts, from the trail-tested travelers of Ansalon to the dungeon-delving explorers of the Flanaess. While ingredients frequently vary depending on region, these rations tend to be lightweight, protein-packed, and preserved to last days or even weeks on the road, featuring ingredients such as cured meats, dried fruits, nuts, and cheeses with biscuits, crackers, or hardtack. Godspeed and good eating fair adventurer.": "Non resisterete a lungo in nessun luogo del multiverso senza alcune cose fondamentali: una spada fidata, una borraccia piena e alcune razioni di ferro. A volte chiamate \"cibo da viaggio\", queste razioni forniscono il nutrimento essenziale per gli avventurieri di ogni tipo, dai viaggiatori provetti di Ansalon agli esploratori delle segrete di Flanaess. Anche se gli ingredienti variano spesso a seconda della regione, queste razioni tendono a essere leggere, ricche di proteine e conservate per durare giorni o addirittura settimane in viaggio, con ingredienti come salumi, frutta secca, noci e formaggi con biscotti, cracker o pasta dura. Buona fortuna e buon appetito, avventuriero onesto.",
	"rouille": "rouille",
	"You don't need to frequent Faerûnian ports such as Neverwinter, Waterdeep, or Baldur's Gate to enjoy this stewed ocean-meat medley. Served in taverns, in homesteads, and on seafaring vessels across countless realms, this eternally popular nautical dish consists of cod, or haddock, clams, and mussels simmered in a light fish and tomato stock with a licorice-flavored aperitif and a pinch of fennel. Some taverns even make theirs with an impressive serving of aldani—if they can manage to defeat one! A (%0%)—a nippy red pepper, garlic, and olive oil blend—helps complete the aromatic dish served year-round. The flavorful broth is also perfect for soaking toasted herb breads. Swashbucklers and sea rogues alike never turn down a ladleful.": "Non c'è bisogno di frequentare i porti faerûniani come Neverwinter, Waterdeep o Baldur's Gate per gustare questo stufato di carne oceanica. Servito nelle taverne, nelle case e sui vascelli marinari di innumerevoli reami, questo piatto nautico eternamente popolare consiste in merluzzo, o eglefino, vongole e cozze cotte a fuoco lento in un brodo leggero di pesce e pomodoro con un aperitivo aromatizzato alla liquirizia e un pizzico di finocchio. Alcune taverne lo preparano anche con un'impressionante porzione di aldani, se riescono a sconfiggerne uno! Un (%0%) - una miscela di peperoni rossi, aglio e olio d'oliva - aiuta a completare questo piatto aromatico servito tutto l'anno. Il brodo saporito è perfetto anche per inzuppare il pane alle erbe tostato. Gli spadaccini e i furfanti di mare non ne rifiutano mai un mestolo.",
	"There isn't much to see and even less to eat in the frozen tundra that is Icewind Dale...unless you know where to look. North of the Spine of the World and hidden in the windswept shadow of Kelvin's Cairn, stand three freshwater lakes that support the ten villages that dot their shores—a region aptly known as Ten Towns. The lakes of Ten Towns are unremarkable, except for one feature: they are the only known location of the storied knucklehead trout. Named for their thick, knuckle-shaped skulls, these fish have become the region's most lucrative export, not for their culinary value but rather for the finely crafted scrimshaw that local artisans make with the ivory-like headbones. Merchants from Luskan and beyond pay top dollar for these curios, which have become all the rage throughout the cities of Faerûn. As a result, lakes of Ten Towns often run red with the blood of local fisherman competing for the day's catch. However, what's less known outside of the region is that these rare fish are as delicious as they are valuable, especially when pan-fried with shallots, lemon, salt, pepper, and paprika. If you can't source fresh knucklehead trout from the lakes of Ten Towns, don't dismay. Trout from Nyr Dyv near the City of Greyhawk or Crystalmir Lake close to Solace will suffice as substitutes.": "Non c'è molto da vedere e ancor meno da mangiare nella tundra ghiacciata che è Icewind Dale... a meno che non si sappia dove cercare. A nord della Spina del Mondo, nascosti all'ombra ventosa del Cairn di Kelvin, si trovano tre laghi d'acqua dolce che sostengono i dieci villaggi che punteggiano le loro sponde, una regione giustamente nota come Dieci Città. I laghi delle Dieci Città non hanno nulla di particolare, se non una caratteristica: sono l'unico luogo conosciuto in cui si trova la famosa trota knucklehead. Chiamati così per i loro crani spessi e a forma di nocca, questi pesci sono diventati l'esportazione più redditizia della regione, non per il loro valore culinario ma piuttosto per gli scrimshaw finemente lavorati che gli artigiani locali realizzano con le teste simili all'avorio. I mercanti di Luskan e non solo pagano fior di quattrini per queste curiosità, che sono diventate di gran moda in tutte le città di Faerûn. Di conseguenza, i laghi delle Dieci Città sono spesso arrossati dal sangue dei pescatori locali che si contendono il pescato del giorno. Tuttavia, ciò che è meno noto al di fuori della regione è che questi pesci rari sono tanto deliziosi quanto preziosi, soprattutto se saltati in padella con scalogno, limone, sale, pepe e paprika. Se non riuscite a procurarvi trote fresche dai laghi di Ten Towns, non abbiate timore. Le trote di Nyr Dyv, vicino alla città di Greyhawk, o del lago Crystalmir, vicino a Solace, saranno sufficienti come sostituti.",
	"The Dessarin Valley region of Faerûn offers far more than fertile land and majestic sunsets (and wandering monsters). It's also home to some of the finest cattle farming in all Toril. This succulent, slow-cooked beef chuck roast, inspired by a popular regional recipe that originated with the Oglyntyr family in the village of Amphail, is prepared with cider, pear, and ginger—all of which help to activate the full flavor of the meat. The ginger offers the dish a pleasing warmth and an unexpected nuance, more than an overt gingery flavor, while the fermented hard pear cider provides a touch of residual sweetness, albeit dry and earthy. Don't fret, if you can't track down hard pear cider (sometimes called \"perry\"), then apple will do just fine! Roasted sweet potatoes or winter squash make a savory accompaniment and taste wonderful with a ladle or two of sweet au jus.": "La regione della Valle del Dessarin di Faerûn offre molto di più che terre fertili e tramonti maestosi (e mostri erranti). È anche la patria di alcuni dei migliori allevamenti di bestiame di tutto Toril. Questo succulento arrosto di manzo a cottura lenta, ispirato a una popolare ricetta regionale che ha origine nella famiglia Oglyntyr del villaggio di Amphail, è preparato con sidro, pere e zenzero, che contribuiscono ad attivare il sapore pieno della carne. Lo zenzero offre al piatto un piacevole calore e una sfumatura inaspettata, più che un evidente sapore di zenzero, mentre il sidro di pere fermentato fornisce un tocco di dolcezza residua, anche se secca e terrosa. Non preoccupatevi, se non riuscite a trovare il sidro di pere (talvolta chiamato \"perry\"), la mela andrà benissimo! Le patate dolci o le zucche invernali arrostite sono un accompagnamento saporito e hanno un sapore meraviglioso con un mestolo o due di au jus dolce.",
	"What else makes the mouth water but a plump bird roasting on a spit above an open hearth? One particular style of this dish was made famous in the Village of Hommlet, on the far side of Nyr Dyv from the City of Greyhawk, where geese are plentiful in the warmer months and turkeys abundant in the winter. This turkey is served with a chunky gravy made from the bird's juices and brimming with bacon. The sausage stuffing comprises a pan-fried spicy ground pork, seasoned white-bread croutons, finely chopped onions, and small chunks of celery all folded into warm broth. A whole bird can be had in Hommlet for a gold piece, but too much turkey can hit you like a well-timed sleep spell, so it's better to stick to the legs.": "Cos'altro fa venire l'acquolina in bocca se non un grosso uccello arrostito su uno spiedo sopra un focolare aperto? Uno stile particolare di questo piatto è stato reso famoso nel villaggio di Hommlet, sul lato opposto di Nyr Dyv rispetto alla città di Greyhawk, dove le oche sono abbondanti nei mesi più caldi e i tacchini abbondanti in inverno. Questo tacchino viene servito con un sugo di carne preparato con i succhi di frutta del volatile e ricco di pancetta. Il ripieno di salsiccia comprende un macinato di maiale piccante saltato in padella, crostini di pane bianco conditi, cipolle tritate finemente e piccoli pezzi di sedano, il tutto inserito in un brodo caldo. A Hommlet è possibile acquistare un uccello intero per un pezzo d'oro, ma un'eccessiva quantità di tacchino può colpire come un incantesimo del sonno, quindi è meglio limitarsi alle cosce.",
	"If you love mushrooms and cheese, then this is the dish for you! Gurdats are a cheap and filling side dish prevalent on many a Sword Coast tavern menu. Some of the best examples of this appetizer \"in the wild\" are found at A Pair of Black Antlers in Elturel, which doesn't shy away from the cheese, or at The Seven-Stringed Harp in Secomber, where the chef goes heavy on the pepper-spice without overpowering the earthy fungal flavors. The version presented below is a classic interpretation of this traveler staple.": "Se amate i funghi e il formaggio, questo è il piatto che fa per voi! I gurdat sono un contorno economico e saziante presente in molti menu delle taverne della Costa della Spada. Alcuni dei migliori esempi di questo antipasto \"allo stato brado\" si trovano da A Pair of Black Antlers a Elturel, che non lesina sul formaggio, o da The Seven-Stringed Harp a Secomber, dove lo chef ci va giù pesante con il pepe-spezie senza sovrastare i sapori terrosi dei funghi. La versione presentata di seguito è un'interpretazione classica di questo piatto forte dei viaggiatori.",
	"These palm-size pastries are as near a tavern staple as you can get. From town to town, you can find them stuffed with an astonishing variety of ingredients, ranging from venison or minced chicken to beef, minted lamb, or peacock (though usually just with leftovers from the meal before). Hand pies take on many forms and flavors and travel particularly well, making them adventurer-friendly fare. The variety presented below, made famous at Cuttle's Meat Pies located in Waterdeep's Trades Ward, is flavored with bacon and leeks and is extremely popular across the Heartlands, the Dales, and even the Savage Coast north of Faerûn, where hungry adventurers simply can't get enough of them.": "Questi pasticcini, grandi come un palmo, sono quanto di più simile a un prodotto da taverna si possa trovare. Da una città all'altra, è possibile trovarli farciti con una sorprendente varietà di ingredienti, che vanno dalla carne di cervo o di pollo macinata al manzo, all'agnello alla menta o al pavone (anche se di solito solo con gli avanzi del pasto precedente). Le torte a mano assumono molte forme e sapori e viaggiano particolarmente bene, rendendole un piatto adatto agli avventurieri. La varietà presentata qui di seguito, resa famosa dai pasticci di carne di Cuttle, situati nel Rione dei Mestieri di Waterdeep, è aromatizzata con pancetta e porri ed è estremamente popolare nelle Heartlands, nelle Dales e persino nella Costa Selvaggia a nord di Faerûn, dove gli avventurieri affamati non ne hanno mai abbastanza.",
	"From Silverymoon to Sharn, variations on this classic loaf (sometimes referred to as Amn Blackbread) are plentiful, but most agree that this baked treat is at its best when crafted from the sweetest, strongest molasses in Amn. Traditionally served by the slice, it is slathered with whipped, salted butter—on both sides for the brave! This dense and delicious bread, which accompanies many a main course at inns across the land, is often filling enough to be a meal by itself.": "Da Silverymoon a Sharn, le varianti di questa classica pagnotta (a volte chiamata pane nero di Amn) sono numerose, ma la maggior parte concorda sul fatto che questa delizia da forno dà il meglio di sé quando viene preparata con la melassa più dolce e forte di Amn. Tradizionalmente servito a fette, viene spalmato con burro montato e salato - su entrambi i lati per i più coraggiosi! Questo pane denso e delizioso, che accompagna molte portate principali nelle locande di tutta la terra, è spesso abbastanza saziante da costituire un pasto a sé stante.",
	"Troll or treat! Held on the first day of every Kythorn, the Trolltide holiday commemorates the City of Waterdeep's victory during the Second Trollwar. Dressed as the pesky troll invaders, children scamper from door to door demanding tasty tributes, such as candies, fruits, and salted meat sticks. Shoppes and homes that come up short are sure to face the consequences at sundown: mischievous pranks that range from late-night troll scratchings at the door to far more insidious missile attacks that involve raw eggs on unprotected entryways, windows, and signs. These delicious candied apples, often carved with silly or spooky troll faces, serve as the perfect ransom to ward off ill-tempered trolls, ensuring peaceful Trolltide evenings for well-prepared Waterdhavians.": "Troll o dolcetto! Il primo giorno di ogni Kythorn, la festa del Trolltide commemora la vittoria della città di Waterdeep durante la Seconda Guerra dei Troll. Vestiti come i fastidiosi invasori troll, i bambini girano di porta in porta chiedendo gustosi omaggi, come caramelle, frutta e bastoncini di carne salata. Le botteghe e le case che non riescono ad arrivare a destinazione ne subiscono le conseguenze al tramonto: scherzi maliziosi che vanno dai graffi notturni dei troll alla porta a ben più insidiosi attacchi missilistici con uova crude su ingressi, finestre e insegne non protette. Queste deliziose mele candite, spesso intagliate con facce di troll sciocche o spettrali, fungono da riscatto perfetto per allontanare i troll malintenzionati, assicurando serate tranquille di Trolltide ai Waterdhavians ben preparati.",
	"Popularized in Khorvaire's frigid northeastern nation of Karrnath, this savory dinner bread has staved off numerous famines and sometimes served as an all-in-one ration for the country's living soldiers (don't ask what the non-living soldiers eat). Traditionally prepared with sharp, \"ved\" cheese and presented with onion butter, these crusty buns are best served warm, but can sometimes last for days on the shelf without the use of magical means or preservatives. Unsurprisingly, this tasty staple has migrated to many different worlds, each adding its own local flourish and embracing it as their own. This particular recipe comes from Lorren's Bakery in Faerûn's Village of Red Larch, and features mushrooms and cheese from local, outlying farms. Pair it with some drippings and skewered capons or (%0%) from Drouth's Fine Poultry nearby, and you've got yourself a meal.": "Diffuso nella gelida nazione nord-orientale del Khorvaire, il Karrnath, questo pane salato ha scongiurato numerose carestie e talvolta è servito come razione completa per i soldati vivi del Paese (non chiedete cosa mangiano i soldati non vivi). Tradizionalmente preparati con formaggio piccante \"ved\" e presentati con burro di cipolla, questi panini croccanti sono meglio serviti caldi, ma a volte possono durare per giorni sullo scaffale senza l'uso di mezzi magici o conservanti. Non sorprende che questa gustosa specialità sia migrata in molti mondi diversi, ognuno dei quali ha aggiunto la propria nota locale e l'ha fatta propria. Questa ricetta in particolare proviene dal Panificio Lorren del Villaggio di Larice Rosso di Faerûn e prevede l'utilizzo di funghi e formaggi provenienti da fattorie locali e periferiche. Abbinatela a dei capponi o a degli spiedini (%0%) provenienti dal vicino Drouth's Fine Poultry e avrete un piatto unico.",
	"This famous side dish, comprising chopped potatoes, served spiced and fried, is derived from the personal recipe of Otik Sandath, proprietor and chef of the Inn of the Last Home, located in a remote Krynn city called Solace in Ansalon. Otik's personal blend of garlic, paprika, pepper, cayenne, and a sizeable scoop of local salted butter is often emulated but tough to beat; however, the recipe featured below is widely thought to be the closest that one can come to the feeling of sitting atop the famed vallenwood tree tavern with one of his homebrewed dark ales in hand. These potatoes pair well with any braised meats on the menu or with eggs as a day starter.": "Questo famoso contorno, composto da patate a pezzetti, servite speziate e fritte, deriva dalla ricetta personale di Otik Sandath, proprietario e cuoco della Locanda dell'Ultima Casa, situata in una remota città di Krynn chiamata Solace, ad Ansalon. La miscela personale di Otik a base di aglio, paprika, pepe, cayenna e un'abbondante dose di burro salato locale è spesso emulata ma difficile da battere; tuttavia, la ricetta presentata qui di seguito è ampiamente ritenuta la più vicina alla sensazione di essere seduti in cima alla famosa taverna dell'albero di vallenwood con una delle sue birre scure fatte in casa in mano. Queste patate si abbinano bene a qualsiasi brasato del menu o alle uova come antipasto del giorno.",
	"These unassuming buttermilk biscuits will melt in your mouth. Rumor has it that the esteemed Lady Alustriel Silverhand provided the Yawning Portal's famed former-adventurer-turned-proprietor, Durnan, with her very own recipe for these savory, flaky cakes, now served by the basket \"round the clock.\" While the inn's undisputed main attraction is the cavernous portal that descends straight into deadly Undermountain dungeon, these famed biscuits are a close second. Whether slathered with a softened rose-apple butter spread or graced with elderberry preserves or brackleberry jam, you can't go wrong with this irresistible quick and easy human staple. And now you can make them in the warm confines of your own humble abode with this coveted recipe. Weary travelers (and excessive drinkers) take note: it is claimed that nothing helps shake off fatigue or an ale-induced hangover quite like one of Durnan's made-to-order morningfeast biscuit sandwiches, composed of easy poached or scrambled eggs and your choice of freshly fried thick-cut ham or pork roll.": "Questi biscotti al latticello, senza pretese, si scioglieranno in bocca. Si dice che la stimata Lady Alustriel Silverhand abbia fornito al famoso ex-avventuriero diventato proprietario del Portale Sbadigliante, Durnan, la sua ricetta personale per queste torte saporite e sfogliate, ora servite dal cestino \"24 ore su 24\". Se l'indiscussa attrazione principale della locanda è il cavernoso portale che scende direttamente nelle mortali segrete di Undermountain, i famosi biscotti sono un secondo posto. Che siano spalmati di burro ammorbidito alla rosa e alla mela, o impreziositi da confetture di sambuco o di bacche di rovo, non si può sbagliare con questa irresistibile specialità umana facile e veloce. E ora potete prepararli nei caldi confini della vostra umile dimora con questa ambita ricetta. I viaggiatori stanchi (e i bevitori eccessivi) prendano nota: si dice che niente aiuti a scrollarsi di dosso la stanchezza o i postumi di una sbornia indotta dalla birra come uno dei sandwich di biscotti del Durnan's preparati su ordinazione, composti da uova in camicia o strapazzate e, a scelta, da prosciutto o involtino di maiale appena fritti.",
	"When they ate breakfast, though, Regis hoped that more information would be forthcoming, for the biscuits that this traveler had given to Drizzt were truly delicious and incredibly refreshing. After only a few bites, the halfling felt as if he had spent a week at rest.": "Quando fecero colazione, però, Regis sperò che arrivassero altre informazioni, perché i biscotti che il viaggiatore aveva dato a Drizzt erano davvero deliziosi e incredibilmente rinfrescanti. Dopo pochi bocconi, l'halfling si sentì come se avesse trascorso una settimana di riposo.",
	"Few nations on the planet Toril are as powerful or influential as the human empire of Shou Lung, found in the vast region of Kara-Tur. While this region boasts distinct religions and a proud culture, it also possesses an equally strong culinary tradition. Although there is sparse interaction or conflict between the city-states of the Sword Coast and Kara-Tur, many of its tea leaves, such as Pale Jade, Fim Fim, Dragon's Eye, and Long Jing, are imported in significant quantities by Faerûnian traders, and certain dishes, including various noodles, have made the long migration west as well. While you won't find this stir-fried entrée on just any tavern menu, it has found its way into the more modern eateries of cultural epicenters such as Waterdeep. A heaping bowl of noodles flash-cooked in a deep, oil-drizzled skillet along with chunks of chicken, vegetables, and a salty soy sauce or garum (a fish-based sauce) has become a popular change of pace from the traditional roasts and soups of the Sword Coast.": "Poche nazioni sul pianeta Toril sono potenti o influenti come l'impero umano di Shou Lung, che si trova nella vasta regione di Kara-Tur. Questa regione vanta religioni distinte e una cultura orgogliosa, ma anche una tradizione culinaria altrettanto forte. Sebbene vi siano poche interazioni o conflitti tra le città-stato della Costa della Spada e di Kara-Tur, molte foglie di tè, come il Pale Jade, il Fim Fim, l'Occhio di Drago e il Long Jing, sono importate in quantità significative dai commercianti di Faerûnian, e anche alcuni piatti, tra cui vari noodles, hanno compiuto la lunga migrazione verso ovest. Anche se non troverete questa pietanza saltata in padella nel menu di una qualsiasi taverna, ha trovato spazio nei ristoranti più moderni di epicentri culturali come Waterdeep. Una ciotola di noodles cotti in una padella profonda e irrorata d'olio, insieme a pezzi di pollo, verdure e salsa di soia salata o garum (una salsa a base di pesce), è diventata un popolare cambiamento di ritmo rispetto ai tradizionali arrosti e zuppe della Costa della Spada.",
	"Whether you choose beef, pork, or rothé ribs, you can't go wrong with this delightful recipe. Multiple layers of a syrupy, honey-based glaze (the preferred varietal of honey is that of the Faerûnian nation-state of Sembia) are copiously slathered on large racks of ribs, before being delicately roasted over an open flame for careful charring. When prepared properly, this slow-cooked sweet meat falls off the bone easier than the head off an unarmed kobold!": "Che si scelgano costine di manzo, di maiale o di rothé, non si può sbagliare con questa deliziosa ricetta. Molteplici strati di una glassa sciropposa a base di miele (la varietà di miele preferita è quella dello Stato nazionale faerûniano di Sembia) vengono spalmati abbondantemente su grandi costolette, prima di essere arrostite delicatamente su una fiamma aperta per un'accurata carbonizzazione. Se preparata correttamente, questa carne dolce a cottura lenta si stacca dall'osso più facilmente della testa di un kobold disarmato!",
	"The frozen and unforgiving tundra of Faerûn's North are tested by a brave few and tamed by nearly none. However, the Reghed barbarians, a collection of hardy and superstitious totem-based nomadic tribes, wander the lands with comparable ease, harnessing its sparse potential for the benefit of their relatively small clans. To endure the arduous cold of Icewind Dale, the Reghed and other similar groups, such as the Uthgardt of Northern Faerûn, must maximize time and energy to thrive. Communal meals at winter camps (constructed seasonally to survive the exceptionally long winter) are as central to their dignified warrior culture as their deep religious traditions. Venison (the meat of antelope, deer, or elk) is the most readily available, and thus coveted, finding various uses for these resourceful nomads, but beef or rothé is completely acceptable in other realms. One ceremonial dish (to which the Reghed stake proud claim) that marks the beginning of the long winter is pot roast. A tender flank of beast, chunks of dried apricots, halved gold potatoes, and branches of seasonal herbs intermingle with the natural wild meat juices to make this an especially aromatic and practical single-course meal.": "La tundra gelida e spietata del Nord di Faerûn è messa alla prova da pochi coraggiosi e non è domata da quasi nessuno. Tuttavia, i barbari Reghed, un insieme di tribù nomadi resistenti e superstiziose basate su totem, vagano per le terre con una facilità paragonabile, sfruttando il suo scarso potenziale a beneficio dei loro clan relativamente piccoli. Per resistere all'arduo freddo di Icewind Dale, i Reghed e altri gruppi simili, come gli Uthgardt del Faerûn settentrionale, devono ottimizzare tempo ed energia per prosperare. I pasti comuni negli accampamenti invernali (costruiti stagionalmente per sopravvivere all'inverno eccezionalmente lungo) sono fondamentali per la loro dignitosa cultura guerriera quanto le loro profonde tradizioni religiose. La carne di cervo (la carne di antilope, cervo o alce) è la più facilmente disponibile e quindi ambita, trovando vari usi per questi nomadi pieni di risorse, ma il manzo o il rothé sono del tutto accettabili in altri regni. Un piatto cerimoniale (che i Reghed rivendicano con orgoglio) che segna l'inizio del lungo inverno è il brasato. Un tenero fianchetto di bestia, pezzetti di albicocche secche, patate dorate tagliate a metà e rami di erbe di stagione si mescolano ai succhi naturali della carne selvatica per rendere questo piatto unico particolarmente aromatico e pratico.",
	"The reindeer had begun their autumn migration southwest to the sea, yet no human track followed the herd...In normal barbarian life, the survival of the tribes depended on their following the reindeer herd...": "Le renne avevano iniziato la loro migrazione autunnale a sud-ovest verso il mare, eppure nessuna traccia umana seguiva la mandria... Nella normale vita barbarica, la sopravvivenza delle tribù dipendeva dal fatto che seguissero la mandria di renne...",
	"A rich and hearty soup can be made by following the old recipe of the mysterious d'Amberville family, rogue sorcerers and interdimensional travelers famous for their elaborate banquets. By tradition, the first course would be this onion soup served with peppered croutons and melted Gruyère cheese, usually paired with a mellow amber wine. While most believe the d'Amberville bloodline to be extinct, it is rumored that on certain nights their spirits return to their ancestral manse, where they will fête adventurers brave enough to dine with the dead. Those who partake of the original dish, fortified with its creator's magic, are said to emerge with heightened resilience!": "Una zuppa ricca e sostanziosa può essere preparata seguendo l'antica ricetta della misteriosa famiglia d'Amberville, stregoni e viaggiatori interdimensionali famosi per i loro elaborati banchetti. Per tradizione, il primo piatto sarebbe questa zuppa di cipolle servita con crostini al pepe e formaggio Gruyère fuso, di solito abbinata a un vino ambrato e morbido. Sebbene molti credano che la stirpe dei d'Amberville si sia estinta, si dice che in certe notti i loro spiriti tornino alla loro dimora ancestrale, dove festeggeranno gli avventurieri abbastanza coraggiosi da cenare con i morti. Chi mangia il piatto originale, arricchito dalla magia del suo creatore, si dice che ne esca con una maggiore capacità di recupero!",
	"Quick to prepare and highly flavorful, these juicy patties are made of mixed ground meats (both pork and beef or beef and lamb are popular combinations) kneaded together and are chock-full of rich seasonings. Tavern \"steaks,\" as many refer to them, are grilled upon an open flame to help seal in the savory flavors. Often served sans bun with a variety of mild spreads, including fresh creamed dill-yogurt sauce, crushed tomatoes, or a black olive and fig sauce, tavern steaks are a fast dinner option for the hurried tavern hopper.": "Veloci da preparare e molto saporite, queste succulente polpettine sono fatte di carni miste (sia di maiale che di manzo o di manzo e agnello sono le combinazioni più diffuse) impastate insieme e piene di ricchi condimenti. Le \"bistecche\" da taverna, come molti le chiamano, vengono grigliate su una fiamma viva per favorire l'assorbimento dei sapori. Spesso servite senza panino con una varietà di salse delicate, tra cui una crema di yogurt fresco, pomodori schiacciati o una salsa di olive nere e fichi, le bistecche da taverna sono un'opzione di cena veloce per i frequentatori di taverne affrettate.",
	"A traditional treat served in the waning light of the month of Sunsebb in Greyhawk, this style of gingerbread man memorializes a legend about the ancient ruins of Castle Greyhawk. There, it is said, all sorts of confections could come to life and harry adventurers, including a fearsome cookie whose description inspired this recipe. The arms and legs of the gingerbread man are ringed with icing, but the body is covered in a protective armor of chopped nuts and raisins. Skewering the plumpest raisin could slay the fiend instantly—so a fat raisin is usually reserved for the cookie's mouth. It is customary for children to pluck and eat that one first, to make sure the cookie doesn't come alive!": "Tradizionale dolcetto servito nella luce calante del mese di Sunsebb a Greyhawk, questo tipo di omino di pan di zenzero ricorda una leggenda sulle antiche rovine di Castel Greyhawk. Lì, si dice, ogni sorta di dolce poteva prendere vita e tormentare gli avventurieri, compreso un temibile biscotto la cui descrizione ha ispirato questa ricetta. Le braccia e le gambe dell'omino di pan di zenzero sono ricoperte di glassa, ma il corpo è ricoperto da un'armatura protettiva di noci e uvetta tritate. Se si infilza l'uvetta più grossa si rischia di uccidere il demonio all'istante, per cui di solito si riserva un'uvetta grassa per la bocca del biscotto. È consuetudine che i bambini la colgano e la mangino per prima, per assicurarsi che il biscotto non prenda vita!",
	"Well met and welcome, traveler, to the Yawning Portal of Waterdeep! They call me (%0%) and I'm proprietor of this fine establishment. If you're here for the food and drink, help yourself to a menu. If you need a room, you'll find 'em upstairs. And if you're here to explore the Undermountain, well, traveler, I wish you luck—I was once an adventurer meself, y'know. Entrance and exit through the well will cost you a gold dragon, and payment is always required in advance.": "Benvenuta e benvenuto, viaggiatore, nel Portale Sbadigliante di Waterdeep! Mi chiamano (%0%) e sono il proprietario di questo bel locale. Se sei qui per il cibo e le bevande, serviti pure al menu. Se avete bisogno di una stanza, la troverete al piano di sopra. E se siete qui per esplorare la Montagna Sotterranea, beh, viaggiatore, ti auguro buona fortuna: una volta ero un avventuriero anch'io, sai? L'ingresso e l'uscita dal pozzo costano un drago d'oro e il pagamento è sempre richiesto in anticipo.",
	"The elven feast was held in the courtyard just south of the great golden tower. There were no walls about the platform of crystal and marble which sat atop the highest hill in Qualinost, offering an unobstructed view of the glittering city below, the dark forest beyond, and even the deep purple edge of the Tharkadan Mountains far to the south....Caramon decided he knew why elves were so slender: the food consisted of fruits and vegetables, cooked in delicate sauces, served with bread and cheeses and a very light, spicy wine.": "Il banchetto elfico si tenne nel cortile appena a sud della grande torre dorata. Non c'erano muri sulla piattaforma di cristallo e marmo che si trovava in cima alla collina più alta di Qualinost, offrendo una vista senza ostacoli sulla città scintillante sottostante, sulla foresta scura al di là, e persino sul bordo viola intenso delle Montagne di Tharkadan molto più a sud....Caramon decise di sapere perché gli elfi erano così snelli: il cibo consisteva in frutta e verdura, cucinate in salse delicate, servite con pane e formaggi e un vino molto leggero e speziato.",
	"Elves have a complicated relationship with their food. As timeless, magical, and ethereal beings who can live for more than 700 years, elves view food as one of the few elements that connects them to mortality. Yet, they love and are ineffably drawn to all good things of the world: nature, magic, art, music, and, of course, food. But not all nourishment is created equal, and elves are especially particular when it comes to what they will put in their bodies. Often seen by outsiders as \"picky eaters,\" their beliefs and life philosophy affect their eating habits every bit as much, if not more so, than their cravings and taste buds.": "Gli elfi hanno un rapporto complicato con il cibo. Essendo esseri senza tempo, magici ed eterei che possono vivere per più di 700 anni, gli elfi considerano il cibo come uno dei pochi elementi che li collega alla mortalità. Tuttavia, amano e sono ineffabilmente attratti da tutte le cose buone del mondo: natura, magia, arte, musica e, naturalmente, cibo. Ma non tutti i nutrimenti sono uguali e gli elfi sono particolarmente esigenti quando si tratta di scegliere cosa mettere nel proprio corpo. Spesso considerati dagli estranei come \"mangiatori schizzinosi\", le loro credenze e la loro filosofia di vita influenzano le loro abitudini alimentari tanto quanto, se non di più, le loro voglie e le loro papille gustative.",
	"You've probably never seen an elf eat and you probably never will. To be sure, elves will join or even host a supper and the meal in front of them will find a way to disappear over time, but it is rare to ever see an elf actually put a tasty morsel in their mouth. Elves are an intensely private people, and this carries over to every part of their dining. With elves, presentation and etiquette are paramount, and their food is every bit as elegant and graceful as its preparers and consumers. Hand-carved tables adorned with bowls made of marble, gold, and silver set the stage for a visual (and literal) feast of fruits, vegetables, breads, cheeses, and occasional meats—a dream-like display where every imaginable color is represented. Elves pay close attention to what they consume and will not mute the taste with idle banter at the table, apart from giving thanks to their host and the living things that made the meal possible.": "Probabilmente non avete mai visto un elfo mangiare e probabilmente non lo vedrete mai. Certo, gli elfi si uniscono o addirittura ospitano una cena e il pasto che hanno davanti trova il modo di scomparire nel tempo, ma è raro vedere un elfo mettere in bocca un boccone saporito. Gli elfi sono persone estremamente riservate e questo si ripercuote su ogni aspetto della loro tavola. Per gli elfi, la presentazione e l'etichetta sono fondamentali e il loro cibo è elegante e grazioso quanto chi lo prepara e lo consuma. Tavoli intagliati a mano e ornati da ciotole di marmo, oro e argento fanno da cornice a un banchetto visivo (e letterale) di frutta, verdura, pane, formaggi e occasionalmente carne: un'esposizione da sogno in cui è rappresentato ogni colore immaginabile. Gli elfi prestano molta attenzione a ciò che consumano e non ne smorzano il gusto con inutili chiacchiere a tavola, oltre a ringraziare l'ospite e gli esseri viventi che hanno reso possibile il pasto.",
	"Perhaps more than any other culture, the tastes, preferences, and palate of the elves are aligned with their lifestyle and firmly rooted in their beliefs. They are a lithe people and the foods they favor are fittingly light, fresh, and wholesome. They generally avoid preservatives and prefer fiber to fat; citrus to salt; and sweet to spicy. Even their iron rations, known as (%0%), are made up entirely of dried fruits. Because they place such a strong value on life, a high percentage of elves stringently exercise food restrictions, and a great many would fall into the category of vegetarian, vegan, or pescatarian—little that bleeds end up on elven plates. Even with these frequent restrictions, elven culinary mastery is renowned, and many humans who aspire to be gourmet chefs seek apprenticeship among elves.": "Forse più di ogni altra cultura, i gusti, le preferenze e il palato degli elfi sono in linea con il loro stile di vita e saldamente radicati nelle loro credenze. Sono un popolo snello e i cibi che prediligono sono opportunamente leggeri, freschi e salutari. In genere evitano i conservanti e preferiscono le fibre ai grassi, gli agrumi al sale e il dolce al piccante. Anche la loro razione di ferro, nota come (%0%), è composta interamente da frutta secca. Poiché attribuiscono un valore così forte alla vita, un'alta percentuale di elfi applica rigorosamente delle restrizioni alimentari, e moltissimi rientrano nella categoria dei vegetariani, vegani o pescatariani: poco che sanguini finisce nei piatti degli elfi. Anche con queste frequenti restrizioni, la maestria culinaria degli elfi è rinomata e molti umani che aspirano a diventare chef gourmet cercano un apprendistato tra gli elfi.",
	"It is said that all elven subcultures are offshoots of the nomadic high elves who searched the worlds far and wide, choosing to settle in the lands that struck their fancy. Yet, elves are among the most diverse within the multiverse, with cultural variations playing a huge part of that diversity. High elves, such as Eladrin, Qualinesti, and Silvanesti, are the most refined, and insist on the finest-quality ingredients and visual perfection in their feasts. Because these communities are typically insulated and prosperous, they can afford to be choosier in their diets, even introducing complex yet wholesome sauces and garnishes to their dishes. High elves tend to align their diets most closely to their values, and prefer fruits, vegetables, and grains to meat and poultry. By contrast, wood elves are often wanderers and adventurers and, consequently, more disposed to hunting and foraging. These elves necessarily exhibit more flexibility in their diets, ranging from nuts and berries to wild game such as venison, turkey, and rabbit, and fish including salmon and trout. Wood elves also favor consuming whole foods, and relish individual ingredients from the land rather than blending different flavors.": "Si dice che tutte le sottoculture elfiche siano derivate dagli alti elfi nomadi che hanno esplorato i mondi in lungo e in largo, scegliendo di stabilirsi nelle terre che li colpivano. Tuttavia, gli elfi sono tra i più diversi all'interno del multiverso, e le variazioni culturali giocano un ruolo fondamentale in questa diversità. Gli elfi alti, come gli Eladrin, i Qualinesti e i Silvanesti, sono i più raffinati e insistono sulla qualità degli ingredienti e sulla perfezione visiva dei loro banchetti. Poiché queste comunità sono tipicamente isolate e ricche, possono permettersi di essere più selettivi nella loro dieta, introducendo persino salse e guarnizioni complesse ma salutari nei loro piatti. Gli elfi alti tendono ad allineare la loro dieta ai loro valori e preferiscono frutta, verdura e cereali alla carne e al pollame. Gli elfi dei boschi, invece, sono spesso vagabondi e avventurieri e, di conseguenza, sono più inclini alla caccia e al foraggiamento. Questi elfi mostrano necessariamente una maggiore flessibilità nella loro dieta, che va dalle noci e dalle bacche alla selvaggina come la carne di cervo, il tacchino e il coniglio, e al pesce come il salmone e la trota. Gli elfi dei boschi, inoltre, preferiscono consumare cibi interi e assaporare i singoli ingredienti della terra piuttosto che mescolare sapori diversi.",
	"While most differences between elves are somewhat superficial, relegated to simple variations in dress, dwellings, culture, or beliefs, there are two notable exceptions that could almost be categorized as separate groups entirely: half-elves and drow.": "Mentre la maggior parte delle differenze tra gli elfi sono piuttosto superficiali, relegate a semplici variazioni di abiti, abitazioni, cultura o credenze, ci sono due notevoli eccezioni che potrebbero quasi essere classificate come gruppi completamente separati: i mezzelfi e i drow.",
	"While half-elves are technically uncommon, their palate is effectively a blend of elven and human sensibilities. The environment in which half-elves are raised and reside ultimately determines where they fall on the culinary scale, but they typically build their diets with an elven base and venture into human accents and preparation techniques.": "Sebbene i mezzelfi siano tecnicamente poco comuni, il loro palato è effettivamente una miscela di sensibilità elfica e umana. L'ambiente in cui i mezzelfi sono cresciuti e risiedono determina in ultima analisi la loro posizione nella scala culinaria, ma in genere costruiscono la loro dieta con una base elfica e si avventurano in accenti e tecniche di preparazione umane.",
	"Surface-dwelling elves and drow of the Underdark are as different as day and night, especially when it comes to their palates. However, one thing they share in common is a penchant for locally sourced, fresh (sometimes alive, in the case of the drow) ingredients. But unlike the forests of their cousins, the drow's Underdark is a veritable cornucopia of briny, sour, earthy, bitter, and tangy ingredients, from roots and worms to lurkers and fungi. Due to a low supply of salt in the Underdark, vinegars and acids flavor many dishes of the drow, who have as much affinity for meat and fish as they do produce, which for them consists mostly of fungi and tubers.": "Gli elfi di superficie e i drow dell'Underdark sono diversi come il giorno e la notte, soprattutto per quanto riguarda i loro palati. Tuttavia, una cosa che hanno in comune è la propensione per gli ingredienti freschi (a volte vivi, nel caso dei drow) e di provenienza locale. Ma a differenza delle foreste dei loro cugini, il Sottosuolo dei drow è una vera e propria cornucopia di ingredienti salati, aspri, terrosi, amari e piccanti, dalle radici e dai vermi agli infestanti e ai funghi. A causa della scarsa disponibilità di sale nel Sottosuolo, gli aceti e gli acidi insaporiscono molti piatti dei drow, che hanno un'affinità con la carne e il pesce tanto quanto con i prodotti, che per loro consistono soprattutto in funghi e tuberi.",
	"Like most cultures of the multiverse, elves prefer to use ingredients sourced from their immediate environment. Elves are primarily gatherers and farmers; although, thanks to their ready access to magic, they cultivate food for subsistence without having to clear or plow lands. Some secret ingredients used in the highest elven cuisine are themselves transmuted through sorcery from mundane plant products and spices such as paprika. The elves that hunt do so thoughtfully, careful not to disrupt the delicate balance of nature.": "Come la maggior parte delle culture del multiverso, gli elfi preferiscono utilizzare ingredienti provenienti dall'ambiente circostante. Gli elfi sono principalmente raccoglitori e agricoltori; tuttavia, grazie al loro pronto accesso alla magia, coltivano il cibo per la sussistenza senza dover dissodare o arare le terre. Alcuni ingredienti segreti utilizzati nella più alta cucina elfica sono stati trasmutati attraverso la stregoneria da prodotti vegetali e spezie banali come la paprika. Gli elfi che cacciano lo fanno con cautela, attenti a non alterare il delicato equilibrio della natura.",
	"With regards to beverages, elves largely subsist on sparkling waters from mountain springs, but are known to enjoy spirits and wines, preferring feywine to all other concoctions. This ancient nectar—crafted from flower juice and honey, and imbued with a secret ingredient (one that remains a mystery to humans, dwarves, and even most elves)—is the drink of choice at the majority of elven festivals, providing euphoric effects that can last for days or even weeks. Adventurers be warned—the effects of this drink are powerful and disorienting, often causing members of other groups who imbibe to lose all sense of self for months, which is why elves rarely, if ever, part with it.": "Per quanto riguarda le bevande, gli elfi si nutrono in gran parte di acque frizzanti provenienti da sorgenti di montagna, ma sono noti per apprezzare liquori e vini, preferendo il feywine a tutti gli altri intrugli. Questo antico nettare, prodotto con succo di fiori e miele e impregnato di un ingrediente segreto (che rimane un mistero per gli umani, i nani e persino per la maggior parte degli elfi), è la bevanda preferita nella maggior parte delle feste elfiche e fornisce effetti euforici che possono durare per giorni o addirittura settimane. Gli avventurieri sono avvertiti: gli effetti di questa bevanda sono potenti e disorientanti, e spesso fanno sì che i membri di altri gruppi che la bevono perdano il senso di sé per mesi, motivo per cui gli elfi se ne separano raramente, se non mai.",
	"While it may not sate a halfling-size appetite, quith-pa has sustained the bodies of elven adventurers for generations. The most common variety of elven iron rations, this vegetarian trail food is made up primarily of dried fruits, but regional variations can include seeds, nuts, legumes, and beyond. Designed to be as light in the pack as it is in the body, this basic nourishment ensures travelers won't suffer a post-meal slog on the trail. Meanwhile, its wholesome ingredients and simple, clean flavors are perfect for even the most finicky elven palate.": "Anche se non sazia un appetito da halfling, la quith-pa ha sostenuto i corpi degli avventurieri elfici per generazioni. La varietà più comune di razioni di ferro elfiche, questo cibo vegetariano è composto principalmente da frutta secca, ma le varianti regionali possono includere semi, noci, legumi e altro. Progettato per essere leggero nello zaino come nel corpo, questo nutrimento di base assicura che i viaggiatori non soffrano per il post-pasto sul sentiero. Inoltre, i suoi ingredienti sani e i suoi sapori semplici e puliti sono perfetti anche per i palati elfici più esigenti.",
	"'What's this junk?' he asked.": "\"Cos'è questa robaccia?\", chiese.",
	"'Quith-pa,' said Gilthanas. 'Iron rations, in your language. It will last us for many weeks, if need be.'": "\"Smettetela\", disse Gilthanas. Razioni di ferro, nella vostra lingua. Ci basteranno per molte settimane, se necessario\".",
	"'It looks like dried fruit!' Caramon said in disgust.": "Sembra frutta secca! Caramon disse disgustato.",
	"'That's what it is,' Tanis replied, grinning.": "Ecco cos'è\", rispose Tanis sorridendo.",
	"There is a parallel plane to the \"Prime\" (the one that contains all known worlds of the multiverse) known as the Feywild, or the Plane of Faerie, from which sylvan creatures such as pixies, satyrs, unicorns, dryads, and the like originated. It was in this mirror realm, bathed in eternal twilight and ethereal luminescence, that all elven-kind was birthed from swirling, limitless magic, including the eladrin—elves with an unfathomably deep connection to the seasons. These elves, who still call the fey dimension home, boast a highly intuitive link with nature and are able to craft incredible meals with near-perfect combinations of ingredients. One dish, known as Feywild eggs, is a delightful presentation of creamed, herbed, and fluffed eggs, completed over even heat for a golden crisp finish. Some have claimed this simple recipe descended from the leShay, an immortal breed of fey \"elves\" with incredible, godlike powers. Thankfully, you don't need to visit the Feywild to try these eggs. An elf of good repute has vouched that this concoction is fairly authentic eladrin eating.": "Esiste un piano parallelo al \"Primo\" (quello che contiene tutti i mondi conosciuti del multiverso) noto come Feywild, o Piano delle Fate, da cui hanno avuto origine creature silvane come folletti, satiri, unicorni, driadi e simili. È in questo regno speculare, immerso in un eterno crepuscolo e in un'eterea luminescenza, che tutta la razza elfica è nata da una magia vorticosa e illimitata, compresi gli elfi eladrin che hanno un legame insondabilmente profondo con le stagioni. Questi elfi, che ancora chiamano la dimensione fey casa, vantano un legame altamente intuitivo con la natura e sono in grado di creare pasti incredibili con combinazioni di ingredienti quasi perfette. Un piatto, noto come uova di Feywild, è una deliziosa presentazione di uova in crema, alle erbe e soffiate, completate a fuoco uniforme per una finitura dorata e croccante. Alcuni sostengono che questa semplice ricetta discenda dai leShay, una razza immortale di \"elfi\" fey con incredibili poteri divini. Fortunatamente, non è necessario visitare il Feywild per provare queste uova. Un elfo di buona reputazione ha garantito che questo intruglio è un'autentica pietanza eladrinica...",
	"Highharvestide is a regional celebration of harvest and plenty that occurs annually near the autumnal equinox in certain regions of Toril. In days past, tradition mandated that elves solely consume nature's dew in honor of giving thanks; however, in recent years, the holiday has evolved into a multicourse feast anchored by a cornucopia of autumnal-themed dishes, including a warm and comforting blend of crop plants. This nourishing puree, a favorite of wood elves and eladrin alike, is a mélange of butternut squash, garlic, and thyme that is slow-simmered for a sweet and earthy flavor and garnished with an olive oil accent.": "L'Highharvestide è una celebrazione regionale del raccolto e dell'abbondanza che si svolge ogni anno in prossimità dell'equinozio d'autunno in alcune regioni di Toril. In passato, la tradizione imponeva agli elfi di consumare esclusivamente la rugiada della natura in onore del ringraziamento; tuttavia, negli ultimi anni, la festa si è evoluta in un banchetto a più portate, con una cornucopia di piatti a tema autunnale, tra cui una calda e confortante miscela di piante da raccolto. Questa purea nutriente, una delle preferite dagli elfi dei boschi e dagli eladrin, è un mélange di zucca butternut, aglio e timo, cotto a fuoco lento per ottenere un sapore dolce e terroso e guarnito con un accento di olio d'oliva.",
	"Elven bakers have protected the secret of this bread for millennia. Both nutritious and delicious, a single bite of this mysterious rolled pastry loaf can sustain an adventurer for a day or more of journeying. Sweet and robust in flavor and made of fine grains and rich butter, elven bread is rumored to boast twice the nutritional value of iron rations at only half the weight, making it essential adventuring fare for elves on the go. Even the most discerning high elves can't resist this wholesome, cinnamon—and sometimes cardamom—swirled treat.": "I fornai elfici hanno protetto il segreto di questo pane per millenni. Nutriente e delizioso, un solo morso di questa misteriosa pagnotta arrotolata può sostenere un avventuriero per un giorno o più di viaggio. Dal sapore dolce e robusto, fatto di cereali pregiati e burro ricco, si dice che il pane elfico vanti un valore nutrizionale doppio rispetto alle razioni di ferro con un peso dimezzato, il che lo rende un alimento essenziale per gli elfi in viaggio. Anche gli elfi superiori più esigenti non possono resistere a questa delizia sana e genuina, farcita di cannella e talvolta di cardamomo.",
	"This colorful, flower-infused wild-leaf medley with vibrant citrus accents is a quintessential salad of the Kagonesti elves of Krynn. These ancient elves harbor a deep reverence for nature and a refined, almost instinctual, tongue when it comes to culinary combinations. Sometimes called \"chopforest\" among the wood elves of Toril and Oerth, this bountiful, verdant mix is brimming with sharp accents and crisp textures that almost magically share the palate with the subtler foraged flavors at play. It's as much a visual trip through Ansalon's western woods, from the forest floor all the way to the highest-reaching branches, as it is an edible one.": "Questo colorato miscuglio di foglie selvatiche infuse di fiori con vibranti accenti di agrumi è la quintessenza dell'insalata degli elfi Kagonesti di Krynn. Questi antichi elfi nutrono una profonda venerazione per la natura e una lingua raffinata, quasi istintiva, quando si tratta di combinazioni culinarie. Chiamato a volte \"chopforest\" tra gli elfi del bosco di Toril e Oerth, questo mix abbondante e verdeggiante è ricco di accenti pungenti e consistenze croccanti che condividono quasi magicamente il palato con i sapori più sottili del foraggio. Si tratta di un viaggio visivo attraverso i boschi occidentali di Ansalon, dal suolo della foresta fino ai rami più alti, tanto quanto di un viaggio commestibile.",
	"These two-bite, turnover-style pastries, stuffed with a variety of minced regional vegetables, are perfect for snacking trailside or at the banquet table. Sometimes reductively referred to as \"root pies\" by dwarves and humans, marruth are incredibly hearty closed-face canapés that are filled with spiced and herbed mashes of vegetables (cabbage, potatoes, and carrots) and then lightly baked in a flaky, buttery crust. They are traditionally served warm, occasionally as a meal in itself, with a chilled flute of elverquist to wash them down. Once cooled, these pastries can be rolled into rallow leaves (thick and oily waterproof broadleaves) to preserve them for travel.": "Questi pasticcini in stile \"turnover\" in due bocconi, farciti con una varietà di verdure regionali tritate, sono perfetti per uno spuntino lungo il sentiero o al tavolo del banchetto. Talvolta chiamati riduttivamente \"pasticci di radici\" da nani e umani, i marruth sono tartine chiuse incredibilmente sostanziose, ripiene di purè di verdure speziate e aromatizzate (cavoli, patate e carote) e poi leggermente cotte al forno in una crosta sfogliata e burrosa. Vengono tradizionalmente servite calde, a volte come pasto a sé stante, con un flute di elverquist ghiacciato da bere. Una volta raffreddati, questi dolci possono essere arrotolati in foglie di rallow (spesse e grasse foglie impermeabili) per essere conservati per il viaggio.",
	"A delicacy of the great Underdark City of Spiders, Menzoberranzan, these seasoned ripplebark mushroom steaks are harvested fresh from the fungi fields near Lake Donigarten. While their exact agronomy is a closely guarded drow secret, many speculate that fertilizer from the Donigarten island (%0%) make these mushrooms grow unusually large, meaty, and nutrient rich. They're so tasty and chewy, you'll think you are eating unicorn! This dish has become so popular that it has migrated to the surface, and it's even rumored to be a favorite of (%1%) of Waterdeep, a notorious beholder who prefers it to surface-grown mushrooms as well as raw meat. But make sure to carefully read the label on that bottle of balsamic vinegar—the drow are as famous for their poisons as their sauces.": "Una prelibatezza della grande Città dei Ragni del Sottosuolo, Menzoberranzan, queste bistecche di funghi ondulati stagionati vengono raccolte fresche dai campi di funghi vicino al Lago Donigarten. Sebbene la loro esatta agronomia sia un segreto drow strettamente custodito, molti ipotizzano che il fertilizzante proveniente dall'isola di Donigarten (%0%) faccia crescere questi funghi insolitamente grandi, carnosi e ricchi di sostanze nutritive. Sono così gustosi e gommosi che vi sembrerà di mangiare un unicorno! Questo piatto è diventato così popolare che è migrato in superficie e si dice persino che sia il preferito di (%1%) di Waterdeep, un noto osservatore che lo preferisce ai funghi cresciuti in superficie e alla carne cruda. Ma assicuratevi di leggere attentamente l'etichetta della bottiglia di aceto balsamico: i drow sono famosi per i loro veleni quanto per le loro salse.",
	"In some worlds of the multiverse, this dense dessert bread is also named \"fruitcake.\" Regardless of title or origin, cherrybread boasts various diced bits including dried fruits (cherries, dates, citron, currants, raisins, and sometimes more) marinated in spirits and nuts (walnuts and hazelnuts), all held together by just enough vanilla batter (with a splash of molasses) to do the job. It is sold in bake shoppes the Realms over as small loaf cakes or as leaf-wrapped slices suitable for travel. While this treat surges in popularity during the holidays, cherrybread makes a wonderful addition to teatimes on or off the trail all year long.": "In alcuni mondi del multiverso, questo denso pane da dessert viene chiamato anche \"torta di frutta\". Indipendentemente dal titolo o dall'origine, il pane alle ciliegie vanta vari pezzi tagliati a cubetti, tra cui frutta secca (ciliegie, datteri, cedro, ribes, uvetta e talvolta altro) marinata in alcolici e noci (noci e nocciole), il tutto tenuto insieme da una pastella alla vaniglia (con una spruzzata di melassa) sufficiente a svolgere il suo compito. Viene venduto nelle pasticcerie di tutti i Regni sotto forma di piccole torte o di fette avvolte in foglie adatte al viaggio. Anche se questo dolce è molto popolare durante le festività, il pane alle ciliegie è un'aggiunta meravigliosa ai momenti del tè, sul sentiero o fuori dal sentiero, durante tutto l'anno.",
	"Greenspear, also referred to as asparagus or \"sparrow grass\" by humans, is a perennial flower plant that has ascended to staple-status in many elven diets. While elves consume greenspear raw, seasoned, roasted, or steamed with herbs, their half-elf brethren—liberated from certain culinary taboos—have developed an additional preparation technique. In an irreverent touch, but one that flavorfully complements the greenspear, half-elves add salted and cured pork into the mix, in deference to their half-human taste buds. Regarding bacon, the thicker cut is always the better!": "Il rabarbaro, chiamato anche asparago o \"erba passerina\" dagli umani, è una pianta floreale perenne che è salita al rango di alimento base in molte diete elfiche. Sebbene gli elfi consumino il rabarbaro crudo, condito, arrostito o cotto al vapore con erbe, i loro fratelli mezzelfi, liberati da alcuni tabù culinari, hanno sviluppato un'ulteriore tecnica di preparazione. Con un tocco irriverente, ma che completa il sapore della pera verde, i mezz'elfi aggiungono al mix carne di maiale salata e stagionata, in ossequio alle loro papille gustative per metà umane. Per quanto riguarda la pancetta, il taglio più spesso è sempre il migliore!",
	"Originated in the mythical elven isle of Evermeet but popularized by adventurous expatriates along the Sword Coast and its scattered archipelago, this creamy fish rice dish requires a patient chef...but it's well worth the wait! Short-grain rice (which yields a stickier, compact texture), along with a medley of ocean \"fruits,\" including shrimp and scallops, is slow cooked in a rich seafood broth until it reaches a smooth, velvety consistency. Butter, onion, saffron, elven dry white wine, and olive oil all intermingle and do their part in activating the dreamy maritime flavors. Some elven chefs of old would finish the dish with a swirl of mascarpone.": "Originario della mitica isola elfica di Evermeet, ma reso popolare da avventurosi espatriati lungo la Costa della Spada e il suo arcipelago sparso, questo cremoso piatto di riso al pesce richiede un cuoco paziente... ma ne vale la pena! Il riso a chicco corto (che dà una consistenza più appiccicosa e compatta), insieme a una serie di \"frutti\" dell'oceano, tra cui gamberi e capesante, viene cotto a fuoco lento in un ricco brodo di pesce fino a raggiungere una consistenza liscia e vellutata. Burro, cipolla, zafferano, vino bianco secco elfico e olio d'oliva si mescolano e fanno la loro parte per attivare i sognanti sapori marittimi. Alcuni cuochi elfici di un tempo completavano il piatto con una spuma di mascarpone.",
	"Aundair is the breadbasket of Eberron's Khorvaire, and the Aundair River is famous for the seafood that half-elven anglers bring back to the markets of Fairhaven. Their traditional preparation of the enormous salmon that spawn in that river, like much else in Aundair, relies heavily on sauces: in this case a butter and dark wine reduction. The aristocracy would sample only a tiny fillet before moving on to further courses, but in simpler households, a single dragon salmon could feed a family. After their fish, the locals would turn to a cremfel, a thin pancake stuffed with rich cream and slices of fresh fruit.": "Aundair è il granaio del Khorvaire di Eberron e il fiume Aundair è famoso per i frutti di mare che i pescatori mezzelfi portano ai mercati di Fairhaven. La loro preparazione tradizionale degli enormi salmoni che si riproducono in quel fiume, come molte altre cose ad Aundair, si basa molto sulle salse: in questo caso una riduzione di burro e vino scuro. L'aristocrazia assaggiava solo un piccolo filetto prima di passare ad altre portate, ma nelle famiglie più semplici un solo salmone dragone poteva sfamare una famiglia. Dopo il pesce, gli abitanti del luogo si dedicavano a un cremfel, una sottile frittella ripiena di ricca crema e fette di frutta fresca.",
	"In the world of Krynn, shortly after the ancient Kinslayer Wars, Prince Kith-Kanan appealed to his brother King Sithas for western sovereignty. His brother peacefully granted the western elves independence from the nation of Silvanesti. However, Kith-Kanan, the new king of the western elves, was met with decades of hardships resulting from the diaspora. Until their capital Qualinost was founded, his elven people struggled to find new ways of living off the land. Several simple and humble meals entered the repertoire of the elven diet, including \"Harvest Prize,\" an artfully prepared baked vegetable casserole. Sourceable produce such as eggplant, zucchini, yellow squash, and tomato were thinly sliced then stacked in fanned layers upon fresh basil and tomato (crushed into a sauce), then drizzled with fresh and fragrant oils before roasting. This humble yet abundant dish could feed an entire elven village at little cost. Although the elves of Krynn now prepare variations of this dish year-round with inspired substitutions to harness the seasons, the combination below is the most classic and recommended.": "Nel mondo di Krynn, poco dopo le antiche guerre dei Kinslayer, il principe Kith-Kanan si appellò al fratello re Sithas per ottenere la sovranità occidentale. Suo fratello concesse pacificamente agli elfi occidentali l'indipendenza dalla nazione di Silvanesti. Tuttavia, Kith-Kanan, il nuovo re degli elfi occidentali, dovette affrontare decenni di difficoltà dovute alla diaspora. Finché non fu fondata la loro capitale Qualinost, il suo popolo elfico lottò per trovare nuovi modi di vivere sulla terra. Diversi pasti semplici e umili entrarono nel repertorio della dieta elfica, tra cui il \"Premio del Raccolto\", uno stufato di verdure al forno preparato ad arte. Prodotti reperibili come melanzane, zucchine, zucca gialla e pomodori venivano tagliati a fettine sottili e poi impilati a strati su basilico fresco e pomodoro (schiacciato in una salsa), quindi irrorati con oli freschi e profumati prima di essere arrostiti. Questo piatto, umile ma abbondante, poteva sfamare un intero villaggio elfico con poca spesa. Sebbene gli elfi di Krynn preparino varianti di questo piatto tutto l'anno con sostituzioni ispirate alle stagioni, la combinazione che segue è la più classica e consigliata.",
	"Heavy cream, foraged fruits, and a crushed dark meringue comprise a delightful combination of flavors that offer a light and colorful post-meal elven sweet. Elves aren't decadent and are resultantly not known for their culinary prowess with desserts, but this refreshing dish is quick to concoct and easy to serve by the bowlful, requiring no baking. While there are subtle variations of \"meal's end\" based on region and culture, the version with chopped persimmon or plum in lieu of field berries is quite sensational and thus recommended.": "Panna pesante, frutti di bosco e una meringa scura schiacciata costituiscono una deliziosa combinazione di sapori che offre un dolce elfico leggero e colorato per il dopo pasto. Gli elfi non sono decadenti e di conseguenza non sono noti per la loro abilità culinaria con i dolci, ma questo piatto rinfrescante è veloce da preparare e facile da servire a scodella, non richiedendo alcuna cottura. Sebbene esistano sottili variazioni del \"fine pasto\" in base alla regione e alla cultura, la versione con cachi o prugne tritate al posto delle bacche di campo è davvero sensazionale e quindi consigliata.",
	"Founded by Krale the Strong, this inn seated atop one of Solace's great vallenwood trees has been serving the finest foods in Ansalon for generations. I, proprietor Otik Sandath, proudly continue this tradition and welcome you, stranger. Have a seat by the fire and try one of our smooth ales or our spicy, fried potatoes, made right here on the premises. And if you need anything at all, Tika here can help.": "Fondata da Krale il Forte, questa locanda situata in cima a uno dei grandi alberi di vallenwood di Solace serve i migliori cibi di Ansalon da generazioni. Io, il proprietario Otik Sandath, continuo con orgoglio questa tradizione e ti do il benvenuto, straniero. Siediti accanto al fuoco e prova una delle nostre birre chiare o le nostre patate fritte piccanti, preparate proprio qui. E se hai bisogno di qualcosa, Tika può aiutarti.",
	"'Yer pardon, fair lady,' the dwarf croaked, his voice cracking on every syllable. The woman twirled and looked at him curiously.": "\"Chiedo scusa, bella signora\", gracchiò il nano, con la voce che si incrinava a ogni sillaba. La donna si girò e lo guardò con curiosità.",
	"'Might I be getting a bit o' food?' asked Bruenor, never one to mix up his priorities.": "Potrei avere un po' di cibo?\" chiese Bruenor, che non aveva mai confuso le sue priorità.",
	"Dwarves boast a surprisingly eclectic and adaptable palate for a traditionally subterranean folk, but there is one dietary constant regardless of location or culture: meat. Grains and vegetables complement hearty and practical family-style meals, usually featuring core proteins ranging from sheep and beef to pork and pheasant, with the occasional reptile, fungus, or oversize insect finding their way into the main courses of deeper-dwelling dwarves.": "I nani vantano un palato sorprendentemente eclettico e adattabile per un popolo tradizionalmente sotterraneo, ma c'è una costante dietetica indipendentemente dal luogo o dalla cultura: la carne. I cereali e le verdure completano pasti sostanziosi e pratici in stile familiare, di solito caratterizzati da proteine di base che vanno dalla pecora e dal manzo al maiale e al fagiano, con l'occasionale presenza di rettili, funghi o insetti di dimensioni eccessive nei piatti principali dei nani che vivono in profondità.",
	"Standing roughly four feet tall with another foot of pride on top, dwarves were once primarily subterranean but have now increasingly populated surface coasts and plains, making cultural inroads into the villages and even cities of human-dominated worlds. An intensely private culture, these stout humanoids are hardworking and dedicated craftsmen—be it in mining, blacksmithing, weaponsmithing, stonework, or combat—and their prowess in the culinary arts is no exception. Dwarves are a stubborn, yet begrudgingly pliant breed, which has allowed their unique rituals, customs, and cuisine to endure regardless of the environment.": "Alti circa un metro e mezzo, con un altro metro di orgoglio in più, i nani un tempo erano principalmente sotterranei, ma ora popolano sempre più spesso le coste e le pianure di superficie, facendo breccia culturale nei villaggi e persino nelle città dei mondi dominati dagli umani. Cultura intensamente riservata, questi corpulenti umanoidi sono artigiani laboriosi e dediti al lavoro, che si tratti di miniere, fabbro, armi, lavorazione della pietra o combattimento, e la loro abilità nelle arti culinarie non fa eccezione. I nani sono una razza caparbia, ma anche riluttante, che ha permesso ai loro rituali, alle loro usanze e alla loro cucina di resistere indipendentemente dall'ambiente.",
	"While dwarven dishes can sometimes taste one-note and homogenous to the uninitiated, their meals are surprisingly subtle to dwarven taste buds and can be a thoroughly well-rounded source of sustenance for various humanoids. However, few non-dwarves have ever tasted \"true\" dwarven cuisine, since most dwarven clans closely guard their secrets of the forge and the kitchen alike. Meanwhile, surface-dwelling dwarves are often savvy and resourceful, opting to incorporate locally sourced components—be it indigenous grains or the most readily available root vegetables—into their dishes in lieu of traditional ingredients. Nevertheless, their style of food remains constant, with savory and salty stews, marinated carved beasts, earthy root vegetables, and sauce-laden starches, all served in robust portions, dominating dwarven dinner tables alongside thick loaves of warm, dark bread for dipping and noshing. As for ales and mead, it's simply not a dwarven meal without them.": "Sebbene i piatti nani possano talvolta avere un sapore monocorde e omogeneo per i non iniziati, i loro pasti sono sorprendentemente delicati per le papille gustative naniche e possono essere una fonte di sostentamento completa per vari umanoidi. Tuttavia, pochi non nani hanno mai assaggiato la \"vera\" cucina nanica, poiché la maggior parte dei clan nani custodisce strettamente i segreti della forgia e della cucina. Nel frattempo, i nani che abitano in superficie sono spesso avveduti e pieni di risorse, e scelgono di incorporare nei loro piatti componenti di provenienza locale - che si tratti di cereali indigeni o di ortaggi a radice più facilmente reperibili - al posto degli ingredienti tradizionali. Tuttavia, il loro stile alimentare rimane costante: stufati saporiti e salati, bestie marinate e intagliate, verdure a radice terrosa e amidi carichi di salse, tutti serviti in porzioni robuste, dominano le tavole naniche insieme a spesse pagnotte di pane caldo e scuro da intingere e spizzicare. Per quanto riguarda le birre e l'idromele, non è semplicemente un pasto nanico senza di essi.",
	"Dwarves are a stubborn lot...and so are their palates. Nevertheless, they begrudgingly see the sense in accommodating a range of tastes, especially when traveling away from their mountain homes in the company of a multicultural band of adventurers. But in their native environments, dwarves of the mountains, and especially the hills (occasionally referred to as shield and gold dwarves, respectively), live in self-sustaining, clan-based societies that harvest and store great quantities of grain and dry-aged meats, planning carefully for the unforeseen. There is little room for waste or the superfluous in their culture or appetite. Regardless of what world they occupy, be it Krynn, Toril, Oerth, Eberron, or elsewhere, dwarves of the multiverse tend to exemplify constant attributes and even more steadfast tastes.": "I nani sono molto testardi... e anche i loro palati. Tuttavia, vedono con riluttanza il senso di accogliere una gamma di gusti diversi, soprattutto quando viaggiano lontano dalle loro case di montagna in compagnia di un gruppo multiculturale di avventurieri. Ma nei loro ambienti nativi, i nani delle montagne e soprattutto delle colline (occasionalmente chiamati rispettivamente nani dello scudo e dell'oro) vivono in società autosufficienti, basate su clan che raccolgono e immagazzinano grandi quantità di cereali e carni stagionate, pianificando attentamente gli imprevisti. Nella loro cultura e nel loro appetito c'è poco spazio per gli sprechi o il superfluo. Indipendentemente dal mondo che occupano, sia esso Krynn, Toril, Oerth, Eberron o altrove, i nani del multiverso tendono a esemplificare attributi costanti e gusti ancora più costanti.",
	"To that end, dwarven menus have evolved very little over the past millennia. Despite their well-documented obsession with all that shines, heritage is the one thing a dwarf values above any sum of mithral or precious gems and they do so with an almost hubristic commitment. Holidays and traditions such as Midwinter and Feast of the Moon remain dear to modern dwarves, and with them the requisite ceremonial dishes. Traveling dwarves are open to other types of food, (and they will never say no to a homemade meal), but they will proudly let you know how a dwarven touch, inevitably a savory one, might have improved it. More often than not, this just means taking a recipe and doubling the meat.": "Per questo motivo, i menu nanici si sono evoluti molto poco negli ultimi millenni. Nonostante la loro ben documentata ossessione per tutto ciò che brilla, l'eredità è l'unica cosa che un nano apprezza al di sopra di qualsiasi somma di mithral o gemme preziose e lo fa con un impegno quasi arrogante. Le festività e le tradizioni come l'Inverno Medio e la Festa della Luna restano care ai nani moderni, e con esse i necessari piatti cerimoniali. I nani viaggiatori sono aperti ad altri tipi di cibo (e non diranno mai di no a un pasto fatto in casa), ma vi faranno sapere con orgoglio come un tocco nanico, inevitabilmente saporito, possa averlo migliorato. Il più delle volte, questo significa semplicemente prendere una ricetta e raddoppiare la carne.",
	"Pragmatic to the core, dwarves enjoy food and appreciate the ritual of a shared meal, but they do not belabor over its importance or the small talk that goes with it, preferring to eat and get on with it. They love to feast, but reserve communal dining for celebrations; the everyday meal of a dwarf is consumed hastily while on the job. Wholesome, often one-course meals provide essential nourishment and brief repose for these unflinchingly hardworking beings, and such meals are packed and eaten with little ceremony. When dwarves do eat together, storytelling and seemingly never-ending songs often intersect with mealtime, providing a vital chance for elders to dispense lessons and learnings when a clan is gathered beside a great hearth at the same table. It is on such occasions that the fruits of dwarven mining and craftsmanship are on display in their elaborate engraved flatware made from the most precious metals, and the enormous clanking steins bristling with gems.": "Pragmatici fino al midollo, i nani amano il cibo e apprezzano il rituale di un pasto condiviso, ma non si dilungano sulla sua importanza o sulle chiacchiere che lo accompagnano, preferendo mangiare e andare avanti. Amano banchettare, ma riservano le cene comuni alle celebrazioni; il pasto quotidiano di un nano viene consumato frettolosamente durante il lavoro. I pasti genuini, spesso di una sola portata, forniscono il nutrimento essenziale e un breve riposo a questi esseri incrollabilmente laboriosi, e tali pasti vengono confezionati e consumati con poche cerimonie. Quando i nani mangiano insieme, la narrazione di storie e canzoni apparentemente interminabili si interseca spesso con il momento del pasto, fornendo un'occasione vitale agli anziani per dispensare lezioni e insegnamenti quando un clan è riunito accanto a un grande focolare allo stesso tavolo. È in queste occasioni che i frutti dell'estrazione mineraria e dell'artigianato nanico sono in mostra nelle elaborate posate incise realizzate con i metalli più preziosi e negli enormi stuzzicadenti irti di gemme.",
	"Dwarves of the Underdark, commonly known as gray dwarves or duergar, have developed a fungi-based diet, since livestock and most vegetables are scantly available, let alone sustainable, below the surface. Duergar forage accordingly and have developed a nuanced tongue for fungal variances, and cleverly season the \"meat\" to stimulate, rather than modify, its natural flavors, favoring acidic, spicy, and briny flavors to salty or savory, based on the local availability of ingredients. They have a penchant for nurturing great fields of diverse mycological vegetation, complemented with tubers or roots.": "I nani del Sottosuolo, comunemente noti come nani grigi o duergar, hanno sviluppato una dieta a base di funghi, poiché il bestiame e la maggior parte dei vegetali sono scarsamente disponibili, per non dire sostenibili, sotto la superficie. I duergar si foraggiano di conseguenza e hanno sviluppato una lingua sfumata per le variazioni fungine, e condiscono abilmente la \"carne\" per stimolare, piuttosto che modificare, i suoi sapori naturali, privilegiando i sapori acidi, piccanti e salati rispetto a quelli salati o salati, in base alla disponibilità locale degli ingredienti. Hanno un'inclinazione a coltivare grandi campi di vegetazione micologica diversificata, completata da tuberi o radici.",
	"The other primary difference between surface-dwelling dwarves and duergar is the level of alcohol consumption. Hill and mountain dwarves have a legendary appetite for beer and ale, one so profound that it might be said that the food that accompanies them is an afterthought. Duergar appreciate the occasional drink but are not a celebratory lot. They imbibe in solemnity and considerable moderation. While duergar maintain their cousins' utilitarian ideals of harvesting and stockpiling basic available edibles, their distant kin, gully dwarves, have taken orthodox dwarven pragmatism to the next extreme, foregoing harvesting all together and scavenging without qualm.": "L'altra differenza principale tra i nani di superficie e i duergar è il livello di consumo di alcol. I nani di collina e di montagna hanno un appetito leggendario per la birra e la birra, così profondo che si potrebbe dire che il cibo che li accompagna è un ripensamento. I Duergar apprezzano le bevute occasionali, ma non sono un popolo di festaioli. Bevono con solennità e notevole moderazione. Mentre i duergar mantengono gli ideali utilitaristici dei loro cugini, ovvero la raccolta e l'immagazzinamento degli alimenti di base disponibili, i loro lontani parenti, i nani dei burroni, hanno portato il pragmatismo nanico ortodosso all'estremo successivo, rinunciando del tutto alla raccolta e scavando senza remore.",
	"A dwarven cupboard is often simple, well-organized, and deeply stocked. It's uncommon to see rare spices in the kitchen, with flavor additives erring on the tried and true. A common misconception about dwarves is that they lack adventurous culinary spirit or imagination, but in fact they have highly sensitive taste buds, often overwhelmed by bright, piquant, or saccharine flavors. They prefer their soups dense, their sauces thick, their meats long-aged or marinated over days, their vegetables roasted or sautéed (rarely raw), with salads and pescatarian options uncommon (save for duergar), though dried fruits and salted legumes might find their way into trail mix or iron rations. Although dwarves crave and utilize an immensely broad base of staples, key culinary decisions are often made by first choosing a stout and then selecting a main course to pair with it. And the dwarves' knack for a good liquor-meat pairing is usually on point, with their choice of drink serving to activate new flavors in the dish or, at minimum, enhance the inherent.": "Una credenza nanica è spesso semplice, ben organizzata e molto fornita. È raro vedere spezie rare in cucina, mentre gli additivi per i sapori si orientano su quelli già sperimentati. Un'idea sbagliata comune sui nani è che manchino di spirito culinario o di immaginazione, ma in realtà hanno papille gustative molto sensibili, spesso sopraffatte da sapori vivaci, piccanti o saccarici. Preferiscono le zuppe dense, le salse spesse, le carni stagionate o marinate per giorni, le verdure arrostite o saltate (raramente crude), mentre le insalate e le opzioni pescatiste sono rare (tranne che per i duergar), anche se la frutta secca e i legumi salati possono trovare posto nei mix di cibo o nelle razioni di ferro. Sebbene i nani desiderino e utilizzino una base immensamente ampia di prodotti di base, le decisioni culinarie chiave sono spesso prese scegliendo prima una birra e poi un piatto principale da abbinare. E l'abilità dei nani nell'abbinamento liquore-carne è di solito azzeccata, con la scelta della bevanda che serve ad attivare nuovi sapori nel piatto o, come minimo, ad esaltarne il carattere intrinseco.",
	"Nothing makes a dwarf stand quite so tall in the morning as a breakfast platter steaming with sausages and smashed baby potatoes. These traditional sausages are sheet pan-baked with succulent tomatoes that soak up the juices and practically polymorph into a meat themselves. Dwarven smiths are known to keep their bangers and smash warm all morning in an iron skillet that rests atop their furnace, so they can plunge a fork into it and satisfy their appetites without straying too far from their duties.": "Al mattino, niente fa stare un nano così alto come un piatto di colazione fumante con salsicce e patate novelle schiacciate. Queste salsicce tradizionali sono cotte in padella con pomodori succulenti che assorbono i succhi e si trasformano praticamente in carne. I fabbri nani sono noti per tenere le salsicce e le patate schiacciate al caldo per tutta la mattina in una padella di ferro che poggia sulla loro fornace, in modo da potervi affondare una forchetta e soddisfare il loro appetito senza allontanarsi troppo dai loro doveri.",
	"Beef, pork, onions, and a smattering of dwarven seasoning are all rolled up into delicious little balls that are ideal for snacking or as a main banquet course. These \"meatballs,\" as they are known to many in the multiverse, are sometimes served with a side of freshly crushed tart berries for dwarves on the go, but they are best when drenched in a sweet, dark dwarven gravy made with chicken broth and enlivened with brown sugar, lemon, and soy sauce. While these are customary consumables at Hornmoot, the traditional human-dwarven trading festival that marks the dawn of Spring, there isn't a holiday on the eventful dwarven calendar that doesn't feature these scrumptious meats on the menu.": "Manzo, maiale, cipolle e un pizzico di condimento nanico vengono arrotolati in deliziose palline ideali per uno spuntino o come portata principale di un banchetto. Queste \"polpette\", come sono conosciute da molti nel multiverso, sono talvolta servite con un contorno di bacche fresche schiacciate per i nani in viaggio, ma sono migliori se inzuppate in un sugo nanico dolce e scuro fatto con brodo di pollo e ravvivato con zucchero di canna, limone e salsa di soia. Sebbene queste bacche siano un consumo abituale durante l'Hornmoot, la tradizionale festa commerciale umano-nana che segna l'alba della primavera, non c'è festività nel ricco calendario nanico che non preveda queste carni deliziose nel menu.",
	"Sometimes called \"fungus two ways,\" this zesty duergar essential is sure to rouse the taste buds of even the most spice-crazed tiefling. Made from the bright-white roots of Underdark lotus or bluecap fungus, these tubers are steamed and then cut thin into crunchy, round slices, perfect for dipping. However, if you can't source authentic Underdark produce, sliced radishes have a similar texture and flavor, and even jicama, cucumbers, or romaine lettuce can work in a pinch. The star of the show, however, is the spread, made from the pale-orange fire lichen fungus that is ground into a delectable spicy paste. But make sure to keep a waterorb handy—this stuff is hot!": "A volte chiamato \"fungo a due vie\", questo saporito alimento di Duergar è in grado di stuzzicare le papille gustative anche del tiefling più assetato di spezie. Ricavati dalle radici bianche e brillanti del loto del Sottosuolo o del fungo dalla calotta blu, questi tuberi vengono cotti al vapore e poi tagliati a fette rotonde e croccanti, perfette da intingere. Tuttavia, se non riuscite a procurarvi prodotti autentici del Sottosuolo, i ravanelli a fette hanno una consistenza e un sapore simili, e anche la jicama, i cetrioli o la lattuga romana possono andare bene in caso di necessità. La star dello spettacolo, tuttavia, è la crema spalmabile, ricavata dal fungo lichene di fuoco di colore arancione pallido e macinata in una deliziosa pasta piccante. Ma assicuratevi di tenere a portata di mano un gavettone: questa roba è piccante!",
	"The Miner's Pie, sometimes referred to as a \"shepherd's pie\" by humans and halflings, is a truly hearty one-stop meal for the tireless dwarf in all of us. Ground beef (or lamb or venison), sweet corn, peas, onions, and leeks are crusted by a potato mash topped with cheese. This is one of the few dwarven dishes readily served at inns across Faerûn, particularly those of the North and Heartlands, likely because the human variant borrows much from this dwarven classic.": "Il pasticcio del minatore, a volte chiamato \"pasticcio del pastore\" dagli umani e dagli halfling, è un pasto unico davvero sostanzioso per il nano instancabile che è in tutti noi. Carne di manzo (o agnello o cervo), mais dolce, piselli, cipolle e porri sono ricoperti da un purè di patate e formaggio. Questo è uno dei pochi piatti nani prontamente serviti nelle locande di Faerûn, in particolare in quelle del Nord e delle Terre del Cuore, probabilmente perché la variante umana prende molto in prestito da questo classico nanico.",
	"A Mithral Hall mainstay of Faerûn, dwarven potato leek soup is a stalwart starter that is prepared as thick as mortals can stand it. Served year-round, this dense and nutritious vegetable blend is perfect for warming the limbs and souls of dwarves subjected to the unrelenting cold of damp subterranean life. Sloppily ladled into oversize ramekins and prepared voluminously in full anticipation of seconds (and thirds), it's made to satiate the bottomless hunger of weary warriors or tireless miners. You can't go wrong with toppings such as chopped scallions, chives, and bacon!": "Un piatto forte della Sala Mithral di Faerûn, la zuppa di patate e porri nani è un antipasto robusto che viene preparato tanto spesso quanto i mortali riescono a sopportarlo. Servita tutto l'anno, questa miscela di verdure densa e nutriente è perfetta per riscaldare le membra e le anime dei nani sottoposti al freddo implacabile dell'umida vita sotterranea. Trascinata in grandi pirottini e preparata in modo voluminoso in attesa di secondi (e terzi), è fatta per saziare la fame senza fine di guerrieri stanchi o minatori instancabili. Non si può sbagliare con guarnizioni come scalogno tritato, erba cipollina e pancetta!",
	"At the end of a long day working in fiery forges and lava-filled mines, most dwarves have an insatiable craving for salty and sour foods, always paired with a strong ale. Nothing hits the spot quite like a heaping plate of dwarven smoked sausages with mounds of briny sauerkraut—a recipe, according to legend, forged and handed down by the Dwarffather god Moradin himself! When possible, serve these plump sausages with dwarven mustard, a lightly spiced, sweet, stone-ground condiment. In some regions of Cormyr, this mustard is widely regarded as a cure-all.": "Alla fine di una lunga giornata di lavoro nelle fucine ardenti e nelle miniere piene di lava, la maggior parte dei nani ha un'insaziabile voglia di cibi salati e aspri, sempre accompagnati da una birra forte. Non c'è niente di meglio di un piatto abbondante di salsicce affumicate naniche con cumuli di crauti in salamoia - una ricetta, secondo la leggenda, forgiata e tramandata dal dio dei Nani Moradin in persona! Quando possibile, servite queste salsicce grassocce con la senape nana, un condimento dolce e leggermente speziato, macinato a pietra. In alcune regioni del Cormyr, questa senape è considerata un toccasana.",
	"From the mines of the Ironroot Mountains to the halls of the Iron Hills, this savory winter repast is a favorite of dwarves everywhere. Hungry miners will blush pinker than the beef itself when their noses catch the distinct scent of coriander, allspice, peppercorns, bay leaves, thyme, and red pepper flakes wafting from a full-to-the-brim cauldron. Served in a light, tangy broth with generous helpings of boiled cabbage and doused in vinegar, this dish is sure to satisfy the salt cravings of even the saltiest dwarves (just as long as you don't forget the ale).": "Dalle miniere delle Montagne della Radice di Ferro alle sale delle Colline di Ferro, questo saporito pasto invernale è il preferito dai nani di tutto il mondo. I minatori affamati arrossiranno più del manzo stesso quando i loro nasi percepiranno il distinto profumo di coriandolo, pimento, pepe in grani, alloro, timo e fiocchi di pepe rosso che si sprigiona da un calderone pieno zeppo. Servito in un brodo leggero e saporito con abbondanti porzioni di cavolo bollito e inzuppato d'aceto, questo piatto soddisferà sicuramente la voglia di sale anche dei nani più salati (a patto di non dimenticare la birra).",
	"If you've ever attended a gully dwarf meal, you've probably only done so once. As scavengers who dwell in the deepest, darkest, and dirtiest parts of subterranean spaces, their dining habits are not exactly refined. But a wholesale dismissal of their cuisine would be throwing out the baby with the bathwater (which gully dwarves are known to drink on occasion). Traditional gully dwarf porridge calls for a grainy stew chock-full of...you don't want to know. However, their more civilized dwarven cousins have developed their own morningfeast dish, which cleverly pokes fun at the inedible original. Their version, also called \"dirty porridge,\" comprises of a creamy oatmeal-style base chock-full of dates, chopped nuts, dark sugars, and a dose of cream. Dwarves have even been known to brew a savory \"gully dwarf porridge\" containing leftover sausage bits, streaks of bacon fat, and finely chopped scallions in a grits-style \"broth.\" Regardless of which version you eat, this porridge from the world of Krynn is a true random encounter for your taste buds.": "Se avete mai assistito a un pasto di un nano gully, probabilmente lo avete fatto solo una volta. In quanto spazzini che vivono nelle zone più profonde, buie e sporche dei sotterranei, le loro abitudini culinarie non sono esattamente raffinate. Ma un rifiuto totale della loro cucina significherebbe buttare via il bambino con l'acqua sporca (che i nani dei burroni sono noti per bere a volte). Il tradizionale porridge dei nani di Gully prevede uno stufato granuloso pieno di... non è dato saperlo. Tuttavia, i loro cugini nani più civilizzati hanno sviluppato un proprio piatto mattutino, che prende abilmente in giro l'originale immangiabile. La loro versione, chiamata anche \"porridge sporco\", comprende una base cremosa in stile farina d'avena piena di datteri, noci tritate, zuccheri scuri e una dose di panna. Si sa anche che i nani preparano un saporito \"porridge dei nani di gully\" contenente pezzetti di salsiccia avanzati, strisce di grasso di pancetta e scalogno finemente tritato in un \"brodo\" in stile grits. \" Indipendentemente dalla versione che si mangia, questo porridge del mondo di Krynn è un vero e proprio incontro casuale per le papille gustative.",
	"Six gully dwarves trailed after them, carrying heavy pots of what smelled like oatmeal": "Sei nani del burrone li seguivano, trasportando pesanti pentole di quello che sapeva di farina d'avena.",
	"Generations of dwarven smiths have relied on this toothsome snack bread to get them through long, arduous workdays, and to their next meal. According to folklore, these tasty flat loaves weren't created in the kitchen, but rather at the forge as ever-industrious, hungry dwarven craftsman utilized the only materials they had available: flour, oil, water, salt, a hearth, and a hammer. The result? Flat bread. Sometimes served pan-griddled, other times fried, this bread can be eaten plain, topped with cheese or (%0%), or used to soak up all of those savory juices and sauces from what dwarven diners showed up for in the first place—meat!": "Generazioni di fabbri nani si sono affidati a questo gustoso pane da spuntino per superare le lunghe e faticose giornate di lavoro e arrivare al pasto successivo. Secondo il folklore, queste gustose pagnotte non sono state create in cucina, ma piuttosto nella fucina, mentre gli artigiani nani, sempre più industriosi e affamati, utilizzavano gli unici materiali che avevano a disposizione: farina, olio, acqua, sale, un focolare e un martello. Il risultato? Pane piatto. A volte servito in padella, altre volte fritto, questo pane può essere mangiato semplice, condito con formaggio o (%0%), o usato per assorbire tutti i succhi e le salse saporite di ciò per cui i commensali nani si sono presentati in primo luogo: la carne!",
	"Dwarves are widely renowned for their \"unsweet tooth,\" but that doesn't deny them good taste, as evidenced by the southern Faerûnian gold dwarves' affinity for orange and persimmon mountain duck. The uniquely hot-and-tart sauce brightens the succulent gamey meat and yields a divine duck-skin treat. Perhaps years of living near humans wore them down or broadened their palate, but it is said modern dwarves have actually come to blows over the coveted crispy skin alone! While this dish might not grace the subterranean banquet halls of days long gone, it is surely on the surface dwarf menus of today.": "I nani sono famosi per il loro \"dente poco dolce\", ma questo non nega loro il buon gusto, come dimostra l'affinità dei nani dorati del Faerûnian meridionale per l'anatra di montagna all'arancia e ai cachi. La salsa piccante e acidula, unica nel suo genere, ravviva la succulenta carne di selvaggina e produce una delizia divina a base di pelle d'anatra. Forse gli anni di vita vicino agli umani li hanno stancati o hanno allargato il loro palato, ma si dice che i nani moderni siano venuti alle mani solo per l'ambita pelle croccante! Sebbene questo piatto non sia presente nelle sale da banchetto sotterranee di un tempo lontano, è sicuramente presente nei menu dei nani di superficie di oggi.",
	"Dwarves aren't known for eating their vegetables, but when the vegetables are drenched in a salty, golden batter and oil-fried until crisp, they can't get enough of them! Don't forget to finish these fried delights with a dousing of \"golden sauce\"—a syrupy, sweet confection laced with a citrus accent. This dish is particularly popular among surface dwarves who have greater access to fresh produce and root vegetables.": "I nani non sono famosi per mangiare le verdure, ma quando queste vengono immerse in una pastella salata e dorata e fritte in olio fino a diventare croccanti, non ne hanno mai abbastanza! Non dimenticate di finire queste delizie fritte con una spruzzata di \"salsa dorata\", un dolce sciropposo con un accento di agrumi. Questo piatto è particolarmente popolare tra i nani di superficie che hanno maggiore accesso a prodotti freschi e ortaggi a radice.",
	"No, not that black pudding! Eating real monsters is precarious play. Sure, some are considered delicacies and host to exquisite flavors of unimaginable complexity, but most are full of toxins and poisons that simply aren't worth the risk, to say nothing of what it takes to actually capture and kill your dinner. Inspired by one of those nasty dungeon-dwelling beasties and based on a goblin dish called \"elf pudding\" (you don't want to know), this traditional coffee and chocolate mousse is sure to satisfy even the most discerning dwarven palate. This dense caffeinated dessert is known to keep dwarves working their forges until the wee hours. Eat it before it eats you!": "No, non quel sanguinaccio! Mangiare veri mostri è un gioco precario. Certo, alcuni sono considerati prelibatezze e ospitano sapori squisiti di una complessità inimmaginabile, ma la maggior parte sono pieni di tossine e veleni che semplicemente non valgono il rischio, per non parlare di quello che serve per catturare e uccidere la vostra cena. Ispirata a una di queste bestie che abitano i sotterranei e basata su un piatto goblin chiamato \"budino dell'elfo\" (non volete saperlo), questa tradizionale mousse di caffè e cioccolato è in grado di soddisfare anche i palati nani più esigenti. Questo denso dessert a base di caffeina è noto per far lavorare i nani nelle loro fucine fino alle ore piccole. Mangiatelo prima che vi mangi!",
	"Greetings and salutations, guest. Welcome to the Celestial Vista Restaurant, offering the finest cuisine in Sharn and throughout the Five Nations. I am your host, Evix ir'Marasha, and today you are my guest. I'm often asked what I'd recommend at the Celestial Vista. All the food here is superb and guaranteed pure by House Ghallanda. The only thing I ever suggest is to not look down—Enjoy your meal!": "Salve e saluti, ospite. Benvenuto al Ristorante Vista Celeste, che offre la migliore cucina di Sharn e delle Cinque Nazioni. Io sono il vostro padrone di casa, Evix ir'Marasha, e oggi voi siete miei ospiti. Spesso mi viene chiesto cosa consiglierei alla Vista Celeste. Tutto il cibo qui è superbo e garantito puro dalla Casa Ghallanda. L'unica cosa che consiglio è di non guardare in basso: godetevi il pasto!",
	"It's hard to beat a meal in a halfling home, as long as you don't crack your head on the ceiling—good food and good stories in front of a nice, warm fire. If halflings had a shred of ambition, they might really amount to something.": "È difficile battere un pasto in una casa halfling, a patto di non sbattere la testa sul soffitto: buon cibo e buone storie davanti a un bel fuoco caldo. Se gli halfling avessero un briciolo di ambizione, potrebbero davvero diventare importanti.",
	"Halflings are creatures of comfort, with an intense love of peace, quiet, hearth, home, and, most of all, food. In stark contrast to humans, these simple pleasures are the sole ambition of this uniquely unambitious bunch. Whether living in the luxury of their halfling holes set in lush, pastoral landscapes or on the rocky road of adventure, halflings constantly alternate between two sentiments toward food: savoring and longing. When they are not doing one, they are undoubtedly doing the other. Unsurprisingly, food and drink are at the center of any halfling community, often providing the forum for their other favorite pastimes: fine conversation and storytelling. Add a pipe, some tea, and a comfortable chair, and a halfling has everything needed for lifelong fulfillment.": "Gli halfling sono creature di comfort, con un amore intenso per la pace, la tranquillità, il focolare, la casa e, soprattutto, il cibo. In netto contrasto con gli esseri umani, questi semplici piaceri sono l'unica ambizione di questo gruppo di persone, che non ha ambizioni. Sia che vivano nel lusso delle loro tane halfling immerse in lussureggianti paesaggi pastorali o sulla strada rocciosa dell'avventura, gli halfling alternano costantemente due sentimenti verso il cibo: assaporare e desiderare. Quando non fanno l'uno, fanno senza dubbio l'altro. Non sorprende che il cibo e le bevande siano al centro di ogni comunità halfling e che spesso costituiscano il forum per i loro altri passatempi preferiti: la conversazione e la narrazione. Aggiungete una pipa, un po' di tè e una sedia comoda, e un halfling ha tutto ciò che serve per realizzarsi per tutta la vita.",
	"Standing roughly three feet tall, halflings are small and down-to-Oerth creatures, and so is their food—consisting of modest portions of delicious, unpretentious fare. But don't be fooled by the small plates, for halflings make up for it in quantity and variety of dishes. It is common for an ordinary halfling meal to consist of several courses, while a lavish feast may contain dozens of plates of fresh, simple foods bursting with earthy garden colors. However, halflings always favor taste and practicality over pomp and presentation.": "Alti all'incirca un metro e mezzo, gli halfling sono creature piccole e alla mano, così come il loro cibo, che consiste in porzioni modeste di piatti deliziosi e senza pretese. Ma non lasciatevi ingannare dai piatti piccoli, perché gli halfling compensano con la quantità e la varietà dei piatti. È normale che un pasto ordinario sia composto da diverse portate, mentre un banchetto sontuoso può contenere decine di piatti di cibi freschi e semplici, dai colori della terra e del giardino. Tuttavia, gli halfling preferiscono sempre il gusto e la praticità allo sfarzo e alla presentazione.",
	"When their lives are not in danger, halflings do nothing quickly—nothing except eat that is. While their meals can stretch for hours, often with one meal running right into another, their rate of consumption is something to behold, often outpacing their usually larger non-halfling companions more than two to one. Remarkably, they are not messy eaters, rather they use their extraordinary agility to eat stealthily, quickly, and cleanly, for they hate to see a crumb of anything go to waste. Need that lock picked now? Tell your halfling companions that a buffet waits immediately beyond and you'll marvel at the speed and precision at which they can work.": "Quando non sono in pericolo di vita, gli halfling non fanno nulla in fretta, tranne mangiare. Sebbene i loro pasti possano protrarsi per ore, spesso con un pasto che si aggiunge a un altro, la loro velocità di consumo è qualcosa da vedere, spesso superando i loro compagni non-halfling, solitamente più grandi, di oltre due a uno. Non sono mangiatori disordinati, ma usano la loro straordinaria agilità per mangiare in modo furtivo, veloce e pulito, perché odiano che una briciola di qualsiasi cosa vada sprecata. Avete bisogno di scassinare quella serratura? Dite ai vostri compagni halfling che un buffet vi aspetta subito dopo e vi stupirete della velocità e della precisione con cui riescono a lavorare.",
	"The concept of sharing is deeply rooted in halfling culture, whether it be imparting (sometimes hard-to-believe) stories of adventure or doling out that pot of stew they put on the stove. While they are largely unconcerned with formality and dining etiquette, they do strictly adhere to certain unwritten rules of hosting. The most notable of these is that, in a halfling dwelling, guests come first. This means the first serving of cheese, the first cut of meat, and seemingly unlimited portions of coffee, tea, biscuits, cake, and jams are made available to their guests, on demand. Unfortunately, this strong sense of hospitality sometimes goes unappreciated and unrewarded when boorish guests come by and deplete the larders of an overly polite halfling before the host can even sit or sample the meal for themselves.": "Il concetto di condivisione è profondamente radicato nella cultura halfling, sia che si tratti di raccontare storie di avventure (a volte difficili da credere) o di distribuire la pentola di stufato che hanno messo sul fuoco. Sebbene non si preoccupino della formalità e del galateo della tavola, si attengono rigorosamente ad alcune regole non scritte dell'ospitalità. La più importante di queste è che, in una dimora halfling, gli ospiti vengono per primi. Ciò significa che la prima porzione di formaggio, il primo taglio di carne e porzioni apparentemente illimitate di caffè, tè, biscotti, torte e marmellate vengono messe a disposizione dei loro ospiti, su richiesta. Sfortunatamente, questo forte senso dell'ospitalità a volte non viene apprezzato e non viene ricompensato quando arrivano ospiti cafoni che esauriscono le dispense di un halfling troppo educato prima ancora che l'ospite possa sedersi o assaggiare il pasto per sé.",
	"Adventuring is not the true calling of most halflings—the typical variety usually referred to as \"stouts\" or \"stronghearts\"—but when it comes to food, they are as brave and adventurous as they come. Halflings will try virtually anything, from the new and experimental to the downright risky. They are not picky eaters, and their kind disposition shapes a nonjudgmental and forgiving, although not entirely undiscerning, palate. Can they find room for improvement? Sure, but is it really worth a trip all the way to the kitchen for the salt? They crave warm, rich flavors, both savory and sweet, such as cheddar, salted pork, vanilla, maple, walnuts, smoked almonds, butterscotch, and the like, usually served with a smooth, malty beverage. In a halfling household, just about anything can be enhanced by adding butter, eggs, and salt. It might be remarked that the diet of the average halfling will not result in an adventurer's waistline.": "L'avventura non è la vera vocazione della maggior parte degli halfling - la varietà tipica è solitamente definita \"stout\" o \"stronghearts\" - ma quando si tratta di cibo, sono coraggiosi e avventurosi come pochi. Gli halfling sono disposti a provare praticamente qualsiasi cosa, dalle novità e dalle sperimentazioni fino a quelle più rischiose. Non sono schizzinosi e la loro indole gentile dà forma a un palato non giudicante e indulgente, anche se non del tutto insensibile. Possono trovare un margine di miglioramento? Certo, ma vale davvero la pena di andare in cucina a cercare il sale? Desiderano sapori caldi e ricchi, sia salati che dolci, come il cheddar, il maiale salato, la vaniglia, l'acero, le noci, le mandorle affumicate, il butterscotch e simili, di solito serviti con una bevanda morbida e maltata. In una famiglia halfling, quasi tutto può essere migliorato aggiungendo burro, uova e sale. Si potrebbe osservare che la dieta dell'halfling medio non si traduce in un girovita da avventuriero.",
	"Most halflings, sometimes referred to as \"hin,\" live in peaceful agrarian communities, which focus largely on farming, grove maintenance, and tending to private gardens—the pride and joy of any halfling home. A halfling garden is indeed something to behold as every square inch is optimized to produce a tasty herb, vegetable, or fruit that will enhance their next meal—farming and eating, longing and savoring. Halflings also raise livestock to assist with labor, transportation, and, of course, food. Pigs, chickens, cows, goats, and sheep are among the animals that often show up on the halfling table, but often in small quantities and with a high monetary, and sometimes emotional, price. With a few notable exceptions, such as the nomadic, dinosaur-riding Talenta Plains halflings of Khorvaire and the cannibalistic jungle variety of Athas, halflings tend to be a particularly cheerful and compassionate lot and hate to see any creature suffer. As such, it is not uncommon for a halfling farmer to befriend his livestock and end up buying his meat from one of his less merciful neighbors.": "La maggior parte degli halfling, a volte chiamati \"hin\", vive in pacifiche comunità agricole, che si concentrano principalmente sull'agricoltura, sulla manutenzione dei boschetti e sulla cura dei giardini privati, orgoglio e gioia di ogni casa halfling. Un giardino halfling è davvero qualcosa da vedere, poiché ogni centimetro quadrato è ottimizzato per produrre un'erba, un ortaggio o un frutto gustoso che arricchirà il loro prossimo pasto: coltivare e mangiare, desiderare e assaporare. Gli halfling allevano anche bestiame per aiutarli con la manodopera, il trasporto e, naturalmente, il cibo. Maiali, polli, mucche, capre e pecore sono tra gli animali che compaiono spesso sulla tavola degli halfling, ma spesso in piccole quantità e con un alto prezzo monetario e talvolta emotivo. Con alcune eccezioni degne di nota, come gli halfling nomadi delle Pianure di Talenta di Khorvaire e quelli cannibali della giungla di Athas, gli halfling tendono a essere particolarmente allegri e compassionevoli e odiano vedere qualsiasi creatura soffrire. Per questo motivo, non è raro che un contadino halfling faccia amicizia con il suo bestiame e finisca per comprare la sua carne da uno dei suoi vicini meno misericordiosi.",
	"Halflings are also famed for their proficiency at cheesemaking. Be it hard, soft, sharp, or mild, halflings excel at the fine art of artisanal dairy preservation...and consumption. Any respectable halfling gathering is sure to boast an assortment of uniquely crafted cheeses. Moreover, halflings are proud bakers—skilled in all types of dough-making, ranging from fluffy morning buns to hearty loaves to delicately scrumptious desserts—who bake in quantities with their community in mind. For these small folk, desserts are a way of life.": "Gli halfling sono famosi anche per la loro abilità nella produzione di formaggi. Che siano duri, molli, piccanti o dolci, gli halfling eccellono nella raffinata arte della conservazione artigianale dei latticini... e del loro consumo. Ogni raduno halfling che si rispetti vanta sicuramente un assortimento di formaggi di produzione unica. Inoltre, gli halfling sono fieri panettieri - abili in tutti i tipi di impasto, dai soffici panini mattutini alle pagnotte sostanziose, fino ai dolci delicatamente deliziosi - che cucinano in quantità pensando alla loro comunità. Per questo piccolo popolo, i dolci sono uno stile di vita.",
	"Some particularly motivated or curious halflings do manage to leave the municipal boundaries of their villages and even hit the road of adventure. These wandering halflings, sometimes called \"lightfoots\" or \"tallfellows,\" tend to do so in groups, journeying from hamlets to Hommlet by wagon or boat, usually in search of various curiosities, unfamiliar foods being first among them. It is said, \"You can pull the halfling out of their shires, but you can't pull the shires out of the halfling.\" Such is the case with the adventuring types, carrying a strong sense of home with them wherever they go. And if you check their packs, you're bound to find more than a few effects of sentiment along with a disproportionate amount of food and ingredients from their hometowns.": "Alcuni halfling particolarmente motivati o curiosi riescono a uscire dai confini comunali dei loro villaggi e a intraprendere la strada dell'avventura. Questi halfling erranti, talvolta chiamati \"lightfoots\" o \"tallfellows\", tendono a farlo in gruppo, viaggiando da un borgo all'altro di Hommlet su carri o barche, di solito alla ricerca di varie curiosità, prima fra tutte i cibi sconosciuti. Si dice che \"si possono tirare fuori gli halfling dalle loro case, ma non si possono tirare fuori le case dagli halfling\". Questo è il caso dei tipi avventurieri, che portano con sé un forte senso di casa ovunque vadano. E se controllate i loro zaini, troverete sicuramente più di qualche effetto di sentimento, oltre a una quantità sproporzionata di cibo e ingredienti delle loro città natali.",
	"It wouldn't be a halfling jamboree without a cauldron of community cheeses on the table for all to enjoy! This multi-cheese concoction is composed of two types, slowly melted with a spritz of wine in a fondue pot over an even, low heat. The key is to not overcook nor let the unique cheese flavors homogenize, which ensures that each bite is streaked with a surprising new taste combination. Usually presented with fruits, meat chunks, or cubed breads, this fondue is perfect for dagger-dipping. Just be sure to clean the blood off first!": "Non sarebbe un raduno di halfling senza un calderone di formaggi comunitari sul tavolo per tutti! Questo intruglio a più formaggi è composto da due tipi di formaggio, sciolti lentamente con uno spruzzo di vino in una pentola per fonduta a fuoco lento e uniforme. Il segreto è non cuocere troppo e non lasciare che i sapori unici del formaggio si omogeneizzino, in modo da garantire che ogni boccone sia costellato da una nuova e sorprendente combinazione di sapori. Solitamente presentata con frutta, pezzi di carne o pane a cubetti, questa fonduta è perfetta per intingere il pugnale. Assicuratevi solo di pulire prima il sangue!",
	"There's nothing more comforting to a comfort-obsessed halfling than the warm intermingling scents of vanilla, maple, and walnuts filling their home. Thick slices of fresh-cut, fluffy bread are stuffed with cream cheese or mascarpone before getting egg-battered and pan-fried. The final touch is a drizzle of homemade marmalade or apricot syrup. This popular second morningfeast treat is customarily served after tea and satiates a halfling's cravings right up until the first midday meal.": "Per un halfling ossessionato dal comfort non c'è niente di più confortante del caldo profumo di vaniglia, acero e noci che riempie la sua casa. Fette spesse di pane fresco e soffice vengono farcite con crema di formaggio o mascarpone prima di essere spennellate con le uova e cotte in padella. Il tocco finale è un filo di marmellata fatta in casa o di sciroppo di albicocche. Questo popolare secondo pasto mattutino viene solitamente servito dopo il tè e sazia le voglie degli halfling fino al primo pasto di mezzogiorno.",
	"Wouldn't you like to know the secret halfling ingredient that makes these magically delicious dough dollops melt in your mouth? Well, now you will! From the famed Hungry Halfling in Faerûn's Corm Orp to nearly every halfling suppertime table across the land, this hearty, velvety concoction laden with homemade drop dumplings is the coziest of comfort foods. There are countless variants of this dish, with each halfling household claiming to serve the finest, but nothing beats the thick-and-stewy classic—a robust poultry stock base, emboldened with the tastes of freshly picked veggies, parsley, and garlic all comingled with creamy dough.": "Non vi piacerebbe conoscere l'ingrediente segreto degli halfling che fa sciogliere in bocca questi dolcetti di pasta magicamente deliziosi? Ebbene, ora lo saprete! Dal famoso Halfling Affamato nel Corm Orp di Faerûn a quasi tutte le tavole halfling per la cena in tutta la terra, questo intruglio sostanzioso e vellutato, carico di gnocchetti fatti in casa, è il più accogliente dei cibi di conforto. Esistono innumerevoli varianti di questo piatto, e ogni famiglia halfling pretende di servire il migliore, ma niente batte il classico denso e stantio: una robusta base di brodo di pollame, impreziosita dai sapori delle verdure appena raccolte, del prezzemolo e dell'aglio, il tutto unito a un impasto cremoso.",
	"The food served there is as good and hearty as popular lore credits halflings for. (The chicken dumplings are superb.)": "Il cibo servito è buono e sostanzioso come la tradizione popolare attribuisce agli halfling. (I ravioli di pollo sono superbi).",
	"Few things put a spring in a halfling's step quite like the buttery-sausage scent of freshly baked hogs in bedrolls wafting through the village. As curious as they are resourceful, halflings have a knack for creating new culinary combinations of things they love to eat—in this case, savory sausages and flaky pastries. Diminutive, smoked pork-and-beef bangers are snugly rolled up into salty dough \"bedrolls\" until only their \"heads\" are poking out. The expert maneuver is to brush these little snacks with a thin egg wash before popping them in the oven, ensuring a glossy shine and a boost of color. And slathering them with butter once they are cooked is a truly tasty touch. Hogs in bedrolls might just be the perfect finger food for any size halfling gathering.": "Poche cose fanno scattare la molla in un halfling come il profumo di burro e salsiccia di maiale appena sfornato che aleggia nel villaggio. Curiosi e pieni di risorse, gli halfling hanno la capacità di creare nuove combinazioni culinarie di ciò che amano mangiare, in questo caso salsicce saporite e pasticcini. Le piccole salsicce di maiale e manzo affumicato vengono arrotolate in \"rotoli\" di pasta salata fino a quando non spuntano solo le loro \"teste\". La manovra dell'esperto consiste nello spennellare questi piccoli snack con un sottile lavaggio d'uovo prima di infornarli, per garantire una lucentezza e un aumento del colore. E una volta cotti, spalmarli di burro è un tocco davvero gustoso. I maiali in branda potrebbero essere il finger food perfetto per qualsiasi raduno di halfling.",
	"Halflings not only know their cheese, they also boast innumerable ways to prepare it. Bread, buttered on the outside, is layered with strips of cheese, sprinkled with seasoning, and pan-fried, before being sliced into strips, or \"dippers,\" for soup dunking. The recipe itself is quite simple (and really just an excuse to eat more cheese)! Sometimes served spicy, these sandwiches are often dashed with dill, nutmeg, basil, or the like, depending on the mood of the chef. The same goes for the accompanying soup, commonly a chunky tomato but occasionally a smooth red pepper puree. It's always served warm, more as a sort of dipping sauce that can be guzzled once the cheeses have disappeared. One of the simplest midday recipes in the halfling repertoire, melted cheeses have also been heavily adopted by humans across the land, with the dish adorning countless tavern menus.": "Gli halfling non solo conoscono il formaggio, ma vantano anche innumerevoli modi per prepararlo. Il pane, imburrato all'esterno, viene stratificato con strisce di formaggio, cosparso di condimento e cotto in padella, prima di essere tagliato a strisce, o \"dippers\", per inzuppare la zuppa. La ricetta in sé è piuttosto semplice (e in realtà è solo una scusa per mangiare più formaggio)! A volte serviti piccanti, questi panini sono spesso conditi con aneto, noce moscata, basilico o simili, a seconda dell'umore dello chef. Lo stesso vale per la zuppa di accompagnamento, di solito un pomodoro a pezzi ma occasionalmente una purea di peperoni rossi. Viene sempre servita calda, più che altro come una sorta di salsa da intingere che può essere bevuta una volta scomparsi i formaggi. Una delle ricette di mezzogiorno più semplici del repertorio halfling, i formaggi fusi sono stati adottati anche dagli umani in tutta la terra e il piatto adorna innumerevoli menu di taverna.",
	"Dense with oats, chocolate chips, and butterscotch, these diminutive cookies are perfect for halfling hands...and the stomachs of everyone. The secret is to pull each batch from the oven a minute before they are done cooking and allow them to finish on the tray to ensure a golden outside and an extra-gooey core. Indeed, these nibbles are everything a halfling looks for at the dinner table: rich, delicious flavors and speedy preparation (just in time for tea!).": "Densi di avena, gocce di cioccolato e butterscotch, questi piccoli biscotti sono perfetti per le mani degli halfling... e per gli stomaci di tutti. Il segreto è estrarre ogni lotto dal forno un minuto prima del termine della cottura e lasciarli finire sulla teglia per garantire un esterno dorato e un nucleo extra-goloso. In effetti, questi bocconcini sono tutto ciò che un halfling cerca a tavola: sapori ricchi e deliziosi e preparazione rapida (giusto in tempo per il tè!).",
	"Located along the northern border of the former halfling nation of Luiren was the Lluirwood of southeast Faerûn. Sometimes called \"the Longforest,\" due to its lengthy expanse, this dense woodland was the native homeland of three groups of halfling who once foraged the thick foliage in search of delectable forest treats. After the Hin Ghostwars, the Lluirwood was mostly abandoned by halflings and subsequently inhabited by ill-tempered monsters that wandered in from the Toadsquat Mountains to the north. But even after generations, hungry hin from the coastal cities of Luiren still craved those tasty forest flavors and paid adventurers handsomely to extract its ingredients. Prior to the Spellplague, which submerged all of Luiren, this sweet and savory salad, made up of whole-leaf spinach, dried cranberries, candied pecans, and spring cheese, topped with a tangy vinaigrette dressing, would anchor the menus of taverns from Beluir to Shoun—a perfect starter to first or second evenfeast.": "Lungo il confine settentrionale dell'ex nazione halfling di Luiren si trovava il Lluirwood del Faerûn sudorientale. Talvolta chiamata \"la Foresta Lunga\", a causa della sua lunga estensione, questa fitta boscaglia era la patria nativa di tre gruppi di halfling che un tempo si dedicavano al fitto fogliame in cerca di deliziose prelibatezze della foresta. Dopo le guerre fantasma degli Hin, il Lluirwood fu perlopiù abbandonato dagli halfling e successivamente abitato da mostri irascibili che si aggiravano dalle montagne Toadsquat a nord. Ma anche dopo generazioni, gli hin affamati delle città costiere di Luiren continuavano a desiderare i sapori della foresta e pagavano profumatamente gli avventurieri per estrarne gli ingredienti. Prima della Peste Incantata, che sommerse tutto il Luiren, questa insalata dolce e saporita, composta da spinaci integrali, mirtilli rossi secchi, noci pecan candite e formaggio di primavera, condita con un'acidula vinaigrette, era l'ingrediente principale dei menu delle taverne da Beluir a Shoun: un antipasto perfetto per il primo o il secondo pasto.",
	"This hearty soup was named for the halfling tradition of frantically raiding their pantries and gardens in nervous anticipation of hosting guests. Sometimes referred to as \"Welcome Soup,\" this stew is a meal in itself, brimming with a colorful medley of vegetables (including up to four different colors of carrots!), green beans, peas, sweet flint corn, red bell peppers, and pulled poultry in a flavorful broth. It should be noted that some adventuresome halflings boldly mix chicken and turkey stock for extra oomph. This substantial soup will warm you to the core. And it cures curses, or so it's been rumored.": "Questa zuppa sostanziosa prende il nome dalla tradizione degli halfling di saccheggiare freneticamente le dispense e gli orti in attesa di ricevere ospiti. A volte chiamato \"zuppa di benvenuto\", questo stufato è un pasto a sé stante, ricco di un colorato miscuglio di verdure (tra cui fino a quattro colori diversi di carote!), fagiolini, piselli, mais dolce, peperoni rossi e pollame in un brodo saporito. Va notato che alcuni avventurosi halfling mescolano audacemente il brodo di pollo e di tacchino per dare un tocco in più. Questa zuppa sostanziosa vi scalderà fino al midollo. E cura le maledizioni, o almeno così si dice.",
	"When it's time for a holiday feast, honeyed ham is the first dish in a halfling's oven. A large ham is brushed with layer upon layer of a local honey, brown sugar, and pineapple juice glaze for maximum sweetness before being set in the oven. And while the simmering scent of slow-cooking pork fills the homestead, a halfling gets to work on the accompanying pineapple gravy, a chunky and tangy sauce to drown your beast and starches in. It should be noted that this recipe goes just as well with wild boar, if you are inclined to catch one.": "Quando è il momento di un banchetto festivo, il prosciutto al miele è il primo piatto nel forno di un halfling. Un grosso prosciutto viene spennellato con uno strato su uno di miele locale, zucchero di canna e succo d'ananas per ottenere la massima dolcezza prima di essere infornato. E mentre il profumo della carne di maiale cotta a fuoco lento riempie la casa, un halfling si mette al lavoro per preparare il sugo di ananas, una salsa piccante in cui affogare le bestie e gli amidi. Va notato che questa ricetta va bene anche con il cinghiale, se siete inclini a catturarne uno.",
	"As the story goes, a hungry halfling returned from her hillside stroll with a heavy basket of crisp rose apples and plump blackberries. In typical indecisive halfling fashion, she couldn't decide which to fill her pie with...so she chose both, and thus this legendary halfling dessert pie was born. A thick handmade crust and a flaky, buttery top blanket a tart and tasty rose apple (nearly any apple suffices, season pending, of course) and blackberry filling with spiced ground accents. Some halflings even dust their crust with a white Cheddar that melts for a unique flavor, but all of them agree that it would be a sin to serve this without a scoop of freshly whipped sweet cream.": "La storia narra che un halfling affamato tornò dalla sua passeggiata in collina con un pesante cesto di mele rosa croccanti e di more carnose. Con la tipica indecisione di un halfling, non riusciva a decidere con quale delle due farcire la sua torta... così le scelse entrambe, e così nacque questa leggendaria torta da dessert halfling. Una spessa crosta fatta a mano e un ripieno di burro a scaglie ricoprono una crostata e un gustoso ripieno di mele rosa (è sufficiente qualsiasi mela, a seconda della stagione, ovviamente) e more con accenti di terra speziata. Alcuni halfling spolverano la crosta con un Cheddar bianco che si scioglie per un sapore unico, ma tutti concordano sul fatto che sarebbe un peccato servirla senza una pallina di panna dolce appena montata.",
	"Stuffed with vanilla custard, these delectable treats deservedly grace every halfling dessert spread from Amn up to Neverwinter and beyond. The crispy hollow pastry puffs, which can be prepared days in advance, are a treat alone, but not enough can be said about the custard filling—a dense, velvety blend of cream, vanilla, and honey. While this custard is a wonderful filling or topping for any dessert, best applied with a straight-tipped pastry bag, it's perfectly normal to eat it by the spoonful as well (or so it's been reported). If you don't drizzle these puffs with a fine local honey, you are doing it wrong.": "Farciti con crema pasticcera alla vaniglia, questi deliziosi dolcetti abbelliscono meritatamente tutti i dessert degli halfling da Amn fino a Neverwinter e oltre. I croccanti bignè, che possono essere preparati con giorni di anticipo, sono già di per sé una delizia, ma non si può dire abbastanza del ripieno di crema pasticcera, una miscela densa e vellutata di panna, vaniglia e miele. Sebbene questa crema sia un ottimo ripieno o guarnizione per qualsiasi dessert, da applicare con una sacca da pasticcere con la punta dritta, è perfettamente normale mangiarla anche al cucchiaio (o almeno così è stato riferito). Se non irrorate questi bignè con un buon miele locale, state sbagliando.",
	"Hail adventurer! This here is the Green Dragon Inn, and, if y'know what's good for ya, you'll keep yer eyes open, yer head down, and yer mouth shut. The drink 'ere is strong and the food's...edible. We're havin' a special on seafood tonight—if you see food y'like, you can have it if you can pay for it.": "Salve avventuriero! Questa è la locanda del Drago Verde e, se sai cosa è bene per te, tieni gli occhi aperti, la testa bassa e la bocca chiusa. Qui si beve forte e il cibo è... commestibile. Stasera abbiamo uno speciale sui frutti di mare: se vedete del cibo che vi piace, potete mangiarlo se potete pagarlo.",
	"A visit to one of the great cities in the worlds of Dungeons & Dragons—Waterdeep, the Free City of Greyhawk, or even the uncanny Sigil, the City of Doors—overwhelms the senses. Voices chatter in countless different languages. The smells of cooking in dozens of different cuisines mingle with the odors of crowded streets....Scattered among the members of these more common races are the true exotics: a hulking dragonborn here, pushing his way through the crowd, and a sly tiefling there, lurking in the shadows with mischief in her eyes. A group of gnomes laughs as one of them activates a clever wooden toy that moves on its own accord.": "Una visita a una delle grandi città del mondo di Dungeons & Dragons - Waterdeep, la Città Libera di Greyhawk o anche l'inquietante Sigil, la Città delle Porte - travolge i sensi. Le voci chiacchierano in innumerevoli lingue diverse. Gli odori della cucina di decine di cucine diverse si mescolano agli odori delle strade affollate.... Tra i membri di queste razze più comuni ci sono i veri esotici: un massiccio dragonborn qui, che si fa strada tra la folla, e una sorniona tiefling lì, in agguato nell'ombra con la malizia negli occhi. Un gruppo di gnomi ride mentre uno di loro attiva un ingegnoso giocattolo di legno che si muove da solo.",
	"The vast worlds of the multiverse are brimming with humanoid life of all shapes, sizes, and creeds. Yet despite the bountiful biological diversity of the planes, some groups are simply more common than others: namely humans, elves, dwarves, and halflings. Their sheer numbers set the culinary standard of the realms; but off the beaten path, a panoply of less prevalent cultures cut their own paths through the world of food. From the proud dragonborn and the outcast tiefling to the steadfast warforged and the angelic aasimar, these rare folk represent vibrant and powerful cultures that make their mark in the worlds where they may be found.": "I vasti mondi del multiverso sono pieni di vita umanoide di ogni forma, dimensione e credo. Tuttavia, nonostante l'abbondante diversità biologica dei piani, alcuni gruppi sono semplicemente più comuni di altri: si tratta di umani, elfi, nani e halfling. Il loro numero è il punto di riferimento culinario dei reami; ma al di fuori dei sentieri battuti, una panoplia di culture meno diffuse si è ritagliata il proprio spazio nel mondo del cibo. Dall'orgoglioso dragonborn e dal tiefling emarginato al saldo warforged e all'angelico aasimar, queste rare genti rappresentano culture vibranti e potenti che lasciano il segno nei mondi in cui si trovano.",
	"Frequently referred to as \"uncommon,\" these humanoids can blend into the multicultural cosmopolitan cities of the planets they populate. However, they are often confronted by harmful social stigmas in the outlying hamlets of some of the more xenophobic communities, which even go so far as to deem them \"monsters.\" In such archaic places, even groups as ubiquitous as dwarves and halflings can be met with nervous xenophobia. While the great urban centers of the multiverse worlds, such as Waterdeep, Sharn, or Greyhawk, readily welcome residents from far-off lands, their metropolitan cultures are simply too entrenched to accept much outside influence. Without a proper community in place, often all that exists of these uncommon cultures is what each solitary individual brings with them. And while human cultures receive many outside newcomers, it is rare to see a human adventurous enough to live among these more remote civilizations.": "Spesso definiti \"non comuni\", questi umanoidi possono integrarsi nelle città cosmopolite e multiculturali dei pianeti che popolano. Tuttavia, nelle frazioni periferiche di alcune delle comunità più xenofobe si trovano spesso ad affrontare stigmi sociali dannosi, che arrivano persino a considerarli \"mostri\". In questi luoghi arcaici, persino gruppi onnipresenti come i nani e gli halfling possono essere accolti con nervosa xenofobia. Mentre i grandi centri urbani dei mondi del multiverso, come Waterdeep, Sharn o Greyhawk, accolgono prontamente i residenti provenienti da terre lontane, le loro culture metropolitane sono semplicemente troppo radicate per accettare molta influenza esterna. Senza una vera e propria comunità, spesso tutto ciò che esiste di queste culture non comuni è ciò che ogni individuo solitario porta con sé. Mentre le culture umane accolgono molti nuovi arrivati dall'esterno, è raro vedere un umano abbastanza avventuroso da vivere tra queste civiltà più remote.",
	"Cultural dissimilarities create unjust disadvantages, and to make things worse, basic physical differences, such as the size and shape of abodes, furniture, and domestic items, are common significant challenges facing those that wade into human-centric civilization. The broad-winged aarakocra, accustomed to a large nest, might struggle for a good night's sleep on an inn's down-bedded mattress, while reclusive giant-kin such as firbolgs or goliaths, may find it near impossible to comfortably dine at a human-made table.": "Le dissimmetrie culturali creano ingiusti svantaggi e, come se non bastasse, le differenze fisiche di base, come le dimensioni e la forma delle abitazioni, dei mobili e degli oggetti domestici, sono sfide comuni e significative per coloro che si addentrano nella civiltà umano-centrica. L'aarakocra dalle ali larghe, abituato a un grande nido, potrebbe faticare a dormire bene sul materasso di piuma di una locanda, mentre i giganti solitari, come i firbolg o i goliath, potrebbero trovare quasi impossibile cenare comodamente a un tavolo costruito dagli umani.",
	"From rustic campfires to the courts of kings, these very same differences apply to all matters of the kitchen; be it cooking utensils, cookware, raw ingredients, and even portions. For less common groups, finding familiar cuisine on a pub menu is incredibly rare if not impossible. Only the most cultured and enlightened humans, elves, and halflings experiment with these unique dishes and their uncommon preparation techniques. However, any adventurous eater is sure to be rewarded with delicious options that excite the senses. Tiefling hellhound marrow might require a jaunt to the nine hells, but it's worth it; whereas the dragonborn delicacy of flambé crispy halfling flesh would surely land you into trouble in most towns (no pain, no gain). And the triton's live seafood bouillabaisse surely isn't for everyone.": "Dai falò rustici alle corti dei re, queste stesse differenze si applicano a tutti gli aspetti della cucina: utensili, pentole, ingredienti e persino porzioni. Per i gruppi meno comuni, trovare una cucina familiare nel menu di un pub è incredibilmente raro, se non impossibile. Solo gli umani, gli elfi e gli halfling più colti e illuminati sperimentano questi piatti unici e le loro tecniche di preparazione fuori dal comune. Tuttavia, qualsiasi mangiatore avventuroso sarà sicuramente ricompensato con opzioni deliziose che eccitano i sensi. Il midollo di segugio dei tiefling potrebbe richiedere una gita nei nove inferni, ma ne vale la pena; mentre la prelibatezza dei dragonborn, la carne di halfling croccante al flambé, vi metterebbe sicuramente nei guai nella maggior parte delle città (no pain, no gain). E la bouillabaisse di frutti di mare vivi del tritone non è certo per tutti.",
	"The meals of these humanoids are far more than merely edible and nutritious—they often exhibit an almost alchemical explosion of flavors and textures, despite the fact they usually comprise commonplace ingredients. A chef with a cultured palate might be inspired to incorporate some of these ingredients, or utilize foreign preparation techniques, to create beautiful and novel culinary hybrids.": "I pasti di questi umanoidi sono molto più che commestibili e nutrienti: spesso presentano un'esplosione quasi alchemica di sapori e consistenze, nonostante siano composti da ingredienti comuni. Uno chef con un palato colto potrebbe essere ispirato a incorporare alcuni di questi ingredienti o a utilizzare tecniche di preparazione straniere per creare ibridi culinari belli e inediti.",
	"Nonetheless, it is essential to look past differences and toward what unites them. These humanoids usually occupy the very same ecosystems as other groups; they hunt the same woods, fish the same waters, and harvest the same plains. While territorial boundaries may put them at odds, the core shopping lists often remain essentially the same. But also, a word of warning: Some foods, spices, and ingredients from these uncommon groups can seriously injure, kill, or curse a humanoid. So, be wary, fair traveler (especially of the tiefling fiendspice and fire fruit)! It is best to navigate these distinctive menus with a mind that is as much cautious as it is open.": "Ciononostante, è essenziale guardare oltre le differenze e guardare a ciò che li unisce. Questi umanoidi di solito occupano gli stessi ecosistemi di altri gruppi; cacciano gli stessi boschi, pescano le stesse acque e raccolgono le stesse pianure. Anche se i confini territoriali possono metterli in contrasto, le liste della spesa rimangono spesso essenzialmente le stesse. Ma anche una parola di avvertimento: Alcuni cibi, spezie e ingredienti di questi gruppi poco comuni possono ferire gravemente, uccidere o maledire un umanoide. Quindi, diffidate, gentili viaggiatori (soprattutto della spezia del diavolo tiefling e del frutto del fuoco)! È meglio navigare in questi menu particolari con una mente tanto cauta quanto aperta.",
	"most common": "più comune",
	"While it would be impossible to analyze every culture and creed within the vast multiverse, the following represent what you might call the (%0%) uncommons, each with their own distinct culinary traditions and notable contributions.": "Anche se sarebbe impossibile analizzare ogni cultura e credo all'interno del vasto multiverso, i seguenti rappresentano quelli che si potrebbero chiamare i (%0%) non comuni, ognuno con le proprie tradizioni culinarie distinte e contributi degni di nota.",
	"The dragonborn philosophy around food is a simple one: kill it, grill it, eat it. Even though their exact ancestral heritage is open for debate, one thing that is agreed upon is that they are closely related to dragons (or in some tales descended directly from draconic gods) and their tastes are generally consistent with dragon fare: meat—charred, smoky, or raw—garnished by occasional grains and vegetables. However, in stark contrast to their more solitary dragon cousins, dragonborn are humanoids who live in tight-knit, clan-based societies that prioritize honor, conduct (evil or good), and the welfare of the community above all things. As a result, dragonborn meals are communal affairs steeped in a surprising amount of formality and tradition. Huge family-style platters of assorted meats adorn fireproof, stone tables; while in some clans, dragonborn servers walk the feast halls with carving knives and heavy skewers of grilled or barbecued meats, serving up veritable buffets of generous savory chops.": "La filosofia dei Dragonborn riguardo al cibo è semplice: uccidilo, griglialo, mangialo. Anche se il loro esatto retaggio ancestrale è oggetto di dibattito, una cosa su cui si concorda è che sono strettamente imparentati con i draghi (o in alcuni racconti discendono direttamente da divinità draconiche) e i loro gusti sono generalmente coerenti con la cucina dei draghi: carne - carbonizzata, affumicata o cruda - guarnita occasionalmente da cereali e verdure. Tuttavia, in netto contrasto con i loro cugini draghi più solitari, i Dragonborn sono umanoidi che vivono in società affiatate, basate su clan che danno priorità all'onore, alla condotta (malvagia o buona) e al benessere della comunità sopra ogni cosa. Di conseguenza, i pasti dei draghetti sono affari comuni intrisi di una sorprendente quantità di formalità e tradizione. Enormi vassoi di carni assortite in stile familiare adornano tavoli di pietra a prova di fuoco; mentre in alcuni clan, i servitori dragonborn si aggirano per le sale del banchetto con coltelli da intaglio e pesanti spiedini di carne alla griglia o alla brace, servendo veri e propri buffet di generose costolette saporite.",
	"The dragonborn's innate drive for self-improvement and excellence permeates all aspects of their culture, including its dining and cuisine. Accordingly, most dragonborn chefs have spent their entire lives in the pursuit of excellence in the culinary arts, and when it comes to meat, they've got it mastered, whether prepared cooked or raw. But always make sure to ask what's on the plate before you try it; in many dragonborn cultures, humanoid meat is not \"off the table.\"": "L'innata spinta al miglioramento e all'eccellenza dei Dragonborn permea tutti gli aspetti della loro cultura, compresi i ristoranti e la cucina. Di conseguenza, la maggior parte degli chef dragonborn ha trascorso la propria vita alla ricerca dell'eccellenza nelle arti culinarie e, quando si tratta di carne, la padroneggiano, sia che venga preparata cotta che cruda. Ma assicuratevi sempre di chiedere cosa c'è nel piatto prima di assaggiarlo; in molte culture di dragonborn, la carne di umanoidi non è \"fuori tavola\".",
	"The planets of the multiverse are teeming with apex predators and towering, war-hungry humanoids, but gnomes, the most petite of the pervasive folk, thrive by embracing their emotions and harnessing their curiosity. Gnomes are nimble and clever, with an uncanny ability to blend into any environ, allowing them to skillfully avert the attention of would-be aggressors. They are inquisitive tinkerers at heart who have quietly managed to coexist with the taller bipedal kind, often benefitting from their hubris. Although gnomes can live for centuries, they embrace each day to the fullest, finding comfort in displaying their broad spectrum of emotions. They are resourceful and thoughtful, especially when it comes to cuisine where they skillfully maximize natural and readily available ingredients into small-portioned, serviceable dishes.": "I pianeti del multiverso pullulano di predatori apicali e di umanoidi imponenti e affamati di guerra, ma gli gnomi, il popolo più minuscolo, prosperano abbracciando le loro emozioni e sfruttando la loro curiosità. Gli gnomi sono agili e intelligenti, con una straordinaria capacità di mimetizzarsi in qualsiasi ambiente, che permette loro di distogliere abilmente l'attenzione dei potenziali aggressori. Sono curiosi e armeggiatori, che sono riusciti a coesistere tranquillamente con i bipedi più alti, spesso beneficiando della loro arroganza. Sebbene gli gnomi possano vivere per secoli, abbracciano ogni giorno al massimo, trovando conforto nel mostrare il loro ampio spettro di emozioni. Sono pieni di risorse e premurosi, soprattutto quando si tratta di cucina, in cui riescono a massimizzare gli ingredienti naturali e facilmente reperibili in piatti piccoli e funzionali.",
	"Gnomes are social eaters, favoring sit-down, multicourse meals, yet they display limited variety in their recipes usually due to a lack of local availability. They take their holidays and traditions seriously, planning accordingly for proper revelry, feasting, and dancing. With feet as dexterous as their tongues, gnomes love to let loose, especially in the company of their compatriots. As with many humanoids, gnome cultures cherish regional variances; and with each of these differences come diverse cultures and palates.": "Gli Gnomi sono mangiatori sociali e prediligono pasti seduti e a più portate, ma mostrano una varietà limitata nelle loro ricette, di solito a causa della mancanza di disponibilità locale. Prendono sul serio le feste e le tradizioni, pianificando di conseguenza i festeggiamenti, i banchetti e le danze. Con piedi abili quanto la lingua, gli gnomi amano scatenarsi, soprattutto in compagnia dei loro compatrioti. Come per molti umanoidi, le culture degli gnomi sono caratterizzate da differenze regionali; e con ognuna di queste differenze nascono culture e palati diversi.",
	"Rock gnomes, typically identified by their oversize proboscises (thought to enhance their taste buds), are the most common and familiar of the gnomes. They approach life with an easy demeanor and a graceful adaptability, traits prevalent in their culinary customs as well. Unfussy by nature, they are just as comfortable dining on human stew or an elven fritto misto as they are on goat cheese-stuffed mushrooms.": "Gli gnomi delle rocce, tipicamente identificati dalle loro proboscidi sovradimensionate (che si pensa possano migliorare le papille gustative), sono i più comuni e familiari tra gli gnomi. Affrontano la vita con un atteggiamento semplice e una leggiadra adattabilità, tratti prevalenti anche nelle loro abitudini culinarie. Non essendo esigenti per natura, si sentono a proprio agio a mangiare uno stufato umano o un fritto misto elfico, così come a mangiare funghi ripieni di formaggio di capra.",
	"Their brethren, the mysterious deep gnomes, are not. Svirfneblin, as they are known, are the most self-reliant and aloof of their kind, and often suffer an undeserved ill reputation because of their reclusiveness. Yet, these denizens of the Underdark are by no means evil or malicious, and they fuel their relentless pursuit of gemstones with a healthy yet simple diet of fresh fish, insects, and fungi.": "I loro fratelli, i misteriosi gnomi delle profondità, non lo sono. Gli Svirfneblin, come sono conosciuti, sono i più autonomi e distaccati della loro specie e spesso godono di un'immeritata cattiva reputazione a causa della loro solitudine. Tuttavia, questi abitanti del Sottosuolo non sono affatto malvagi o maligni e alimentano la loro incessante ricerca di pietre preziose con una dieta sana e semplice a base di pesce fresco, insetti e funghi.",
	"The tinker gnomes, also known as Minoi, are almost exclusively found on the planet Krynn. Their devout commitment to invention is a manifestation of all gnomes' innate curiosity, but taken to the extreme. Experimentation, often without thesis, is a recipe for disaster as well as great progress. This has sparked inspired techniques in food preparation (baking and sous vide techniques) and preservation. Gnomes of the forest will walk a far simpler path, shunning the outside world (even fellow gnomes) and embracing all that nature has to offer. They are the shyest of the gnomes, and their self-imposed isolation has most certainly informed their eating habits. Proficient hunters and gatherers, forest gnomes are extremely sensitive to their ecosystem, thriving on roots and vegetables and preferring to prepare their food raw (meat excluded) and thoughtfully.": "Gli gnomi stagnini, noti anche come Minoi, si trovano quasi esclusivamente sul pianeta Krynn. Il loro devoto impegno per l'invenzione è una manifestazione della curiosità innata di tutti gli gnomi, ma portata all'estremo. La sperimentazione, spesso senza una tesi, è una ricetta per il disastro ma anche per il grande progresso. Questo ha dato vita a tecniche ispirate nella preparazione del cibo (cottura al forno e tecniche sous vide) e nella conservazione. Gli gnomi della foresta percorrono una strada molto più semplice, evitando il mondo esterno (anche gli altri gnomi) e abbracciando tutto ciò che la natura ha da offrire. Sono i più timidi tra gli gnomi e il loro isolamento autoimposto ha certamente influenzato le loro abitudini alimentari. Abili cacciatori e raccoglitori, gli gnomi delle foreste sono estremamente sensibili al loro ecosistema, prosperano con radici e verdure e preferiscono preparare il cibo crudo (esclusa la carne) e con attenzione.",
	"Gnomes feast and drink with aplomb, albeit with less variety than the others. Sweets and sugars are a rarity in the gnome diet, while spices and sauces are used sparingly, if at all. Traditional dairy products are usually not readily available, but some gnomes raise goats, which can yield butter, milk, and cheese. Yeast, both in bread and beverage making, is extremely uncommon. Gnomes do, however, excel at preparing meats and simple stews, as well as at foraging for fruits, vegetables, and various fungi.": "Gli gnomi banchettano e bevono con disinvoltura, anche se con meno varietà rispetto agli altri. I dolci e gli zuccheri sono una rarità nella dieta degli gnomi, mentre le spezie e le salse sono usate con parsimonia, se non del tutto. I prodotti lattiero-caseari tradizionali di solito non sono facilmente reperibili, ma alcuni gnomi allevano capre che possono produrre burro, latte e formaggio. Il lievito, sia per la produzione di pane che di bevande, è estremamente raro. Gli gnomi, tuttavia, eccellono nella preparazione di carni e stufati semplici, oltre che nella ricerca di frutta, verdura e funghi vari.",
	"Like a runaway applecart in Waterdeep, tiefling dishes can take you by surprise and knock you over with their bold flavors. Sometimes referred to as a \"race without a home,\" tieflings are a culture without a unified cuisine. Flavorings and spices take precedence over the proteins and produce that they season. Because all tieflings previously came from different groups prior to being cursed with the \"blood of Asmodeus\" and converted into their present devil-like states, their ingredients and dishes—which range from noodles, soups, and stews to vegetables, meats, and everything in between—are as varied as any throughout the planes. What changed when they were claimed by the Lord of the Nine Hells, however, was a physiological shift of their palates and preferences. An area not known for its cuisine, the Nine Hells traditionally serves blackened, boiled, and bland foods, not meant to be enjoyed by its inhabitants. As terrestrial beings, tieflings typically rebel against these flavorings and crave the opposite: salty, sweet, tangy, and, most of all, spicy foods—robust flavors that cut through their charred taste buds and make them feel vigorous and alive.": "Come un carretto di mele in fuga a Waterdeep, i piatti dei tiefling possono cogliervi di sorpresa e farvi cadere a terra con i loro sapori audaci. A volte definiti una \"razza senza patria\", i tiefling sono una cultura senza una cucina unificata. Gli aromi e le spezie hanno la precedenza sulle proteine e sui prodotti che condiscono. Poiché tutti i tiefling provenivano da gruppi diversi prima di essere maledetti con il \"sangue di Asmodeo\" e trasformati nelle loro attuali sembianze demoniache, i loro ingredienti e i loro piatti - che vanno dai noodles, alle zuppe e agli stufati, alle verdure, alle carni e a tutto ciò che c'è in mezzo - sono i più vari di tutti i pianeti. Ciò che è cambiato quando sono stati reclamati dal Signore dei Nove Inferi, tuttavia, è stato un cambiamento fisiologico dei loro palati e delle loro preferenze. Area non nota per la sua cucina, i Nove Inferi servono tradizionalmente cibi anneriti, bolliti e insipidi, non destinati a essere gustati dai suoi abitanti. In quanto esseri terrestri, i tiefring si ribellano a questi aromi e desiderano l'opposto: cibi salati, dolci, piccanti e, soprattutto, speziati, sapori forti che tagliano le loro papille gustative carbonizzate e li fanno sentire vigorosi e vivi.",
	"Of course, some tieflings are more in tune with their infernal inclinations than others, which not only influences their conduct but also their food choices. For these tieflings, raw meat, marrow, blood, and sometimes even minerals and coal are the preferred menu, while mysterious magical concoctions smelling of sulfur, ash, and oil may quench their thirst. Regardless of their alignments, it would be a mistake to pre-judge these sometimes unfamiliar foods and eating habits. Tieflings know flavor, which can make them great chefs—provided you're willing to trust them enough to serve you.": "Naturalmente, alcuni tiefling sono più in sintonia con le loro inclinazioni infernali di altri, il che influenza non solo la loro condotta ma anche le loro scelte alimentari. Per questi tiefling, la carne cruda, il midollo, il sangue e talvolta persino i minerali e il carbone sono il menu preferito, mentre misteriosi intrugli magici che odorano di zolfo, cenere e petrolio possono placare la loro sete. Indipendentemente dai loro allineamenti, sarebbe un errore giudicare in anticipo questi cibi e queste abitudini alimentari a volte sconosciute. I Tiefling conoscono i sapori, il che può renderli ottimi cuochi, a patto che siate disposti a fidarvi abbastanza da servirvi.",
	"Half-orcs are the ultimate scavengers and foragers in the multiverse and the diversity in their diets proves it. Half-orcs are a traditionally nomadic people who have brought to the table flavors from both human and orc cultures. They are adroit omnivores who can find food in virtually any environment, but maintain a strong inclination toward meat, preferring it greatly to fruits and vegetables. That said, nuts and produce often make their way into their diets alongside various fungi, grubs, and insects. Practically nothing is off the table for a half-orc as long as the food meets two criteria: it fills you up and is worthy of a warrior.": "I mezz'orchi sono i raccoglitori e i foraggiatori per eccellenza del multiverso e la diversità della loro dieta lo dimostra. I mezz'orchi sono un popolo tradizionalmente nomade che ha portato in tavola i sapori delle culture umane e orchesche. Sono abili onnivori che possono trovare cibo praticamente in qualsiasi ambiente, ma mantengono una forte inclinazione verso la carne, preferendola di gran lunga a frutta e verdura. Detto questo, noci e prodotti fanno spesso parte della loro dieta insieme a vari funghi, larve e insetti. Praticamente nulla è fuori dalla tavola per un mezz'orco, a patto che il cibo soddisfi due criteri: che vi sazi e che sia degno di un guerriero.",
	"eat": "mangiare",
	"In deference to their one-eyed warrior god Gruumsh, the true appetite of most half-orcs is adventure. However, half-orcs blessed with the proper time and resources will go to the trouble of cooking and seasoning their meats, salting their grubs, and even frying or drizzling chocolate upon those squirmy insects. Their non-picky palate and their generally jovial demeanor make them ideal dinner guests; but make sure to double, no triple, your order at the local butcher: at a muscular six to seven feet tall, half-orcs can (%0%), and eat big.": "In ossequio al loro dio guerriero guercio Gruumsh, il vero appetito della maggior parte dei mezz'orchi è l'avventura. Tuttavia, i mezz'orchi dotati di tempo e risorse adeguate si prenderanno la briga di cucinare e condire le loro carni, di salare le loro larve e persino di friggere o di spruzzare cioccolato su quegli insetti schizzinosi. Il loro palato non schizzinoso e il loro comportamento generalmente gioviale li rendono ospiti ideali per la cena; ma assicuratevi di raddoppiare, anzi di triplicare, il vostro ordine al macellaio locale: con un'altezza muscolosa che va dal metro e ottanta al metro e settanta, i mezz'orchi possono (%0%) e mangiano alla grande.",
	"Meat for the meat god! Understandably, the preparation of halfling is frowned upon in many realms, but their consumption is an important part of dragonborn cuisine. However, this recipe is rumored to be the personal one of Arkhan the Cruel, notorious disciple of the five-headed dragon goddess, Tiamat, and thus worthy of inclusion. You won't catch this ferocious and cunning Oathbreaker Paladin eating anything less than the finest halfling flesh in his chili, but the spices work wonderfully with any meat substitute you choose—in this instance, spicy ground turkey, or (%0%), which is simmered for hours with kidney beans, allspice, cloves, cayenne, and a Vecna's handful of cocoa powder. This filling meat sauce can be consumed by the bowl or scooped on top of other beast (meat) or noodles.": "Carne per il dio della carne! Comprensibilmente, la preparazione degli halfling è disapprovata in molti regni, ma il loro consumo è una parte importante della cucina dei dragonborn. Tuttavia, si dice che questa ricetta sia quella personale di Arkhan il Crudele, famigerato discepolo della dea drago a cinque teste Tiamat, e quindi merita di essere inclusa. Questo feroce e astuto Paladino Spezzafame non mangerà niente di meno della migliore carne di halfling nel suo chili, ma le spezie funzionano a meraviglia con qualsiasi sostituto della carne che sceglierete: in questo caso, il tacchino macinato speziato o (%0%), che viene cotto a fuoco lento per ore con fagioli di rene, pimento, chiodi di garofano, cayenna e una manciata di cacao in polvere di Vecna. Questo sugo di carne saziante può essere consumato in una ciotola o versato su altre bestie (carne) o tagliatelle.",
	"for": "per",
	"No, it isn't made from orcs—but (%0%) orcs. Half-orcs find this delectable snack quite to their taste, as do the goliaths of Eberron and a few game humans and halflings. It is said that a half-orc named Mazmorras was the first to discover this pungent recipe for cured pork strips, which you can practically taste from twenty yards away. Sometimes called \"the Pork of Gruumsh,\" orcs flavor it with black pepper and garlic; a halfling might instead smooth off the edge with some maple syrup. Experienced adventuring parties venturing into orc lands know that dropping a bundle of bacon can throw pursuers off their trail, and orcs have even been known to barter with humans who carry it. For best results, try using Thayan Doomvault Swine Run pork—it has the right potency.": "No, non è fatto di orchi, ma (%0%) di orchi. I mezz'orchi trovano questo delizioso spuntino di loro gusto, così come i goliath di Eberron e alcuni umani e halfling. Si dice che un mezz'orco di nome Mazmorras sia stato il primo a scoprire questa ricetta pungente di strisce di maiale stagionato, che si può praticamente assaggiare a venti metri di distanza. A volte chiamato \"il maiale di Gruumsh\", gli orchi lo insaporiscono con pepe nero e aglio; un mezz'orco potrebbe invece smussarne il bordo con dello sciroppo d'acero. Gli avventurieri esperti che si avventurano nelle terre degli orchi sanno che far cadere un fagotto di pancetta può far perdere le tracce agli inseguitori e si sa che gli orchi barattano con gli umani che lo trasportano. Per ottenere i migliori risultati, provate a usare la carne di maiale di Thayan Doomvault Swine Run, che ha la giusta potenza.",
	"There is no denying that a tiefling's distinct infernal heritage looms heavily over their identity. Some reject their unholy origins outright, but many proudly live in harmony with it, open to exploring all aspects of their unique traits. This open-minded approach has yielded a bold, unfettered diet that is often unapproachable and sometimes dangerous to the uninitiated. One dish they have a knack for is fire-spiced (%0%) (a bird-like fiend native to the Abyss and Avernus with a taste similar to fatty chicken), or fire-spiced anything for that matter since their natural resistance to heat has granted them an enhanced ability to handle spice as well. Flame-licked skewers of meat are dipped in a spicy, pepper glaze to create these kebabs with some serious kick.": "Non si può negare che la distinta eredità infernale di un tiefling incida pesantemente sulla sua identità. Alcuni rifiutano apertamente le loro origini empie, ma molti vivono orgogliosamente in armonia con esse, aperti a esplorare tutti gli aspetti delle loro caratteristiche uniche. Questo approccio aperto ha dato vita a una dieta audace e libera, spesso inavvicinabile e talvolta pericolosa per i non iniziati. Un piatto per il quale sono molto abili è il fuoco speziato (%0%) (un demone simile a un uccello originario dell'Abisso e di Avernus con un sapore simile a quello del pollo grasso), o qualsiasi cosa speziata con il fuoco, dato che la loro naturale resistenza al calore ha garantito loro una maggiore capacità di gestire anche le spezie. Gli spiedini di carne infuocati sono immersi in una glassa piccante al pepe per creare questi spiedini con una forte carica.",
	"If you ever walk the streets of the walled gnome town of Hardbuckler, located just a few weeks east of Baldur's Gate by caravan, there's a good chance that you'll miss the real city altogether. While quaint country cottages connected by narrow footpaths crowd the surface, the true action is in their generous cellars, which can extend as many as three stories below the ground. Linked by tunnels that serve as underground thoroughfares, gnome residents run shoppes, inns, and taprooms out of these cozy, hearth-lit subterranean spaces. It's here you'll find the town's culinary specialty: Hardbuckler stew. Typically prepared with potatoes, mushrooms, lichens, turnips, and a miscellany of meats, from fowl and goats to shrews and voles, this earthy and aromatic stew hits all the right notes. While every establishment in this elaborate undercity will tell you that they prepare it \"the right way,\" this particular version of the recipe calls for lamb, finely chopped for small gnome mouths.": "Se camminate per le strade della città murata degli gnomi di Hardbuckler, situata a poche settimane a est di Baldur's Gate in carovana, è molto probabile che vi perdiate del tutto la città vera e propria. Mentre in superficie si affollano pittoreschi cottage di campagna collegati da stretti sentieri, la vera azione si svolge nelle loro generose cantine, che possono estendersi fino a tre piani sotto terra. Collegati da tunnel che fungono da vie di comunicazione sotterranee, gli gnomi residenti gestiscono negozi, locande e taproom in questi spazi sotterranei accoglienti e illuminati dal focolare. È qui che si trova la specialità culinaria della città: lo stufato di Hardbuckler. Tipicamente preparato con patate, funghi, licheni, rape e una miscellanea di carni, da volatili e capre a toporagni e arvicole, questo stufato terroso e aromatico colpisce tutte le note giuste. Sebbene ogni locale di questa elaborata città sotterranea vi dirà che lo preparano \"nel modo giusto\", questa particolare versione della ricetta prevede l'utilizzo di carne di agnello, tagliata finemente per le piccole bocche degli gnomi.",
	"The tabaxi are long-tailed, feline humanoids known for their innately inquisitive and mercurial spirit, as well as agile hunting prowess. Also referred to as \"Jaguar People\" or \"Leopard People\" depending on their build and fur color, the tabaxi cat people of Maztica are particularly dangerous predators, but one still wonders how often they had the occasion to prey on cockatrices. Tabaxi are extremely particular about how they prepare their birds, and there is no denying that these extra-crispy chicken wings dusted with a zesty dry rub will please even the most finicky eater. The recipe is a jealously guarded secret and tabaxi can't keep their paws off them.": "I tabaxi sono umanoidi felini dalla coda lunga, noti per il loro spirito innatamente curioso e mercuriale, oltre che per la loro agile abilità nella caccia. Chiamati anche \"Popolo del Giaguaro\" o \"Popolo del Leopardo\" a seconda della loro corporatura e del colore della loro pelliccia, i gatti tabaxi di Maztica sono predatori particolarmente pericolosi, ma ci si chiede ancora quanto spesso abbiano avuto l'occasione di predare i cockatrices. I Tabaxi sono estremamente esigenti nella preparazione dei loro uccelli, e non si può negare che queste ali di pollo extra-croccanti, spolverate con uno zesty dry rub, piaceranno anche ai mangiatori più schizzinosi. La ricetta è un segreto gelosamente custodito e i tabaxi non riescono a farne a meno.",
	"This rustic recipe for braised lamb is inspired by the culinary traditions of the Minmax half-orcs, a reclusive tribe that hails from the outskirts of Vaasa in the desolate Cold Lands of northeast Faerûn. They are known for extreme proficiency in combat, but mediocrity (or less) in just about everything else. Although several orc elders live among Minmax people serving as healers, shamans, and storytellers, the clan, led by the fearsome and wise Kalatuur Minmax, has embraced an atypical approach to food and politics. Similarly, their palate ranges greatly, from subtler human fare such as fish, cheese, and bread to the orcish desire for big-game meat. But this schism yields unexpected culinary benefits, including a profound approach to meat preparation that meshes distinct orcish flavors with human techniques. The Minmax clan prides itself on its battle prowess equally as much as this lamb braise, unparalleled in texture and flavor.": "Questa ricetta rustica per il brasato di agnello è ispirata alle tradizioni culinarie dei mezz'orchi Minmax, una tribù solitaria che proviene dalla periferia di Vaasa, nelle desolate Terre Fredde del Faerûn nord-orientale. Sono noti per l'estrema abilità nel combattimento, ma per la mediocrità (o meno) in quasi tutto il resto. Sebbene diversi anziani orchi vivano tra i Minmax come guaritori, sciamani e narratori, il clan, guidato dal temibile e saggio Kalatuur Minmax, ha adottato un approccio atipico al cibo e alla politica. Allo stesso modo, il loro palato varia notevolmente, dai piatti umani più sottili come pesce, formaggio e pane al desiderio orchesco di carne di grossa taglia. Ma questo scisma produce benefici culinari inaspettati, tra cui un approccio profondo alla preparazione della carne che mescola sapori orcheschi distinti con tecniche umane. Il clan Minmax si vanta della sua abilità in battaglia tanto quanto questo brasato di agnello, impareggiabile per consistenza e sapore.",
	"If it's the rare you're seeking, you've come to the right place. Trillimac fungus is among the most precious and temperamental plants of the Underdark, and only the deep gnomes of the City of Blingdenstone seem to know the secret of its cultivation and preparation. Traditionally prepared by cleaning, soaking, and drying the trillimac stalk, this subterranean staple makes a tasty sponge-like loaf that can last for weeks on the shelf—a popular item for trade or sale at the subterranean market of Mantol-Derith. What you won't find at the market, however, is trillimac pasta, which the distrustful svirfneblin keep only to themselves. Made with nutty trillimac stalk flour, this otherworldly pasta is filled with an earthy ragout made from the tops of this rare plant. One taste will have you foraging the Underdark for seconds. If you have trouble sourcing real trillimac pasta (and you will), thin wheat dough wrappers will do, but don't even think about substituting out the trillimac-top ragout.": "Se è la rarità che cercate, siete nel posto giusto. Il fungo trillimac è una delle piante più preziose e temperamentali dell'Underdark e solo gli gnomi delle profondità della città di Blingdenstone sembrano conoscere il segreto della sua coltivazione e preparazione. Tradizionalmente preparato pulendo, mettendo a bagno ed essiccando il gambo del trillimac, questo prodotto di base del Sottosuolo produce una gustosa pagnotta simile a una spugna che può durare per settimane sugli scaffali: un articolo popolare per il commercio o la vendita al mercato sotterraneo di Mantol-Derith. Ciò che non troverete al mercato, tuttavia, è la pasta di trillimac, che i diffidenti svirfneblin tengono solo per sé. Preparata con farina di gambi di trillimac, questa pasta ultraterrena è farcita con un ragù terroso ricavato dalle cime di questa rara pianta. Un solo assaggio vi spingerà a cercare nell'Underdark il secondo. Se avete problemi a reperire la vera pasta trillimac (e ne avrete), andranno bene anche dei sottili involucri di pasta di grano, ma non pensate nemmeno di sostituire il ragù con il trillimac.",
	"The multiverse is a stranger place than many dare imagine. In a bizarre ruin near the Barrier Peaks of Oerth, otherworldly humanoids had stocked their pantries with all manner of sustenance sealed within clear airtight pouches. When the sole survivor of an expedition to that cursed place returned to Greyhawk, she claimed to have made the journey home eating the curious meat she found there. After much puzzling by local alchemists over the remaining stock she carried, they determined it was not a meat at all but a curious vegetable compound seasoned to deliver the essence of meat. Inspired by this discovery, some bold chefs began experimenting with their own approaches to this \"surrogate steak,\" a process eventually perfected by high elves relying on soy, barley, and cocoa butter.": "Il multiverso è un luogo più strano di quanto molti osino immaginare. In una bizzarra rovina vicino ai Picchi della Barriera di Oerth, umanoidi ultraterreni avevano rifornito le loro dispense con ogni sorta di cibo sigillato all'interno di sacchetti ermetici. Quando l'unica sopravvissuta di una spedizione in quel luogo maledetto tornò a Greyhawk, affermò di aver fatto il viaggio di ritorno mangiando la curiosa carne che vi aveva trovato. Dopo molte perplessità da parte degli alchimisti locali sulle scorte rimaste, essi stabilirono che non si trattava affatto di carne, ma di un curioso composto vegetale condito in modo da fornire l'essenza della carne. Ispirati da questa scoperta, alcuni audaci cuochi iniziarono a sperimentare i propri approcci a questo \"surrogato di bistecca\", un processo infine perfezionato dagli elfi alti che si basavano su soia, orzo e burro di cacao.",
	"After a delectable wolf steak, some buttery garlic bread, and a few glasses of Red Dragon Crush wine, nothing satisfies the sweet tooth like the Blue Water Inn's famous Barovian butterscotch pudding. This dish is as sweet and smooth as a tall chalice of owlbear milk. But a few pieces of advice for those who seek to traverse the ghostly mists of Barovia to dine in their establishments: (1) return home before nightfall, especially during the full moon; (2) don't spend the night at Castle Ravenloft, no matter how much the host wants you to stay; and (3) avoid dream pies and Purple Grapemash No. 3 by the Wizard of Wines vineyard at all costs!": "Dopo una deliziosa bistecca di lupo, un po' di pane all'aglio e qualche bicchiere di vino Red Dragon Crush, niente soddisfa la voglia di dolce come il famoso budino al burro Barovian della locanda Blue Water. Questo piatto è dolce e morbido come un alto calice di latte di gufo. Ma un consiglio per coloro che cercano di attraversare le nebbie spettrali di Barovia per cenare nei loro locali: (1) tornate a casa prima del tramonto, soprattutto durante la luna piena; (2) non passate la notte al Castello di Ravenloft, anche se il padrone di casa vuole che rimaniate; e (3) evitate a tutti i costi le torte dei sogni e il Purple Grapemash No. 3 del vigneto del Mago dei Vini!",
	"A dish popularized by the lizardfolk of Saltmarsh, where it was commonly prepared with humanoid parts instead of poultry, these succulent, breaded strips give a new meaning to the term \"finger food.\" Today, this recipe is served throughout all civilized parts of the multiverse, featuring pulled strips of locally sourced fowl, rolled in an unconventional seasoned breading, baked crisp, and served with dwarven mustard, tiefling tomato-molasses, or a warm plum dipping sauce. If you do have occasion to try the original, fatty halfling fingers work best.": "Piatto reso popolare dai lucertoloidi di Saltmarsh, dove veniva comunemente preparato con parti di umanoidi al posto del pollame, queste succulente strisce impanate danno un nuovo significato al termine \"finger food\". Oggi questa ricetta viene servita in tutte le parti civilizzate del multiverso, con strisce di pollame di provenienza locale, avvolte in un'impanatura condita in modo non convenzionale, cotte al forno e servite con senape nanica, melassa di pomodoro tiefling o una salsa calda di prugne. Se avete occasione di provare l'originale, le dita grasse degli halfling sono le migliori.",
	"Perhaps no cuisine among the planes could be more otherworldly than that of the aasimar, the far-flung descendants of celestials. But even aasimar are half-human, and their need for mortal sustenance is why many believe the bread recipe common in the Twin Paradises is ultimately aasimar in origin. This spiced bread, served in thick slices, is made from grains imbued with grated carrots and rich chunks of almond. It makes a delicious day-starter for the hardy shepherds who work the pastoral valleys of Bytopia. Bold adventurers, take note: If you ever find yourself in possession of the rare herb known as shiftspice, sprinkle a liberal pinch into the batter to ensure that each loaf yields a totally unexpected flavor.": "Forse nessuna cucina dei piani potrebbe essere più ultraterrena di quella degli aasimar, i lontani discendenti dei celestiali. Ma anche gli aasimar sono per metà umani e il loro bisogno di sostentamento mortale è il motivo per cui molti credono che la ricetta del pane comune nei Paradisi Gemelli sia in ultima analisi di origine aasimar. Questo pane speziato, servito in fette spesse, è fatto di cereali impregnati di carote grattugiate e ricchi pezzi di mandorle. È un delizioso antipasto per i robusti pastori che lavorano nelle valli pastorali di Bytopia. Avventurieri audaci, prendete nota: se vi trovate in possesso della rara erba nota come shiftspice, spargetene un pizzico nell'impasto per assicurarvi che ogni pagnotta abbia un sapore del tutto inaspettato.",
	"'I know you've got something in one of your pouches that would take the chill off the dwarf's bones, if you know what I mean,' Tanis said softly.": "So che hai qualcosa in una delle tue borse che farebbe passare il freddo alle ossa del nano, se capisci cosa intendo\", disse Tanis a bassa voce.",
	"'Oh, sure, Tanis,' Tas said, brightening. He fumbled around, first in one pouch, then another, and finally came up with a gleaming silver flask. 'Brandy. Otik's finest.'": "Oh, certo, Tanis\", disse Tas, illuminandosi. Frugò prima in un astuccio, poi in un altro e alla fine trovò una fiaschetta d'argento scintillante. Brandy. Il migliore di Otik\".",
	"Even with all of the extraordinary variety in the multiverse, every culture, plane, and world seems to have one thing in common: everyone drinks! And there is no shortage of beverages to accompany the recipes in this book. Drinks move between cultures more freely than foodstuffs, so it is hard to pin a given concoction to its origin. Elves may be given to wine, and dwarves to ale, but gather some adventurers in a bar, and most will prove just as daring in their tastes as they are in their heroic exploits.": "Nonostante la straordinaria varietà del multiverso, ogni cultura, piano e mondo sembra avere una cosa in comune: tutti bevono! E non mancano le bevande che accompagnano le ricette di questo libro. Le bevande si spostano da una cultura all'altra più liberamente dei prodotti alimentari, quindi è difficile attribuire a un determinato intruglio la sua origine. Gli elfi possono essere dediti al vino e i nani alla birra, ma se riunite alcuni avventurieri in un bar, la maggior parte di loro si dimostrerà altrettanto audace nei gusti quanto nelle imprese eroiche.",
	"Some even say that you can't fully appreciate food without a fine drink pairing. Whether you need an uplifting cup of tea, a thirst-quenching juice infusion, or something a bit harder to take the edge off, the taverns of the multiverse await your patronage. Cosmopolitan bartenders have elevated the invention of drinks to an art that rivals alchemy for its complexity and cleverness—their creations can seem downright magical; and sometimes, they are.": "Alcuni dicono che non si può apprezzare appieno il cibo senza un buon abbinamento di bevande. Che abbiate bisogno di una tazza di tè edificante, di un infuso di succo di frutta dissetante o di qualcosa di più forte per smorzare i toni, le taverne del multiverso aspettano il vostro patrocinio. I baristi cosmopoliti hanno elevato l'invenzione dei drink a un'arte che rivaleggia con l'alchimia per complessità e intelligenza: le loro creazioni possono sembrare davvero magiche, e a volte lo sono.",
	"Unfortunately, there is only space here for a few noteworthy libations. To get a thorough knowledge of drinks in the multiverse would require an epic quest to the edges of reality itself because in every corner of the known worlds, no matter what the materials at hand, someone has figured out a way to get tipsy. There are potions, palate cleansers, beer, ciders, spirits, ales, wines, juices, enhanced waters, natural springs, coffees, teas, and cozy glasses of warm bedtime milk to be had out there.": "Purtroppo qui c'è spazio solo per alcune libagioni degne di nota. Per conoscere a fondo le bevande del multiverso sarebbe necessaria un'epica ricerca ai confini della realtà stessa, perché in ogni angolo dei mondi conosciuti, indipendentemente dai materiali a disposizione, qualcuno ha trovato un modo per ubriacarsi. Ci sono pozioni, detergenti per il palato, birre, sidri, liquori, birre chiare, vini, succhi di frutta, acque potenziate, sorgenti naturali, caffè, tè e accoglienti bicchieri di latte caldo per andare a dormire.",
	"The recipes collected here have all blazed a path through the realms to become mainstays of the adventuring lifestyle. The most popular concoctions have their own regional names and variations, catering to the sense of humor and the taste buds of the locals, so it never hurts to know a few nicknames for your favorite potent potable.": "Le ricette qui raccolte hanno tutte percorso un cammino attraverso i regni per diventare colonne portanti dello stile di vita degli avventurieri. Gli intrugli più popolari hanno nomi e varianti regionali, che si adattano al senso dell'umorismo e alle papille gustative degli abitanti del luogo, quindi non fa mai male conoscere qualche soprannome per il vostro potente potabile preferito.",
	"Cheers!": "Salute!",
	"Whether you're a warrior doffing your plate mail after an arduous adventure or a wizard relaxing after a studious session in the stacks, each day demands time for repose. From an obscure oolong to a common chamomile, teas are imbued with incredible calming and restorative effects for the body and soul. The powerful white-robed Highmage Par-Salian was renowned for his arcane prowess, but those close to him warmly recounted his potent tea leaf homebrew as well. A single saucer full of this extraordinary blend, which was known to include a fresh ginger infusion with honey, chamomile, dried lemon, orange peel, and a dash of slippery elm bark (granting it a smooth, oily aftertaste) among its components, was said to soothe even the most dogged cold—an effect that ensured the survival of one of Par-Salian's most famous students, Raistlin Majere. Numerous interpretations of Par-Salian's legendary tea remain popular throughout Krynn, with some iterations steeped with rare and psychedelic bekial seeds from the thorn bushes of Estwilde, though it is said that none, save for his most trusted students, could successfully replicate his herbal amalgam.": "Che siate un guerriero che sveste la cotta dopo un'ardua avventura o un mago che si rilassa dopo una sessione di studio tra i banchi, ogni giorno richiede un po' di riposo. Da un oscuro oolong a una comune camomilla, i tè hanno incredibili effetti calmanti e ristoratori per il corpo e l'anima. Il potente Highmage Par-Salian, dalla veste bianca, era rinomato per le sue abilità arcane, ma chi gli era vicino raccontava calorosamente anche del suo potente tè in foglie fatto in casa. Un solo piattino pieno di questa straordinaria miscela, che era nota per includere tra i suoi componenti un infuso di zenzero fresco con miele, camomilla, limone essiccato, buccia d'arancia e un pizzico di corteccia di olmo scivoloso (che gli conferiva un retrogusto morbido e oleoso), si diceva che fosse in grado di lenire anche il raffreddore più ostinato, un effetto che assicurò la sopravvivenza di uno degli studenti più famosi di Par-Salian, Raistlin Majere. Numerose interpretazioni del leggendario tè di Par-Salian rimangono popolari in tutta Krynn, con alcune versioni imbevute di rari e psichedelici semi di bekial provenienti dai cespugli di spine di Estwilde, anche se si dice che nessuno, tranne i suoi studenti più fidati, sia riuscito a replicare con successo la sua amalgama di erbe.",
	"Par-Salian opened his mouth to speak, then realized Highmage Astathan was studying him very intently. He closed his mouth again. The tea lingered with a slightly oily aftertaste on his tongue, and Par-Salian finally recognized it. It was bekial seed from the thorn bushes of Estwilde; it acted to open one's consciousness without the deleterious effects of most other opiates. A little was enough to put its user in a trance. Too much was toxic. And the fine line between the two was only drawn by master herbologists.": "Par-Salian aprì la bocca per parlare, poi si accorse che l'Highmage Astathan lo stava studiando molto attentamente. Chiuse di nuovo la bocca. Il tè rimase con un retrogusto leggermente oleoso sulla lingua e Par-Salian finalmente lo riconobbe. Si trattava di semi di bekial provenienti dai cespugli di spine di Estwilde; agiva per aprire la coscienza senza gli effetti deleteri della maggior parte degli altri oppiacei. Ne bastava un po' per mandare in trance l'utilizzatore. Una quantità eccessiva era tossica. La linea di demarcazione tra i due era tracciata solo dai maestri erboristi.",
	"When the hearth fire dims in the Underdark, the drow are known to reach for their kettles—not to make any herbal tea, but instead an after-dinner broth of simmering mushrooms. If they can find them, the drow prefer matsutake, though shiitake or maitake will do in a pinch. They place the sliced mushrooms into a clear broth seasoned with dried kelp, sometimes with a splash of fish stock or soy sauce and alcohol, and heat it in a teakettle. From this, they pour small cups of the fragrant tea to imbibe slowly until the mushrooms cook to perfection, at which point they are eaten with a fine skewer.": "Quando il fuoco del focolare si affievolisce nell'Underdark, i drow sono noti per prendere i loro bollitori, non per preparare una tisana, ma per preparare un brodo dopo cena a base di funghi che sobbollono. Se riescono a trovarli, i drow preferiscono i matsutake, anche se shiitake o maitake vanno bene in caso di necessità. Mettono i funghi affettati in un brodo chiaro condito con alghe essiccate, a volte con una spruzzata di brodo di pesce o salsa di soia e alcol, e lo scaldano in un bollitore. Da qui si versano piccole tazze di tè profumato da bere lentamente finché i funghi non si cuociono alla perfezione, e a quel punto si mangiano con uno spiedino sottile.",
	"Aurora's Catalogue": "Catalogo Aurora",
	"Crafted from a secret Evermeet recipe and aged for hundreds of years, a sip of this splendid elven concoction is \"a taste of the higher planes themselves.\" Superlatives aside, in the culinary realm, it is undeniably the beverage by which all others are measured. Smooth and aromatic, this extraordinary elixir blankets the palate with powerful notes of clover honey and a mélange of elven fruits and grains that are so rare they don't even have a name in the common language. Rumored to use ingredients and techniques similar to feywine, this pricey draught is only available on the Isle of Evermeet in the Trackless Sea west of Faerûn or in (%0%) by hand keg or bottle. If you ever are lucky enough to try the original, make sure to drink slowly—it can just as quickly intoxicate as inspire. This recipe, though, is crafted sans alcohol to preserve your better judgment.": "Prodotto da una ricetta segreta di Evermeet e invecchiato per centinaia di anni, un sorso di questo splendido intruglio elfico è \"un assaggio dei piani superiori stessi\". Superlativi a parte, nel regno culinario è innegabilmente la bevanda con cui si misurano tutte le altre. Morbido e aromatico, questo straordinario elisir avvolge il palato con potenti note di miele di trifoglio e un mélange di frutti e cereali elfici così rari da non avere nemmeno un nome nella lingua comune. Si dice che utilizzi ingredienti e tecniche simili a quelle del feywine, questa costosa birra alla spina è disponibile solo sull'Isola di Evermeet, nel Mare Senza Tracce, a ovest di Faerûn, oppure in (%0%) fusto o bottiglia. Se siete abbastanza fortunati da provare l'originale, assicuratevi di bere lentamente: può intossicare rapidamente quanto ispirare. Questa ricetta, tuttavia, è realizzata senza alcol per preservare il vostro giudizio.",
	"Pronounced by dwarven diplomats \"the finest mulled wine this side of the material plane,\" this mixed beverage is a multicultural affair. Originally crafted to celebrate the signing of the Swordsheath Scroll, which ended the Kinslayer War and sealed a treaty between the Thorbardin dwarves and the nearby Qualinesti elves of Krynn, dwarven drinksmiths combined their own full-bodied dragon's wine and local spices with delicate, fresh fruits provided by the Qualinesti. The result was a perfectly balanced, spicy and sweet concoction that satisfied and warmed the insides of both groups as they spent cold winters constructing their shared fortress of Pax Tharkas. Years later, during the War of the Lance, this recipe was popularized by Lord Gunthar, Grand Master of the Knights of Solamnia, who would serve it to visiting knights (and himself) as a favorite nightcap. Flavored with orange slices, brown sugar, cinnamon, and cloves, this fruity and full-bodied wine packs a dwarven-size punch, but is sure to thaw your bones during Yuletide or any other time of year.": "Definito dai diplomatici nani \"il miglior vin brulé di questo lato del piano materiale\", questa bevanda mista è un affare multiculturale. Originariamente creata per celebrare la firma della Pergamena della Spada, che pose fine alla Guerra degli Assassini e siglò un trattato tra i nani di Thorbardin e i vicini elfi Qualinesti di Krynn, i fabbri nani combinarono il loro corposo vino di drago e le spezie locali con la frutta fresca e delicata fornita dai Qualinesti. Il risultato era un intruglio perfettamente bilanciato, speziato e dolce, che soddisfaceva e riscaldava le viscere di entrambi i gruppi mentre trascorrevano i freddi inverni a costruire la loro comune fortezza di Pax Tharkas. Anni dopo, durante la Guerra della Lancia, questa ricetta fu resa popolare da Lord Gunthar, Gran Maestro dei Cavalieri di Solamnia, che la serviva ai cavalieri in visita (e a se stesso) come bicchierino preferito. Aromatizzato con fette d'arancia, zucchero di canna, cannella e chiodi di garofano, questo vino fruttato e corposo ha un peso notevole, ma è sicuro di scongelare le vostre ossa durante il periodo natalizio o in qualsiasi altro periodo dell'anno.",
	"A warm hearth, a cozy chair, and a steaming mug of chocolatey, liquid goodness—for a halfling this is the Seven Heavens (the Green Hills of Venya to be exact). Rumored to be the result when a halfling mage cast wish to find the perfect fireside beverage, this salty, sweet, and spicy cocoa creation tickles every part of the palate and cheers every part of the soul. Infused with coffee and spices from a far-off region of Toril called Tukan, just add some marshmallow to this beverage, pick up a good book or scroll, and you can call it a night.": "Un focolare caldo, una sedia accogliente e un boccale fumante di cioccolatosa bontà liquida: per un halfling questo è il Sette Cieli (le Verdi Colline di Venya, per essere precisi). Si dice che sia il risultato del desiderio di un mago halfling di trovare la bevanda perfetta per il caminetto, questa creazione al cacao salata, dolce e speziata solletica ogni parte del palato e rallegra ogni parte dell'anima. Infuso con caffè e spezie provenienti da una lontana regione di Toril chiamata Tukan, basta aggiungere un po' di marshmallow a questa bevanda, prendere un buon libro o una pergamena, e si può concludere la serata.",
	"Hot spiced cider is an essential seasonal drink with appeal to all seeking warm liquid refuge after a day on the trail. Fresh-pressed apple cider, usually sold by the jugful at marketplaces or farms, is simmered over a low fire or stove with allspice, cloves, brown sugar, and a burst of orange tossed in for measure before it's topped with fresh cream and a cinnamon stick. Halflings serve up their own special varietal named Moonslake, a minty, alcoholic apple cocktail that's been blended with a boiled and strained mint-crushed water yielding a biting, cool aftertaste (that humans tend not to enjoy). Elves prepare it clean, often cheesecloth strained, for a refined, glassy amber appearance. Dwarves aren't fussy, they just like it spiked. Regardless of your preference, savor one of these cool-weather concoctions to warm you from the inside out.": "Il sidro caldo speziato è una bevanda stagionale essenziale che piace a tutti coloro che cercano un rifugio liquido e caldo dopo una giornata di cammino. Il sidro di mele appena spremuto, solitamente venduto a caraffe nei mercati o nelle fattorie, viene fatto sobbollire a fuoco lento o su una stufa con pimento, chiodi di garofano, zucchero di canna e una spruzzata di arancia, prima di essere condito con panna fresca e una stecca di cannella. Gli halfling servono la loro varietà speciale, chiamata Moonslake, un cocktail di mele alcolico e alla menta che è stato miscelato con acqua bollita e filtrata alla menta, producendo un retrogusto pungente e fresco (che gli umani tendono a non apprezzare). Gli elfi lo preparano pulito, spesso filtrato con la stamigna, per un aspetto raffinato e ambrato. I nani non sono schizzinosi, a loro piace semplicemente spillato. Indipendentemente dalle vostre preferenze, assaporate uno di questi intrugli per riscaldarvi dall'interno.",
	"Few spells in a druid or ranger's repertoire are as handy or nutritious as a well-timed casting of (%0%). A single \"goodberry,\" transmuted by drawing upon the divine essence of nature itself, can provide an adventurer with a full day of nourishment; some have denoted their enchanted healing properties. But despite any druidic lore or magic, one thing is certain: this healthy blend of field berries boosted by green essentials, banana slices, honey, and a pinch of salt will provide anyone with the vital essentials needed to start the day's journey.": "Pochi incantesimi nel repertorio di un druido o di un ranger sono così utili o nutrienti come un lancio ben fatto di (%0%). Una singola \"bacca buona\", trasmutata attingendo all'essenza divina della natura stessa, può fornire a un avventuriero un'intera giornata di nutrimento; alcuni ne hanno denotato le proprietà curative incantate. Ma a dispetto di qualsiasi teoria o magia druidica, una cosa è certa: questa salutare miscela di bacche di campo potenziata da elementi verdi essenziali, fette di banana, miele e un pizzico di sale fornirà a chiunque gli elementi vitali necessari per iniziare la giornata di viaggio.",
	"It's no coincidence that the mixed drink known as the Delayed Blast Fireball received its moniker from the (%0%). Sometimes referred to as \"firestar wine,\" this sweet and syrupy concoction with a cinnamon inflection is layered with flavors and packs a serious punch that does justice to its arcane namesake. The spiced bourbon and spicy pepper flakes form a lethally delicious combination that goes down easy but delivers its full effects several rounds of beverages into the night.": "Non è una coincidenza che la bevanda mista nota come Delayed Blast Fireball abbia ricevuto il suo soprannome dal (%0%). A volte chiamato \"vino di fuoco\", questo intruglio dolce e sciropposo con un'inflessione di cannella è ricco di aromi e ha una forte carica che rende giustizia al suo arcano nome. Il bourbon speziato e le scaglie di pepe piccante formano una combinazione letalmente deliziosa che va giù facilmente ma che produce tutti i suoi effetti per diversi giri di bevande nella notte.",
	"Vodka stored at subzero temperatures is combined with fresh ginger and grape juice (for a hazy purple hue) and finely crushed ice. It is served so cold that if your first frosty gulp doesn't zap you with a mind-numbing brain freeze, then the alcohol blast that hits right after just may! Variations of this popular chilled beverage (sometimes referred to as \"Cone of Cold\" or \"Shondath Icewine\") are aplenty across the Sword Coast.": "La vodka conservata a temperature inferiori allo zero viene combinata con zenzero fresco e succo d'uva (per ottenere una sfumatura viola) e ghiaccio finemente tritato. Viene servito così freddo che, se il primo sorso ghiacciato non vi fa venire un'ondata di freddo al cervello, allora l'esplosione di alcol che vi colpisce subito dopo potrebbe farlo! Le varianti di questa popolare bevanda ghiacciata (a volte chiamata \"Cono di Freddo\" o \"Shondath Icewine\") sono numerose in tutta la Costa della Spada.",
	"The picturesque city-state of Tashalar is known for its jeweled coasts, temperate climes, and abundant vineyards, as well as for one of its most famed exports—rollrum. This dusky, licorice-infused tonic is noted for bright, herbal tones and a minty finish. Establishments of the highest pedigree, ranging from the Elfsong Tavern in Baldur's Gate to the Lady Luck in Daggerford (as well as a slew of questionable taprooms), offer up homebrewed incarnations of this absinthe-style classic. For those not inclined to partake in alcoholic imbibement, but who are still seeking a minty beverage, try elven sprucebark quaff, which also serves as a potent palate cleanser.": "La pittoresca città-stato di Tashalar è nota per le sue coste gioiose, il clima temperato e gli abbondanti vigneti, oltre che per una delle sue esportazioni più famose: il rollrum. Questa tonica crepuscolare, infusa di liquirizia, si distingue per i toni vivaci ed erbacei e per il finale alla menta. I locali più rinomati, dalla Taverna Elfsong di Baldur's Gate alla Lady Luck di Daggerford (oltre a una serie di discutibili taproom), offrono incarnazioni casalinghe di questo classico dell'assenzio. Per coloro che non sono inclini a bere alcolici, ma che sono comunque alla ricerca di una bevanda alla menta, provate il quaff all'abete rosso elfico, che funge anche da potente detergente per il palato.",
	"Every adventurer needs a pick-me-up now and again, and nothing slakes the thirst and dulls an ache quite like a Potion of Restoration. Fruity and sweet, with tones of blackberry and lemon, the gin hides away until you already feel its fire in your belly. Barkeeps imbue it with a pinch of butterfly pea, which gives it a distinctive blue color—in a dimly lit dungeon, you might even mistake it for its magical namesake. But then again, if you drink enough of these, you will know neither pain nor fear...though you may not be undertaking any glorious feats either.": "Ogni avventuriero ha bisogno di un po' di energia di tanto in tanto, e niente può placare la sete e attenuare i dolori come una Pozione della Restaurazione. Fruttato e dolce, con toni di mora e limone, il gin si nasconde fino a quando non si sente già il suo fuoco nel ventre. I baristi lo impregnano con un pizzico di pisello farfalla, che gli conferisce un caratteristico colore blu: in un sotterraneo poco illuminato, potreste persino scambiarlo per il suo omonimo magico. D'altra parte, se ne bevete abbastanza, non conoscerete né dolore né paura... anche se forse non compirete nessuna impresa gloriosa.",
	"There isn't a human-run tavern on the Sword Coast that doesn't serve some form of Zzar, a northwest Faerûnian bar staple. Often pricier than lager or stout, this nut-flavored, orange-hued refreshment is often crafted by fortifying sluth (a sparkling white wine) with an almond liqueur. Some barkeeps substitute amaretto for a liqueur that mimics the taste of almond but forgoes nuts entirely in favor of herbs and spice, while others add their own twists to the tried-and-true recipe. In any case, the desired result is a smooth and creamy nut drink with a strong kick and a vibrant aftertaste that might include subtle variations ranging from sweet or tangy to salted or roasted.": "Non c'è taverna gestita da umani sulla Costa della Spada che non serva una qualche forma di Zzar, una specialità da bar del Faerûn del nord-ovest. Spesso più costosa della lager o della stout, questa bevanda al sapore di nocciola e arancione è spesso prodotta fortificando lo sluth (un vino bianco frizzante) con un liquore alle mandorle. Alcuni baristi sostituiscono l'amaretto con un liquore che imita il gusto della mandorla, ma rinunciano completamente alle noci a favore di erbe e spezie, mentre altri aggiungono le loro modifiche alla ricetta collaudata. In ogni caso, il risultato desiderato è una bevanda alla frutta secca liscia e cremosa, con una forte carica e un retrogusto vibrante che può includere sottili variazioni che vanno dal dolce o dal piccante al salato o al tostato.",
	"in": "in",
	"Located on the southwestern coast of Faerûn stands Port Nyanzaru, the last bastion of civilization before an untamable expanse of undead-infested jungles, perilous rivers, and oversize alpha predators. You may have seen a massive Tyrannosaurus rex in the flesh, but you haven't really been to Chult unless you've tried the \"zombie,\" a rustic, fruit juice cocktail composed of indigenous produce, local liqueurs, and a medley of rums. Served in massive wooden bowls at nearly every eatery in town, the Chultan Zombie boasts an enticing velvety, saccharine flavor that hides the waves of alcohol lurking beneath the surface. Wild fresh flavors collide on your taste buds making it feel as if Elminster cast a charm spell (%0%) your mouth. A word to wise travelers: Refrain from chugging a bowl of this before you go dinosaur hunting...or do, if you need the added boost of liquid inspiration. A version of the \"zombie\" showcasing a medley of local fruits is served at watering holes on the precipice of the jungle frontier of Q'barra on Khorvaire. Other variations include a just-as-delectable non-alcoholic variety from the Flanaess, perfect for young adventurers.": "Sulla costa sud-occidentale di Faerûn si trova Port Nyanzaru, l'ultimo baluardo della civiltà prima di una distesa indomabile di giungle infestate da non-morti, fiumi pericolosi e predatori alfa di dimensioni esagerate. Potrete anche aver visto un enorme Tyrannosaurus rex in carne e ossa, ma non siete stati a Chult se non avete provato lo \"zombie\", un cocktail rustico a base di succo di frutta composto da prodotti indigeni, liquori locali e una serie di rum. Servito in enormi ciotole di legno in quasi tutti i ristoranti della città, il Chultan Zombie vanta un invitante sapore vellutato e saccarifero che nasconde le ondate di alcol in agguato sotto la superficie. I sapori freschi e selvaggi si scontrano con le papille gustative e sembra che Elminster abbia lanciato un incantesimo (%0%) sulla vostra bocca. Una parola ai viaggiatori saggi: Astenetevi dal berne una ciotola prima di andare a caccia di dinosauri... o fatelo, se avete bisogno di una spinta aggiuntiva di ispirazione liquida. Una versione dello \"zombie\" che presenta un miscuglio di frutti locali viene servita nei punti di abbeveraggio sul precipizio della frontiera della giungla di Q'barra su Khorvaire. Altre varianti includono un'altrettanto deliziosa varietà analcolica del Flanaess, perfetta per i giovani avventurieri.",
	"Playing Dungeons & Dragons is nothing if not a social experience. You get together with your adventuring companions, and you laugh, you sweat, you cry, and you bond. And you probably eat. That is after all the meaning of the word \"companion,\" the people you break bread with.": "Giocare a Dungeons & Dragons non è altro che un'esperienza sociale. Ci si riunisce con i propri compagni di avventura, si ride, si suda, si piange e si crea un legame. E probabilmente si mangia. In fondo è questo il significato della parola \"compagno\", le persone con cui si spezza il pane.",
	"The recipes in this book are designed for D&D fans who want to grow their bond with their companions by sharing delicious dishes grounded in the D&D multiverse. While these recipes stand on their own merits, it's only natural that they might also serve to reward a hungry party who has just saved the day—or to energize one who is about to.": "Le ricette contenute in questo libro sono pensate per i fan di D&D che desiderano rafforzare il legame con i propri compagni condividendo piatti deliziosi basati sul multiverso di D&D. Sebbene queste ricette siano valide di per sé, è naturale che possano servire anche per ricompensare un gruppo affamato che ha appena salvato la giornata o per dare energia a chi sta per farlo.",
	"To help make your experience with this cookbook fit in with your gaming, here are a few ground rules and suggestions for making your adventure culinary.": "Per rendere la vostra esperienza con questo libro di cucina adatta al vostro gioco, ecco alcune regole di base e suggerimenti per rendere la vostra avventura culinaria.",
	"Support.": "Supporto.",
	"(%0%) If you are the Dungeon Master (DM), it might be best to leave the cooking to someone else. You are already doing all of the preparatory work for the adventure. Many DMs offer up their homes for play, and if you are hosting, you may feel responsible for keeping everyone else fed. So, players, show your thanks to the DM by volunteering to bring the food!": "(%0%) Se siete il Dungeon Master (DM), sarebbe meglio lasciare la cucina a qualcun altro. State già facendo tutto il lavoro di preparazione per l'avventura. Molti DM mettono a disposizione le loro case per il gioco e, se siete voi a ospitare, potreste sentirvi responsabili di dare da mangiare a tutti gli altri. Quindi, giocatori, mostrate i vostri ringraziamenti al DM offrendosi volontari per portare il cibo!",
	"If your group plays at your friendly local game store, or some other public space that likely does not have a full kitchen, you should think ahead. You might find a fridge and a microwave there that can hold a few Tupperware containers, if you are lucky. Some dishes that you can prepare ahead of time that will transport well to a game include the (%0%) or (%1%). If you know you have an oven for heating up food when you get there, then you might consider bringing (%2%) or (%3%).": "Se il vostro gruppo gioca in un negozio di giochi locale o in un altro spazio pubblico che probabilmente non dispone di una cucina completa, dovrete pensare in anticipo. Se siete fortunati, potreste trovare un frigorifero e un microonde in grado di contenere qualche contenitore Tupperware. Alcuni piatti che si possono preparare in anticipo e che si possono trasportare bene a una partita sono il (%0%) o il (%1%). Se sapete di avere un forno per riscaldare il cibo quando arrivate sul posto, allora potreste considerare di portare (%2%) o (%3%).",
	"Don't forget that cooking and eating can both make a mess, but not all dishes are equally messy. Some recipes that don't require players to have their own plates and utensils include (%0%), (%1%), (%2%), and (%3%). But wherever you are bringing the food, figure out how to deal with any leftovers, and how to avoid leaving a dish disaster in your wake.": "Non dimenticate che cucinare e mangiare possono creare disordine, ma non tutti i piatti sono ugualmente disordinati. Alcune ricette che non richiedono che i giocatori abbiano i propri piatti e utensili sono (%0%), (%1%), (%2%) e (%3%). Ma ovunque portiate il cibo, cercate di capire come gestire gli eventuali avanzi e come evitare di lasciare un disastro di piatti nella vostra scia.",
	"One fun way to use this cookbook is to try to match the food your group eats with the adventure you are playing. Experiencing the cuisine of a particular region of the Forgotten Realms, for example, can help players and DMs alike get immersed in the setting.": "Un modo divertente per usare questo ricettario è cercare di abbinare il cibo che il vostro gruppo mangia all'avventura che state giocando. Sperimentare la cucina di una particolare regione dei Regni Dimenticati, ad esempio, può aiutare i giocatori e i DM a immergersi nell'ambientazione.",
	"Plan.": "Piano.",
	"(%0%) Plan serious meals for the beginning or end of a play session. If you are doing a real marathon, and you need to have a full meal in the middle, then take a break from the game. Some of the dishes in this cookbook, like (%1%) and (%2%), make for good snacks around the table, but if you're laying out a multicourse cornucopia, you're going to need the table space. As a rule of thumb, if you need to have utensils and plates to eat, then set the dice and character sheets aside until you're done. You don't want to have to fish a (%3%) out of your (%4%).": "(%0%) Pianificare pasti seri per l'inizio o la fine di una sessione di gioco. Se state facendo una vera e propria maratona e avete bisogno di un pasto completo nel mezzo, allora fate una pausa dal gioco. Alcuni dei piatti di questo ricettario, come (%1%) e (%2%), sono ottimi spuntini a tavola, ma se state preparando una cornucopia di più portate, avrete bisogno di spazio a tavola. Come regola generale, se avete bisogno di utensili e piatti per mangiare, mettete da parte i dadi e le schede dei personaggi finché non avete finito. Non vorrete dover pescare un (%3%) dal vostro (%4%).",
	"After all, there's nothing better than taking an hour after a D&D session to decompress with your friends over a refreshing dinner, chatting about the ups and downs of the adventure. These post-game sessions can actually make a big difference in your campaigns—it helps everyone to get on the same page about game events, and it may even lead to some inspirations for the next session. And if your session runs all night, there are some great breakfast options in this book, like the (%0%).": "Dopo tutto, non c'è niente di meglio che prendersi un'ora dopo una sessione di D&D per rilassarsi con gli amici davanti a una cena rinfrescante, chiacchierando degli alti e bassi dell'avventura. Queste sessioni post-partita possono davvero fare una grande differenza nelle vostre campagne: aiutano tutti a mettersi d'accordo sugli eventi del gioco e possono persino portare a qualche ispirazione per la sessione successiva. E se la sessione si protrae per tutta la notte, in questo libro ci sono alcune ottime opzioni per la colazione, come il (%0%).",
	"There are a few ways to integrate eating into the play of D&D. If you know in advance that the party is going to attend a banquet, you can always arrange to have the meal ready for the players to enjoy in real-time as they roleplay their characters. This requires some coordination, but it can really bring the game world to life, along with a little mood lighting, music, and maybe even costumes.": "Ci sono alcuni modi per integrare il mangiare nel gioco di D&D. Se si sa in anticipo che il gruppo parteciperà a un banchetto, si può sempre fare in modo che il pasto sia pronto per essere gustato dai giocatori in tempo reale mentre interpretano i loro personaggi. Questo richiede un po' di coordinamento, ma può davvero dare vita al mondo di gioco, insieme a un po' di illuminazione d'atmosfera, musica e magari anche costumi.",
	"But if you're going to build a meal into your D&D session, you probably aren't going to be able to make it from scratch during a quick break. Choose dishes where most of the preparatory work can be done before the session starts, where it will only take a few minutes to heat things up and get them on the table. (%0%) and (%1%) are examples of good choices where you can do a lot of the work beforehand and then heat them up at the last minute. You definitely want to avoid trying to make something such as (%2%) while you are in the middle of a play session, because if you get distracted and leave it cooking for too long (like a knucklehead), it could easily get ruined and the smell of this rare aquatic treat will no doubt linger until next week's session.": "Ma se avete intenzione di inserire un pasto nella vostra sessione di D&D, probabilmente non sarete in grado di prepararlo da zero durante una pausa veloce. Scegliete piatti per i quali la maggior parte del lavoro di preparazione può essere fatto prima dell'inizio della sessione, dove ci vorranno solo pochi minuti per riscaldare le cose e portarle in tavola. (%0%) e (%1%) sono esempi di buone scelte in cui si può fare gran parte del lavoro in anticipo e poi riscaldare all'ultimo minuto. Evitate assolutamente di provare a preparare qualcosa come (%2%) mentre siete nel bel mezzo di una sessione di gioco, perché se vi distraete e lasciate cuocere troppo a lungo (come uno zuccone), potrebbe facilmente rovinarsi e l'odore di questa rara delizia acquatica rimarrà senza dubbio fino alla sessione della prossima settimana.",
	"Improvise.": "Improvvisare.",
	"(%0%) Every DM knows that sometimes you just have to wing it—that rules are guidelines, and that to keep up the flow of play you may have to do what seems right rather than leafing through rulebooks. Every chef knows the same rule: you have to work with what you've got, and sometimes that means taking a path different than the printed recipe. Most important, these recipes are intended to inspire your creativity. Once you have a sense for the palate of each of the cultures and regions, you can use that as a building block for developing your own recipes in the spirit of these guidelines. If your group takes a liking to recipes such as (%1%), why not try making a variation that captures the spirit of elven cuisine by fusing it with a bit of pulled pork or bacon?": "(%0%) Ogni DM sa che a volte bisogna improvvisare, che le regole sono linee guida e che per mantenere il flusso di gioco è necessario fare ciò che sembra giusto piuttosto che sfogliare i libri delle regole. Ogni cuoco conosce la stessa regola: bisogna lavorare con quello che si ha, e a volte questo significa prendere una strada diversa dalla ricetta stampata. Soprattutto, queste ricette hanno lo scopo di ispirare la vostra creatività. Una volta che vi sarete fatti un'idea del palato di ciascuna cultura e regione, potrete usarla come base per sviluppare le vostre ricette nello spirito di queste linee guida. Se al vostro gruppo piacciono ricette come quella del (%1%), perché non provare a creare una variante che catturi lo spirito della cucina elfica fondendola con un po' di carne di maiale o di pancetta?",
	"Once you get the hang of it, you can develop your own recipes. And if you are having trouble deciding between ingredients, remember that you are a D&D player—you can always roll for it! For example, you could assign tofu, chicken, pork, and beef each to a number on a (%0%). Give it a roll, and whatever number lands becomes the accompanying protein for those tasty (%1%). But like any good DM, if the result of the die roll doesn't feel right, don't be afraid to exercise a little \"divine intervention\" and reroll. Sometimes it takes a die roll to tell you what your real preference would be.": "Una volta che ci avrete preso la mano, potrete sviluppare le vostre ricette. E se avete problemi a decidere tra gli ingredienti, ricordate che siete un giocatore di D&D: potete sempre tirare per le somme! Ad esempio, potete assegnare a tofu, pollo, maiale e manzo un numero su un (%0%). Fate un tiro di dado e il numero che si ottiene diventa la proteina di accompagnamento per quei gustosi (%1%). Ma come ogni buon DM, se il risultato del lancio del dado non vi sembra giusto, non abbiate paura di esercitare un piccolo \"intervento divino\" e ripetere il lancio. A volte è necessario un tiro di dado per capire quale sia la vostra reale preferenza.",
	"Dine on!": "Cenate!",
	"Introduction": "Introduzione",
	"About This Book: Creating Food and Water": "Informazioni su questo libro: Creare cibo e acqua",
	"Adventuring Equipment": "Attrezzatura per l'avventura",
	"A Digestible Cookbook": "Un libro di cucina digeribile",
	"Heroes' Feasts": "Feste degli eroi",
	"Magnificent Menus": "Menu magnifici",
	"Heroes' Feast Recipes": "Ricette per la Festa degli Eroi",
	"Worlds of Flavor": "Mondi di sapore",
	"Other Worlds": "Altri mondi",
	"Legendary Establishments": "Stabilimenti leggendari",
	"The Yawning Portal": "Il portale sbadigliante",
	"The Inn of the Last Home": "La locanda dell'ultima casa",
	"Celestial Vista Restaurant": "Ristorante Celestial Vista",
	"The Green Dragon Inn": "La locanda del Drago Verde",
	"Tips for Magical Cooking": "Consigli per una cucina magica",
	"Use Magic": "Utilizzare la magia",
	"Keep Thy Blades Sharp": "Mantenere le lame affilate",
	"Clean as You Cook": "Pulire mentre si cucina",
	"Plan Ahead": "Pianificare in anticipo",
	"Cook with Friends": "Cucinare con gli amici",
	"Procure the Right Equipment": "Procuratevi le attrezzature giuste",
	"Chapter 1: Human Cuisine": "Capitolo 1: Cucina umana",
	"A Broad Spectrum": "Un ampio spettro",
	"Variety is the Spice of Life": "La varietà è la spezia della vita",
	"Ingredients of Ambition": "Ingredienti dell'ambizione",
	"Traveler's Stew": "Stufato del viaggiatore",
	"Iron Rations": "Razioni di ferro",
	"Sword Coast Seafood Bouillabaisse": "Bouillabaisse di frutti di mare della Costa della Spada",
	"Pan-Fried Knucklehead Trout": "Trota Knucklehead in padella",
	"Amphail Braised Beef": "Brasato di manzo all'Amphail",
	"Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings": "Tacchino arrosto Hommlet Golden Brown con ripieno di salsicce e condimenti",
	"Gurdats": "Gurdats",
	"Hand Pies": "Torte a mano",
	"Dark Molasses Nutbread": "Pane alle noci di melassa scuro",
	"Trolltide Candied Apples": "Mele candite Trolltide",
	"Vedbread": "Pane di Vedro",
	"Otik's Skillet-Fried Spiced Potatoes": "Patate speziate saltate alla piastra di Otik",
	"Yawning Portal Buttermilk Biscuits": "Biscotti al latticello del Portale dello Sbadiglio",
	"Kara-Tur Noodles": "Tagliatelle Kara-Tur",
	"Sembian Honey-Glazed Rothé Ribs": "Costolette di rothé glassate al miele di Sembia",
	"Reghed Venison Pot Roast": "Arrosto di cervo trattato",
	"Castle Amber Onion Soup": "Zuppa di cipolle ambrate del castello",
	"Tavern \"Steak\"": "Taverna \"Bistecca",
	"Gingerbread Man": "Uomo di pan di zenzero",
	"The Yawning Portal Menu": "Il menu del portale sbadigliante",
	"Chapter 2: Elven Cuisine": "Capitolo 2: Cucina elfica",
	"Wholesome And Refined": "Salubre e raffinato",
	"Timeless Tastes": "Sapori senza tempo",
	"Culinary Exploration and Adventure": "Esplorazione e avventura culinaria",
	"Quith-pa": "Abbandono di pa",
	"Feywild Eggs": "Uova di Feywild",
	"High Harvest Puree": "Purea di Alto Raccolto",
	"Elven Bread": "Pane elfico",
	"Wood Elf Forest Salad": "Insalata della foresta degli elfi del bosco",
	"Elven Marruth": "Elven Marruth",
	"Drow Mushroom Steaks": "Bistecche di funghi Drow",
	"Cherrybread": "Pane di ciliegie",
	"Greenspear Bundles in Bacon": "Fagottini di pere verdi con pancetta",
	"Moonshae Seafood Rice": "Riso ai frutti di mare di Moonshae",
	"Dragon Salmon": "Salmone Dragon",
	"Qualinesti Vegetable Stew": "Stufato di verdure Qualinesti",
	"Meal's End": "Fine pasto",
	"The Inn of the Last Home Menu": "La locanda dell'ultima casa Menu",
	"Chapter 3: Dwarven Cuisine": "Capitolo 3: Cucina nanica",
	"Hardy and Hearty": "Duro e robusto",
	"Salty and Sour": "Salato e acido",
	"Secret Spices": "Spezie segrete",
	"Bangers and Smash": "Bangers e Smash",
	"Delzoun \"Tide-Me-Overs\"": "Delzoun \"Marea\"",
	"Underdark Lotus with Fire Lichen Spread": "Loto di Underdark con diffusione di licheni di fuoco",
	"Miner's Pie": "Torta del minatore",
	"Potato Leek Soup": "Zuppa di patate e porri",
	"Smoked Sausages and Kraut with Dwarven Mustard": "Salsicce affumicate e crauti con senape nana",
	"Corned Beef and Cabbage": "Manzo in scatola e cavolo",
	"Gully Dwarf Homestyle Porridge": "Porridge casalingo di Gully Dwarf",
	"Dwarven Flatbread": "Pane piatto nanico",
	"Orange Mountain Duck": "Anatra di montagna arancione",
	"Plate-of-Gold": "Piatto d'oro",
	"Black Pudding": "Budino nero",
	"Celestial Vista Restaurant Menu": "Menu del ristorante Celestial Vista",
	"Chapter 4: Halfling Cuisine": "Capitolo 4: Cucina halfling",
	"Small and Practical": "Piccolo e pratico",
	"Kind and Curious": "Gentile e curioso",
	"Pastoral Pleasantries": "Piaceri pastorali",
	"Community Cheeses": "Formaggi comunitari",
	"Stuffed Egg-Battered Toast": "Toast ripieni di uova in padella",
	"Chicken-Something Dumplings": "Gnocchi di pollo e qualcosa di simile",
	"Hogs in Bedrolls": "Maiali in lettiera",
	"Melted Cheeses with Chunky Tomato Broth": "Formaggi fusi con brodo di pomodoro a pezzi",
	"Halfling Oatmeal Sweet Nibbles": "Bocconcini dolci di farina d'avena Halfling",
	"Lluirwood Salad": "Insalata di legno di lino",
	"Everything Soup": "Zuppa di tutto",
	"Honeyed Ham with Pineapple Gravy": "Prosciutto al miele con salsa all'ananas",
	"Heartlands Rose Apple and Blackberry Pie": "Torta di mele e more Heartlands Rose",
	"Honey-Drizzled Cream Puffs": "Bignè alla crema spalmati di miele",
	"Green Dragon Inn Menu": "Menu della locanda Green Dragon",
	"Chapter 5: Uncommon Cuisine": "Capitolo 5: Cucina non comune",
	"Uncommon Tastes": "Gusti non comuni",
	"Dragonborn: Medium Rare": "Dragonborn: Medio Raro",
	"Gnome: The Forgotten Folk": "Gnomo: Il popolo dimenticato",
	"Tieflings: Infernally Bold": "Tieflings: Infernalmente audaci",
	"Half-Orcs: The Palate of Gruumsh": "Mezz'orchi: Il palato di Gruumsh",
	"Arkhan the Cruel's Flame-Roasted Halfling Chili": "Chili di Halfling arrostito alla fiamma di Arkhan il Crudele",
	"\"Orc\" Bacon": "\"Pancetta \"Orco",
	"Fire-Spiced Abyssal Chicken Kebabs": "Kebab di pollo abissale aromatizzato al fuoco",
	"Hardbuckler Stew": "Stufato Hardbuckler",
	"Twice-Baked Cockatrice Wings": "Ali di cockatrice al forno",
	"Braised Lamb": "Agnello brasato",
	"Deep Gnome Trillimac Pods": "Baccelli di Gnomo Profondo Trillimac",
	"Surrogate Steaks": "Bistecche surrogate",
	"Barovian Butterscotch Pudding": "Budino al Butterscotch Baroviano",
	"Fried Fingers": "Dita fritte",
	"Bytopian Shepherd's Bread": "Pane del pastore bytopico",
	"Chapter 6: Elixirs & Ales": "Capitolo 6: Elisir e birre",
	"Par-Salian's Tea": "Il tè di Par-Salian",
	"Mushroom Tea": "Tè ai funghi",
	"Evermead": "Evermead",
	"Dwarven Mulled Wine": "Vino brulè nanico",
	"Cocoa Broth": "Brodo di cacao",
	"Hot Spiced Cider": "Sidro caldo speziato",
	"Goodberry Blend": "Miscela di bacche",
	"Delayed Blast Fireball": "Palla di fuoco a scoppio ritardato",
	"The Mindflayer": "Lo scacciapensieri",
	"Rollrum": "Rollrum",
	"Potion of Restoration": "Pozione di restauro",
	"Zzar": "Zzar",
	"Chultan Zombie": "Chultan Zombie",
	"Afterword: Playing with Your Food": "Postfazione: Giocare con il cibo",
	"Rule #1:": "Regola n. 1:",
	"Rule #2:": "Regola n. 2:",
	"Rule #3:": "Regola n. 3:"
}