{
	"monsterFluff": [
		{
			"name": "Doric",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"The tiefling Doric was taken in by an enclave of wood elves in Neverwinter Woods after being abandoned as a child, and she guards her adopted community with the ferocity of nature. The Circle of the Moon has taught her to heed her primal instincts, which rarely lead her astray. She can be blunt, but she'll fight tooth and nail for a cause she believes in.",
						"Doric joined the Emerald Enclave, a network of survivalists who care for the balance between civilization and nature. When the Lord of Padhiver targeted his forest home for its resources, Doric joined the resistance."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Doric.webp"
					}
				}
			]
		},
		{
			"name": "Edgin Darvis",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Edgin Darvis has a talent for improvisation and strategy. A musician and storyteller, he relies primarily on his charisma - rather than magic or brawn - to get by. Once a member of the Harpers, a spy organization charged with protecting the people of Faerûn, Edgin reneged on his oath and turned to thievery to support his family. Edgin's sense of morality compels him to steal only from those he believes deserve to lose money and face.",
						"Edgin's confidence and raucous demeanor make him a natural leader. With carefully chosen words, he inspires the members of his team of thieves to greatness. But when his past mistakes come to light, Edgin has to face the music. He now seeks to make amends with those he has wronged and confront those who have wronged him."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Edgin Darvis.webp"
					}
				}
			]
		},
		{
			"name": "Forge Fitzwilliam",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Forge Fitzwilliam is a con man who manipulates others through lies and flattery. This daring criminal has left a trail of broken promises and false identities along the Sword Coast. Behind his beguiling smile, he conceals a flexible morality and a ready-made dagger.",
						"Forge appreciates the finer things in life, especially when they're the result of his own ingenuity. Decades of heists and scams haven't quenched his thirst - in fact, his ambitions only grow with time."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Forge Fitzwilliam.webp"
					}
				}
			]
		},
		{
			"name": "Holga Kilgore",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Holga Kilgore is a member of the Uthgardt elk tribe. Her strength and scowl conceal a generous heart. A woman of few words, she lets her actions (and her blows) speak for her. A formidable fighter when she's angry, Holga wields anything she can get her hands on, be it weapons or snacks. Her unwavering loyalty makes her a staunch defender of her allies, especially her best friend Edgin.",
						"After being exiled from her clan, Holga has been wandering without landmarks, searching for connections. Now that she's found a new home with Edgin and his band of thieves, she won't lose another family without a fight."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Holga Kilgore.webp"
					}
				}
			]
		},
		{
			"name": "Simon Aumar",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Simon Aumar suffers from the weight of his family name. Although he is the descendant of an elf and the legendary sorcerer Elminster Aumar, Simon's wild magic flows uncontrollably through his veins. Simon has yet to develop the ability to master his power, and his spells explode or fade seemingly at random.",
						"Although plagued by self-doubt, this courageous young mage has earned his place in Edgin's crew. He performs best under pressure, instinctively releasing his magic when the going gets tough. It remains to be seen how he will continue to exploit his potential, and what he will do with his volatile gift."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Simon Aumar.webp"
					}
				}
			]
		},
		{
			"name": "Sofina",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sofina is a red magician from Thay, a magical elite linked to Thay's tyrannical magocracy. Sofina specializes in necromancy. Death magic and fear are the two tools in her arsenal.",
						"With red wizards shunned outside Thay, Sofina conceals her affiliations and coldly repels all those who seek her friendship. A shrewd operator, she has patiently put her pieces in place, and her grand plans are now beginning to take shape."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Sofina.webp"
					}
				}
			]
		},
		{
			"name": "Xenk Yendar",
			"source": "TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Raised in the nation of Thay, Xenk Yendar swore an oath of devotion to help the innocent. A knight in shining armor, he thrives on inspiring kindness in his allies. The words \"Neither virtue nor blade shall break\" are engraved in celestial script on the blade of his sword.",
						"Xenk ages more slowly than a normal human, and this gift comes with a burden of perspective. His longevity has something to do with Szass Tam's nightmarish rise to power and Xenk's narrow escape from the lich.",
						"Now based at Mornbryn Shield, Xenk scours Faerûn in search of evil to thwart. He approaches problems with absolute seriousness, an attitude that contrasts with Edgin's nonchalance."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TG/Xenk Yendar.webp"
					}
				}
			]
		}
	]
}