{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aerosaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ptérosaure de la taille des plus anciens dragons, l'aérosaure a une envergure de près de 6 mètres. L'énergie élémentaire trace des motifs semblables à des éclairs sur ses écailles, ce qui donne une puissance supplémentaire au battement de ses énormes ailes."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Altisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'altisaur est un sauropode titanesque souvent comparé à une montagne ambulante, avec des épines escarpées, des motifs d'énergie élémentaire qui brillent dans sa peau comme des torrents de lave, et huit pattes massives de la taille d'arbres anciens. Il crée des ravins où sa queue traîne sur le sol. Les nuages semblent souvent se rassembler autour de sa tête, qui peut s'élever jusqu'à 45 mètres du sol."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Altisaur.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Bag Jelly",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Une saga naine prétend que les gelées de sac sont le résultat d'une malédiction lancée par Durgrid Bladeforge, qui a été battu à mort alors qu'il se cachait à l'intérieur du sac d'un géant."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Les gelées de sac sont des suintants de couleur olive semblables aux charognards de donjon décrits dans le{@i Manuel du monstre}. Comme leur nom l'indique, ces créatures se trouvent le plus souvent dans les sacs transportés par les géants, où elles se nourrissent de toutes les matières organiques qu'elles trouvent. Les gelées de sac sont résistantes à l'écrasement, ce qui leur permet de survivre lorsqu'un géant jette le sac, s'assoit dessus ou s'en sert comme d'une matraque de fortune.",
						"Certains géants gardent leurs sacs scrupuleusement propres pour éviter d'attirer les mouches de sac, mais d'autres utilisent en fait ces charognards pour gêner les voleurs. De nombreux voleurs potentiels qui fouillent dans le sac d'un géant endormi se retrouvent collés à la surface adhésive d'une gelée de sac et sont incapables de fuir car le bruit de leur lutte réveille le géant."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Je ne suis pas du genre à écarter les sagas naines en règle générale, mais tout le monde sait que la nourriture laissée trop longtemps dans un sac prend parfois vie. \"Mangez-la avant qu'elle ne vous mange\". C'est ma devise."
					],
					"by": "Diancastra"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Bag Jelly.webp"
					}
				}
			]
		},
		{
			"name": "Barrowghast",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un géant des collines qui meurt l'estomac vide, plein de rage et de regrets, peut être imprégné de l'énergie du plan négatif et se réveiller sous la forme d'un barrowghast. Bien qu'il ne ressemble qu'à un cadavre animé, le barrowghast est rempli d'énergie nécrotique et animé par la rancune et la méchanceté. Son sang est un ichor épais et toxique qui lui confère une odeur nauséabonde.",
						"Les Barrowghasts n'ont plus faim de nourriture physique et se nourrissent de l'énergie vitale drainée par les créatures vivantes. Ils s'attaquent souvent à d'anciens membres de leur famille et à leurs alliés, mais ils se régalent indistinctement de toutes les créatures qu'ils rencontrent. Lorsque les barrowghasts drainent l'énergie vitale des humanoïdes, ces derniers se transforment en zombies."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Barrowghast.webp"
					}
				}
			]
		},
		{
			"name": "Cairnwight",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les géants de pierre croient que le dieu Skoraeus Stonebones inspire les artistes à créer leurs plus belles sculptures de pierre. Il arrive qu'un géant poursuive cette inspiration divine à l'exclusion de toute autre tâche, se retirant dans une caverne spacieuse et bloquant toutes les distractions. La création d'un chef-d'œuvre peut devenir une telle obsession que la mort ne peut l'arrêter : un géant qui meurt alors qu'il crée une œuvre d'art peut se relever en tant que cairnwight et poursuivre son travail. Une fois l'œuvre achevée, le cairnwight en reste le gardien éternel.",
						"Un cairnwight ressemble à un géant de pierre émacié. Sa forme est recouverte de lichens et de dépôts minéraux, ce qui l'aide à se fondre dans son tombeau caverneux. Si une créature tente d'interférer avec l'achèvement du projet du cairnwight, d'endommager l'œuvre d'art ou de voler le cairnwight, le géant pétrifie la créature, place la statue résultante à l'extérieur en guise d'avertissement, puis referme la voûte de sa caverne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cairnwight.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"S'étendant sur plus de 6 mètres de la pointe de son énorme cornet nasal à l'extrémité de sa queue hérissée, le cératops fait briller les lignes d'énergie d'un vert vibrant dans son épais pelage écaillé. Sa corne est à elle seule plus grande que celle de la plupart des géants, et le cératops peut piétiner d'anciennes forêts lorsqu'il est en colère."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Cinder Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Cinder hulks sont les lointains descendants de géants du feu qui se sont isolés du monde et se sont imprégnés de l'énergie des plans élémentaires. Au fil des siècles, ces géants se sont transformés en élémentaires faits de fumée et de cendres. Deux fois moins grands que leurs ancêtres géants, les cendres conservent la forme physique de base des géants du feu, mais la cendre et les braises entourent leurs formes physiques à peine cohésives.",
						"Les carcasses de cendres vivent dans des enclaves isolées dans des endroits enflammés du Plan matériel, des Plans élémentaires de l'air et du feu, et surtout de la Grande Conflagration, la région frontalière entre ces deux plans. Ils n'ont conservé aucune des compétences et des motivations de leurs ancêtres géants ; ils veulent simplement brûler autant qu'ils le peuvent jusqu'à ce que leurs propres flammes s'éteignent. Lorsqu'une carcasse de cendres meurt, elle s'effondre dans un nuage de fumée brûlante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cinder Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Destiny Gambler",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les géants des nuages s'élèvent dans l'Ordonnance en amassant des trésors précieux et magnifiques, souvent en jouant. Alors que de nombreux géants des nuages se contentent de risquer leurs richesses dans des jeux entre eux, ceux qui visent le sommet de leur ordre défient toutes sortes d'êtres dans des jeux de hasard et d'esprit. Un joueur du destin est un géant des nuages qui a gagné des paris de plus en plus importants contre d'autres géants, des gens plus modestes et même des êtres des plans extérieurs.",
						"Les joueurs du Destin portent des demi-masques qui leur couvrent les yeux. La magie runique des masques permet à ces géants non seulement de voir normalement, mais aussi de voir à travers les illusions, l'invisibilité, l'obscurité et d'autres formes de magie.",
						"Des années de paris réussis ont rendu les parieurs du destin si confiants dans leur capacité à remporter n'importe quel défi qu'ils invitent leurs rivaux potentiels à définir les termes d'un pari. Ceux qui sont assez fous pour lancer un défi de combat s'aperçoivent rapidement que les prouesses magiques de ces géants sont pratiquement inégalées."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant Destiny Gambler.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant of Evil Air",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Compte tenu de leur lien inhérent avec l'air élémentaire, les géants des nuages qui se détournent des dieux de l'Ordonnance se mettent souvent au service de Yan-C-Bin, prince de l'air maléfique. La ruse, le charisme et la puissance physique et magique de ces géants les prédisposent à occuper des postes de direction dans les cultes du Mal élémentaire. Un culte ayant à sa tête un géant des nuages peut constituer une formidable force de corruption et de destruction dans le monde. Comme si cela ne suffisait pas, les géants des nuages apportent souvent avec eux d'immenses richesses qui viennent gonfler les coffres du culte pour financer des opérations de plus grande envergure.",
						"Un géant des nuages dédié à l'Air maléfique porte une veste magique ornée d'ailes faites de plumes de coq et enchantées par l'air élémentaire, ce qui lui permet de voler. La veste ne fonctionne que pour le géant qui la porte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant of Evil Air.webp"
					}
				}
			]
		},
		{
			"name": "Cradle of the Cloud Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Memnor endormi se présente sous la forme d'une tour de nuages dense, dérivant lentement et ne se dissipant jamais. Souvent, ce nuage s'attarde au-dessus d'une vallée isolée, créant un ciel constamment couvert. Les créatures sapientes qui vivent sous ce nuage font souvent preuve de superstition et de duplicité, laissant presque inconsciemment des cadeaux aux \"esprits de la pluie\" tout en se faisant des farces.",
										"Lorsqu'il est réveillé, le berceau du scion des nuages se manifeste sous la forme d'un élémentaire d'air titanesque composé de vents violents et de brins de nuages. Il manie l'air et le tonnerre pour faire tomber ses ennemis du ciel.",
										"Si le berceau est détruit, le rejeton de Memnor émerge du nuage qui se dissipe, riant souvent comme s'il venait d'entendre une bonne blague. Incroyablement grand et élancé, le rejeton mesure 22,5 mètres de haut et brandit une étoile du matin faite de nuages magiquement denses.",
										"Il a tendance à considérer les autres créatures comme des jouets plutôt que comme des menaces sérieuses, et il utilise sa magie d'illusion pour manipuler les créatures afin qu'elles se battent entre elles. S'il est sérieusement menacé, il manie le tonnerre et le vent pour démolir ses ennemis."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Fire Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Surtur endormi au sommet d'un volcan fait s'élever un interminable panache de fumée, parfois éclairé par le bas par des éclats de lave enflammés. Lorsque le rejeton rêve d'une bataille - peut-être une bataille pour sortir Annam de son isolement en unissant les géants ou une guerre pour tout conquérir au nom de Surtur - le volcan gronde et crache de la rage en fusion.",
										"Si des intrus perturbent son lieu de repos, le berceau du scion de feu se réveille sous la forme d'un mastodonte bipède de roche en fusion. Il arrive que des mineurs risquent leur vie pour trouver de riches filons de minerai dans le volcan d'un scion, ou que des cultistes du feu malavisés offrent des sacrifices destinés à apaiser ou à réveiller le volcan, et le berceau réveillé défie toutes leurs attentes. Tel un volcan vivant, le berceau projette des boules de magma sur les intrus, exhale des gaz brûlants et fait jaillir de la pierre en fusion du sol qui l'entoure.",
										"Si le berceau est détruit, le rejeton de Surtur qu'il contient se réveille. Haut de 18 mètres, le scion est enveloppé d'un nuage de cendres et de fumée. Le scion réveillé forme une lame de lave dans sa main puissante et projette de reprendre ses anciennes campagnes de conquête, de préférence à la tête d'une armée de géants de feu."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Frost Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Thrym endormi dans son berceau est fonctionnellement identique à un glacier ou à un iceberg, niché dans une vallée alpine ou dérivant dans une mer polaire. Dans son isolement hivernal, le rejeton rêve de bataille et de gloire.",
										"S'il est dérangé, le berceau du scion s'anime sous la forme d'un personnage bipède formé de glace et de neige. Il frappe les intrus de ses poings glacés ou leur lance des éclats de sa propre substance glacée, et il peut exhaler un souffle d'air glacial pour geler les ennemis sur place.",
										"Si le berceau est détruit, son corps glacé se brise pour révéler le scion de Thrym éveillé qu'il contient. Formant une hache à deux lames dans sa main, le scion de 21 mètres de haut se précipite sur tout ennemi qui ose le défier. Emulant les sagas de Thrym, le scion peut accomplir un formidable tour de force : créer un glacier dans le sol et le projeter vers le ciel, avec toutes les créatures qui s'y trouvent."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Hill Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Grolantor endormi est souvent confondu avec une colline, et il arrive que des gens érigent des pierres, un village ou une ville sur le dos d'un rejeton, sans se douter de la puissance qu'il recèle. De telles colonies peuvent prospérer pendant des siècles, car la magie du scion fait prospérer les cultures et le bétail dans la région environnante. Un arbre ancien domine la crête de la colline.",
										"Lorsqu'il est réveillé, le berceau du scion de la colline se dresse comme une masse de terre, de pierre et de racines avec deux bras massifs. Le berceau utilise les racines des arbres et les vagues de terre pour enchevêtrer et ensevelir les ennemis.",
										"Si le berceau est détruit, le rejeton de Grolantor qu'il contient se réveille. Haut de 15 mètres, le scion dévore tout ce qui passe à sa portée pour assouvir sa faim. Ses puissants poumons peuvent aspirer la nourriture directement dans son gosier. Le scion se sert d'un grand arbre pour frapper ses ennemis au loin."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Stone Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Skoraeus s'endort généralement au cœur d'une montagne imposante, ne faisant presque plus qu'un avec la terre. Pendant qu'il rêve, les minéraux de la montagne se transforment en pierres à sculpter et en gemmes brillantes.",
										"Si un mineur creuse des tunnels trop près du cœur de la montagne, le berceau se réveille sous la forme d'une masse bipède de pierre et de cristaux. Il fait peser le poids de la montagne sur la tête de l'intrus et émet un rugissement assourdissant qui peut faire s'effondrer les galeries de la mine.",
										"Si le berceau est détruit, le rejeton de Skoraeus qui s'y trouve se réveille. Du haut de ses 21 mètres, il domine la plupart des autres créatures et brandit une masse de cristal en guise de massue. Une fois réveillé, le rejeton poursuit l'art qui ornait ses rêves, cherchant à mouler et à façonner la pierre pour en faire un objet d'une grande élégance. S'il a besoin de plus de matières premières, le scion peut transformer en pierre une créature vivante qu'il tient dans sa paume."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Storm Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Stronmaus s'endort souvent dans le ciel ou dans les profondeurs de l'océan, où le tumulte causé par son sommeil agité n'a que peu d'effet sur le monde. S'il dérive trop près du sol ou de la surface de l'océan, il provoque de puissantes tempêtes ou de féroces maelströms. Le sommeil d'un scion est peuplé de rêves, allant de visions inspirantes du retour de l'Annam à des prophéties mélancoliques d'un déclin inévitable, d'aperçus joyeux d'un passé idyllique à d'horribles cauchemars de tourments et de dévastation.",
										"Le berceau du scion de la tempête se met en action non seulement lorsque le scion est menacé, mais aussi lorsque le sommeil du scion est troublé par des cauchemars. Lorsqu'il est réveillé, le berceau prend une forme vaguement géante composée d'air, d'eau et de glace tourbillonnant avec fureur.",
										"Si le berceau est détruit, le rejeton de Stronmaus qu'il contient se réveille. Parmi les créatures les plus puissantes de l'humanité géante, le scion mesure 24 mètres de haut. Il est souvent soulagé de se réveiller et d'être libéré de ses rêves troublants, c'est pourquoi il n'est pas nécessairement violent lorsqu'il sort de son berceau. Mais il n'est pas particulièrement intéressé par les humanoïdes ou les autres petites créatures, que ce soit pour converser avec eux ou pour les protéger du mal qu'il pourrait leur faire.",
										"Si le scion est menacé, il libère une puissance élémentaire que peu d'autres forces du multivers peuvent rassembler : des lames de foudre, des grêlons de la taille d'un bloc de pierre et une tempête d'éléments tourbillonnants."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Death Giant Reaper",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les faucheurs géants de la mort manient d'énormes faux et portent des armures qui ressemblent à des carapaces d'insectes géants. Ils manient la magie de l'ombre, qui leur permet de prendre une apparence effroyable et de disparaître, ainsi que de transformer l'ombre en terrifiants éclairs d'énergie qui drainent la vigueur de leurs victimes."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Reaper.webp"
					}
				}
			]
		},
		{
			"name": "Death Giant Shrouded One",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un géant de la mort enveloppé d'un linceul a appris les secrets de la magie de la mort - certains disent que c'est la reine Corbeau elle-même qui les lui a enseignés. Il collectionne les crânes des membres de sa famille tombés au combat et inscrit la rune de la mort sur l'un des crânes les plus précieux de cette macabre collection. Abandonnant l'armure au profit de robes lugubres, le linceul utilise la magie des runes pour créer une lame de faux ombrageuse au bout d'un bâton et pour conjurer une aura d'âmes tourmentées afin d'assurer sa protection."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Shrouded One.webp"
					}
				}
			]
		},
		{
			"name": "Death Giants",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Géants de la mort",
					"entries": [
						"Il y a bien longtemps, un groupe de géants des nuages s'est rendu dans le Shadowfell à la recherche d'un moyen de préserver leur empire qui s'effondrait. Désespérés de devoir sauver leur peau et leur mode de vie, ils ont collectivement parié avec la Reine Corbeau, un mystérieux dieu de la mort et de la mémoire qui habite sur ce plan. Les récits de ce pari et de son issue varient : certains disent que la Reine Corbeau a répondu à toutes les énigmes posées par les géants jusqu'à ce que ceux-ci s'effondrent d'épuisement, tandis que d'autres décrivent une série d'événements de plus en plus improbables qui favorisent la Reine Corbeau à chaque pari. Ce qui est certain, c'est que les géants ont gravement sous-estimé la Reine Corbeau. Lorsqu'ils perdirent leur pari, ils s'installèrent dans le Shadowfell et, depuis, ils servent la Reine Corbeau à contrecœur.",
						"Au fil du temps, le Shadowfell a transformé ces géants ; leur corps s'est ratatiné et leur teint a pris une teinte violette profonde. Ils devinrent les premiers géants de la mort, et leurs descendants hantent encore aujourd'hui le Shadowfell, à la recherche d'âmes susceptibles de plaire à leur reine divine, tant sur ce plan que sur le plan matériel.",
						{
							"type": "quote",
							"entries": [
								"La plupart des géants savent qu'ils ne doivent pas utiliser régulièrement la rune de la mort."
							],
							"by": "Diancastra"
						},
						{
							"type": "quote",
							"entries": [
								"\"Savoir mieux\" ? Peut-être, mais il est indéniable que les géants de la mort peuvent en faire un excellent usage."
							],
							"by": "Bigby"
						}
					]
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Dinosaures",
					"entries": [
						"Lorsque les enfants d'Annam ont commencé à peupler les mondes du plan matériel, le Tout-Père a créé des dinosaures géants pour qu'ils vivent à leurs côtés. La magie primitive utilisée pour créer les dinosaures résonne encore dans leur être et se manifeste par des lignes colorées, semblables à des cicatrices, sur leurs corps imposants. Certains de ces anciens dinosaures persistent dans des jungles intemporelles, des enclaves cachées et d'autres terres épargnées par le reste du monde."
					]
				}
			]
		},
		{
			"name": "Dust Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Dust Hulks descendent d'enclaves de géants de pierre qui vivaient dans des environnements extrêmes, isolés des autres. L'énergie élémentaire du plan de l'air a érodé leurs formes physiques et les a lentement transformés en élémentaires. Ils ne sont guère plus que des nuages de gravier et de poussière, conservant à peine une forme cohérente. Lorsqu'un élémentaire meurt, il se disperse dans un nuage de poussière.",
						"Les Dust Hulks ont conservé la passion de leurs ancêtres pour l'art, mais au lieu de sculpter la pierre, ils considèrent leur corps comme une œuvre d'art vivante. En volant, en suivant les courants de vent ou en soufflant dans les tunnels souterrains comme des tempêtes de sable vivantes, ils créent des danses hypnotiques avec leurs formes toujours changeantes."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Il est tentant de considérer les différentes carcasses comme des symboles du long et lent déclin des géants en tant que peuple. Mais ce n'est pas juste pour les géants qui survivent et prospèrent dans le monde, héritiers d'une gloire immense."
					],
					"by": "Bigby"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Dust Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Echo of Demogorgon",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Aucune transformation opérée par la main (ou le tentacule, peu importe) d'un seigneur démon n'est à juste titre considérée comme une \"bénédiction\"."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Certaines légendes affirment que les premiers ettins étaient des orcs transformés par Demogorgon, le prince des démons, tandis que d'autres lient leur origine à Grolantor ou à un autre dieu de l'Ordonnance. Quelle que soit la vérité sur leur origine, les ettins reconnaissent parfois une âme sœur dans le démogorgon bicéphale et se mettent à son service. Ceux qui se révèlent exceptionnellement utiles aux desseins de Demogorgon dans le Plan matériel sont récompensés par une \" bénédiction \" qui les transforme en monstrueux échos de leur démon protecteur.",
						"Les bras d'un écho de Demogorgon se transforment en puissants tentacules, et les têtes prennent une apparence plus bestiale. La transformation rend l'écho fou de rage ; les deux têtes crient et hurlent l'une contre l'autre avec une fureur qui résonne de magie démoniaque, semant la discorde et la confusion autour d'elles. Lorsque les têtes monstrueuses de l'écho rugissent et se mordent l'une l'autre, les créatures proches sont rongées par la douleur psychique ou se joignent au vacarme en attaquant leurs alliés."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Echo of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Ettin Ceremorph",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Mind Flayers, qui sont décrits dans le {@i Manuel du monstre}, sont créés par cérémorphose, un processus qui commence par l'implantation d'un têtard d'illithid dans le cerveau d'un Humanoïde hôte. Les faiseurs d'esprit ont soumis des géants à ce processus dans le but de créer des faiseurs d'esprit plus grands et plus forts, mais ces expériences se sont toutes soldées par un échec : le corps d'un géant est tout simplement trop grand pour qu'un seul têtard puisse s'en emparer. Les ettins, en revanche, se sont révélés être des sujets parfaits. Les deux cerveaux d'une Ettine fournissent suffisamment de nourriture pour deux têtards, et les deux têtards sont capables de transformer l'intégralité du corps de l'Ettine, créant ainsi un Cérémorphe Ettine. Dans le cadre du processus de transformation, l'une des têtes de l'ettin s'enfonce dans le corps, et son cerveau se concentre sur le contrôle du corps. L'autre tête se concentre sur la cogitation et le pouvoir psionique, bien que son pouvoir ne soit pas aussi important que celui d'un chasseur de pensées.",
						"Les cérémorphes Ettin servent les colonies de mind flayer, protégeant les cerveaux aînés qui dirigent les communautés et gardant leurs trésors. Ils ne conservent aucun souvenir de leur précédente existence en tant qu'Ettin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ettin Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Devourer",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Certains fensirs se transforment après avoir vécu à Ysgard pendant au moins mille ans. Ils grandissent rapidement pour atteindre une taille de 7,5 mètres, nourris par une faim insatiable. Ces dévoreurs de fensirs utilisent leur grande taille et leur force pour écraser leurs ennemis. Ils peuvent également lancer une malédiction funeste dans leurs derniers instants."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fensir Devourer.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Skirmisher",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les tirailleurs fensirs possèdent une grande habileté au combat, aiguisée par des siècles de conflits incessants sur les champs de bataille d'Ysgard. Ils manient également la magie élémentaire de la terre et de la pierre. Fidèles à leur héritage de géants, ils peuvent transformer une simple pincée de boue ou de gravier en un bloc de pierre propice au lancer, et la pierre lancée grandit en vol pour frapper sa cible à plat au moment de l'impact."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fensirs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fensirs",
					"entries": [
						"Il y a bien longtemps, une bande de géants des glaces a mené des trolls dans une campagne visant à gagner les faveurs d'Annam en conquérant le plan extérieur d'Ysgard. Les aspirations de conquête de la campagne échouèrent rapidement, mais les raiders découvrirent une caractéristique essentielle d'Ysgard : les créatures tuées sur ce plan reviennent à la vie à l'aube suivante. L'incursion des géants s'inscrit donc dans la bataille éternelle qui fait rage sur ce plan. Les trolls, dont la nature fondamentale a été modifiée par la régénération et la renaissance constantes au sein de l'énergie d'Ysgard, se sont lentement transformés en créatures entièrement nouvelles : les fensirs.",
						"L'ascendance troll des fensirs est à peine visible dans leur apparence. Ils conservent un nez proéminent et une touche de vert sur leur peau, mais ressemblent pour le reste à des géants de pierre ou de givre de taille relativement modeste. Ils utilisent des armures et des armes semblables à celles que les autres combattants d'Ysgard utilisent dans la bataille éternelle.",
						"La transformation qui a donné naissance aux fensirs leur a laissé une bizarrerie dans leurs pouvoirs de régénération : leur régénération ne fonctionne pas à la lumière du soleil, et en fait, la lumière du soleil peut transformer ces créatures en pierre.",
						{
							"type": "quote",
							"entries": [
								"Amener des trolls dans un endroit où rien ne meurt jamais vraiment semble être une mauvaise idée. À quoi pensaient ces géants ?"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Et pourtant, peut-on dire que l'existence des fensirs est \"manifestement mauvaise\" ? Certains pourraient affirmer qu'ils représentent une amélioration significative par rapport aux trolls. À tout le moins, la diversité de la vie dans le multivers s'est accrue et de nouvelles merveilles ont été révélées. Ce n'est mauvais que si vous pensez qu'un petit univers qui correspond à votre compréhension étroite est bon."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg Primeval Warden",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Comme les prêtres géants d'Hiatea, les firbolgs qui la servent ont deux rôles distincts qui correspondent à la double nature d'Hiatea. À la maison, les gardiens de la forêt vierge s'occupent des foyers et forment les jeunes. Les gardiens primitifs qui patrouillent aux frontières des communautés firbolgs sont des chasseurs féroces qui veillent sur les menaces et les incursions extérieures."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Primeval Warden.webp"
					}
				}
			]
		},
		{
			"name": "Firbolg Wanderer",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Des Firbolgs inspirés par la saga de Diancastra se lancent dans des aventures pour créer leurs propres légendes. Ces vagabonds utilisent leur magie pour ruser et se déguiser afin d'imiter Diancastra."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Firbolgs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Les feux d'artifice",
					"entries": [
						"Cousins éloignés des géants, les premiers firbolgs erraient dans les forêts primitives du multivers, et la magie de ces forêts se mêlait à l'âme des firbolgs. Des siècles plus tard, cette magie continue de vibrer à l'intérieur des firbolgs.",
						"Les Firbolgs sont souvent attirés par le service ou l'émulation des dieux Diancastra et Hiatea. La magie innée des Firbolgs en matière d'obscurcissement et de tromperie entre en résonance avec l'ingéniosité rusée de Diancastra. L'accent mis traditionnellement sur la communauté et l'harmonie conduit de nombreux firbolgs à s'engager au service de Hiatea."
					]
				}
			]
		},
		{
			"name": "Fire Giant Forgecaller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un géant du feu qui maîtrise la magie runique traditionnelle peut contrôler la chaleur d'un environnement volcanique et conjurer l'énergie élémentaire brute du feu et du magma. Dans une communauté de géants du feu, ces forgeurs supervisent à la fois les forges et la défense de la communauté, souvent au nom de Surtur. Certains forgeurs préfèrent vivre et travailler dans l'isolement, recherchant les feux les plus chauds au cœur des volcans ou dans le plan élémentaire du feu pour poursuivre leurs propres travaux et études.",
						"Le forgecaller est une fournaise ambulante, vêtue de la tête aux pieds d'une armure de plaques qui semble avoir du mal à contenir la chaleur intense et la fumée qui s'en dégage. Il évoque des vagues de magma et peut voler en projetant du feu magique à partir de ses jambes et de son corps."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant Forgecaller.webp"
					}
				}
			]
		},
		{
			"name": "Fire Giant of Evil Fire",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un géant du feu naît autour des flammes, travaille avec les flammes et vit parmi les flammes, mais un géant du feu qui regarde trop profondément les flammes peut voir le prince du feu maléfique, Imix, le regarder en retour. Les géants qui succombent à la corruption d'Imix peuvent quitter leur foyer pour rejoindre des cultistes qui leur ressemblent, mais d'autres restent au sein de leur communauté pour poursuivre l'œuvre destructrice d'Imix.",
						"Un géant du Feu maléfique forge un ensemble d'armures et d'armes dans des flammes bénies par Imix. Le géant peut ensuite faire appel à ces flammes magiques pour frapper les ennemis de la Flamme éternelle. L'armure forgée dans ces flammes se soude à la chair, de sorte que si le géant n'est pas brûlé, l'armure ne peut être retirée une fois enfilée. À la mort du géant, l'armure explose en guise de dernier cadeau de la part du Feu qui consume tout."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant of Evil Fire.webp"
					}
				}
			]
		},
		{
			"name": "Fire Hellion",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"À mon sens, l'hellion de feu illustre parfaitement la différence entre le feu naturel et les flammes corrompues des Neuf Enfers."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Les géants du feu étudient la guerre sous toutes ses formes dans le multivers, ce qui les amène parfois à être fascinés par la guerre du sang, l'interminable conflit entre démons et diables dans les plans inférieurs. Un tel géant peut conclure un pacte avec un puissant démon, dans l'espoir d'apprendre les tactiques que les démons ont peaufinées au fil des millénaires et d'acquérir des dons magiques qui l'aideront à s'élever dans l'ordre.",
						"Au fil du temps, le géant est corrompu et devient un Fiend à part entière. Le diable apprend au géant à forger avec le fer infernal et le feu de l'enfer, ce qui lui permet de fabriquer des armes capables d'acheminer les âmes des morts vers l'Averne, la première couche des Neuf Enfers. De cette façon, le diable s'assure un approvisionnement constant en âmes des ennemis du géant, ainsi que la promesse que le géant servira le diable en tant que forgeron dans les Neuf Enfers après sa mort.",
						"Le géant de feu corrompu prend des traits diaboliques, notamment des cornes, des sabots en guise de pieds et une queue fourchue."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Firegaunt",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un géant de feu dont la haine brûlante l'empêche de passer dans l'au-delà s'élève en tant que chasseur de feu. Né d'une profonde rancœur, le dragon de feu cherche des créatures vivantes à détruire. Comme un spectre, il ne cherche pas la rédemption ; il espère simplement causer le plus de dégâts possible avant d'atteindre l'oubli final.",
						"Un firegaunt ressemble à un cadavre gravement brûlé. Des flammes cramoisies surnaturelles coulent dans ses veines, jaillissant de ses blessures et de sa bouche."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firegaunt.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"À l'aube des empires géants, des esprits tordus ont cherché à faire en sorte que leurs camarades tombés au combat poursuivent leur service. Les géants magiciens cousaient et tissaient la chair de divers géants sur un squelette d'adamantine, créant ainsi une effroyable construction colossale. Dans la poitrine du colosse de chair se trouve une sphère de pierre infusée d'esprits de chaque plan élémentaire, qui lui sert de noyau.",
						"Aujourd'hui encore, certains de ces anciens colosses de chair gardent des ruines abandonnées, des sites sacrés pour les géants et des trésors perdus, et peut-être la procédure pour créer de nouveaux exemples de leur genre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Flesh Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Deep Crawler",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Les rampants des profondeurs sont des fomoriens dont le corps est adapté à la reptation dans les tunnels de l'Underdark, peut-être en imitation ou en l'honneur de Karontor, \"le roi qui rampe\". Leurs membres sont longs et sinueux, et leur poigne est suffisamment forte pour leur permettre d'escalader les murs et les plafonds."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Deep Crawler.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Noble",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Avant leur bannissement dans l'Underdark, les fomoriens s'organisaient en fonction de leurs connaissances et de leurs pouvoirs magiques. Avant que Karontor ne pousse ses descendants à se lancer dans un assaut malheureux contre le Feywild, certains des fomoriens les plus ambitieux, les plus curieux et les plus assoiffés de pouvoir estimèrent qu'ils avaient déjà appris tout ce qu'ils pouvaient du Plan matériel, et ils partirent pour les Plans intérieurs, où ils pourraient poursuivre leur voyage de connaissance sans rencontrer d'opposition.",
										"Dans leur arrogance, ces nobles fomoriens ont échappé sans le savoir au terrible destin de leur famille, et ils demeurent inchangés dans leurs enclaves reculées. De temps à autre, ils retournent sur le plan matériel pour observer le monde qu'ils ont quitté. Avec leurs traits anguleux et leurs visages apparemment sans âge, ces fomoriens ressemblent à de gigantesques elfes.",
										{
											"type": "quote",
											"entries": [
												"Les nobles fomoriens que j'ai rencontrés sont si impénitents et si insensibles au sort de leur famille maudite que j'ai du mal à les considérer comme mes cousins."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Noble.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Warlock of the Dark",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Certains fomoriens recherchent la gloire des arcanes que leur espèce possédait avant d'être bannie dans l'Underdark. Ils concluent des pactes magiques avec des entités des ténèbres, peut-être de puissants feys de la cour des lueurs ou des entités anciennes enfouies dans les profondeurs de l'Underdark. Ces pactes confèrent aux fomoriens un pouvoir sur les ombres, leur permettant de modeler les ténèbres comme de l'argile."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Warlock of the Dark.webp"
					}
				}
			]
		},
		{
			"name": "Fomorians",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fomoriens",
					"entries": [
						"Descendant du fils d'Annam, Karontor, les fomoriens occupaient autrefois une place dans l'ordre des géants, entre les géants des collines et les géants de pierre. Dans les temps anciens, ils étaient des érudits en magie connus pour leur intelligence vive, mais aussi pour leur ego démesuré et leur sens des droits. Karontor exploita ces qualités, les tentant en leur promettant un rang plus élevé dans l'ordre, et incita ses descendants à lancer un assaut sur la Feywild. Après l'échec de l'assaut, les fomoriens furent bannis dans l'Underdark et leur dieu fut consigné dans une prison souterraine. Soumis à l'étrange magie de l'Underdark, les corps et les âmes des fomoriens se déformèrent jusqu'à devenir les fomoriens d'aujourd'hui."
					]
				}
			]
		},
		{
			"name": "Frost Giant Ice Shaper",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les géants des glaces qui maîtrisent la magie des runes sont connus sous le nom de façonneurs de glace, et leur puissance contribue généralement à une ascension fulgurante dans l'ordre des géants. Nombre d'entre eux finissent par devenir jarls, à la tête de leur communauté, ou conseillers de jarls - souvent le véritable pouvoir derrière le trône. Ils sont généralement dévoués à Thrym.",
						"Fidèles à leur nom, ces façonneurs de glace manipulent l'énergie élémentaire brute de l'air et de l'eau pour manier la glace à la fois en attaque et en défense. Ils invoquent des élémentaires de glace sous la forme de loups, se revêtent d'une armure de glace et la transforment tout aussi rapidement en une grêle d'éclats de glace mortels."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant Ice Shaper.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant of Evil Water",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"J'ai appris suffisamment de choses sur le Temple du Mal Élémentaire lors de mes études avec Mordenkainen pour considérer les géants liés à ce culte avec une bonne dose de respect. Lorsque l'on associe la dévotion fanatique d'un adepte à la puissance d'un géant, le résultat peut être terrifiant."
							],
							"by": "Bigby"
						},
						"Bien qu'il existe des primordiaux du givre et de la glace (notamment Cryonax, qui est parfois considéré comme l'égal des quatre Princes du Mal Élémentaire), les géants du givre qui se détournent des dieux de l'Ordonnance pour embrasser le Mal Élémentaire sont plus susceptibles de servir Olhydra, la Princesse de l'Eau Maléfique. Pour ces géants, l'eau est une force cruelle et destructrice qui trouve son expression ultime dans la glace. Ces sectateurs de l'Eau maléfique cachent souvent leur allégeance aussi longtemps que possible tout en poussant leurs communautés à une cruauté et une violence toujours plus grandes, mais si leur apostasie est révélée et qu'ils sont exilés, ils finissent souvent par diriger les cultes d'Olhydra dans les régions les plus froides.",
						"Olhydra confère à ces géants des glaces la capacité de respirer sous l'eau, et ils portent des armures et des armes qui reflètent leur engagement envers le culte. Leur armure est équipée d'énormes arbalètes qui peuvent lancer des harpons barbelés, que les géants utilisent pour traîner leurs ennemis dans ou à travers l'eau."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant of Evil Water.webp"
					}
				}
			]
		},
		{
			"name": "Frostmourn",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsqu'un géant de givre est assassiné d'une manière déshonorante - peut-être empoisonné, poignardé dans le dos ou tué pendant son sommeil - le géant tué peut se réveiller en tant que deuil de givre. Poussé par son désir de vengeance, le deuil de givre peut transformer les vivants en statues gelées d'un simple toucher ou souffler un vent glacial sur ses ennemis. La vengeance n'est pas toujours suffisante pour accorder le repos à ces créatures ; souvent, leur haine et leur dégoût des vivants suffisent à les faire errer dans les régions sauvages pendant des années après que leurs meurtriers ont été tués.",
						"Un frostmourn ressemble à un cadavre desséché et momifié par l'exposition au froid glacial. Il porte sur son corps les marques de sa mort : une blessure qui laisse échapper des vapeurs glacées ou des veines violettes et vibrantes qui témoignent des ravages du poison. Il peut se dissoudre momentanément dans un blizzard tourbillonnant pour éviter d'être blessé, puis se reformer à distance pour poursuivre son assaut."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frostmourn.webp"
					},
					"credit": "Daneen Wilkerson"
				}
			]
		},
		{
			"name": "Fury of Kostchtchie",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les géants du givre qui luttent pour s'élever dans leur ordre, ainsi que ceux qui rejettent Annam et ses enfants, se tournent parfois vers le culte du seigneur démon Kostchtchie. Dans les mythes de ces géants, Kostchtchie était autrefois un géant du givre d'une puissance telle qu'il a tué un seigneur démon en combat singulier, s'est approprié son royaume abyssal et attend maintenant que d'autres géants du givre se joignent à lui pour conquérir le reste des Abysses.",
						"Lorsque Kostchtchie répond aux appels des géants, il leur donne une force surnaturelle et une féroce soif de sang. Les muscles des géants se développent, leurs bras dépassent leurs genoux et un froid glacial les entoure. Les dons du seigneur démon ont cependant un prix : l'âme des géants se consume lentement pour alimenter ces nouveaux pouvoirs. Avec le temps, la sensation de brûlure dans la poitrine s'intensifie, rendant ces géants frénétiques. Les monstres nouvellement transformés découvrent rapidement que seul le combat peut endormir la brûlure."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fury of Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Gargantua",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De temps à autre - peut-être une fois par génération, sous l'effet d'une configuration particulière des étoiles et des planètes, ou par la volonté d'un dieu malveillant - un Gargantua naît de parents géants. Bien que l'enfant ressemble à n'importe quel autre de son espèce, la véritable nature de la créature se manifeste à l'âge adulte : son teint devient violacé et des cornes lui poussent sur la tête. Le Gargantua grandit rapidement et finit par dominer les autres géants d'une hauteur de 12 mètres ou plus.",
						"La plupart des gargantuas ne se sentent pas à l'aise dans les communautés de géants et finissent par chercher des maisons suffisamment grandes pour accueillir leurs énormes carcasses. Ils peuvent trouver une maison convenable dans une forêt ancienne, un canyon profond ou une immense caverne de l'Underdark. Certains Gargantuas ne recherchent que la paix et la solitude, tandis que d'autres s'en prennent férocement à un monde qui les craint.",
						"Les géants racontent diverses histoires pour expliquer l'existence des Gargantuas. L'une d'entre elles relie leur origine au pacte d'une ancienne enclave avec une entité du royaume lointain. Une autre prétend que Karontor, \"le fils banni\" d'Annam, crée des Gargantuas en représailles à son emprisonnement. Un troisième blâme Annam, affirmant que le Tout-Père des géants est dégoûté par ses descendants et cherche à les détruire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gargantua.webp"
					}
				}
			]
		},
		{
			"name": "Giant Goose",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les géants gardent les oies comme bétail pour les œufs et parce que les oies font d'excellentes sentinelles, protégeant la propriété des géants avec leurs sens aiguisés et leurs voix fortes. Non seulement les oies géantes de souche fey sont beaucoup plus grandes que les oies ordinaires, mais elles possèdent également deux propriétés magiques qui les rendent encore plus précieuses : leur cri est un puissant moyen de défense contre les intrus et elles peuvent pondre des œufs dont la coquille est en or pur.",
						"Sur ordre de son gardien, une oie géante pond un œuf d'or - une coquille creuse en or de 0,3 mètre de long et pesant 1 kilogramme. La coquille vaut 100 po. Parfois, l'œuf contient inexplicablement un petit bibelot ou un objet magique mineur. Une fois qu'elle a pondu un œuf d'or, une oie géante ne peut plus le faire pendant un an et un jour.",
						"Vous pouvez utiliser le tableau {@item Goose Egg Trinket|BGG} pour déterminer le contenu d'un œuf d'or. Un œuf d'oie géant peut être un excellent moyen de donner aux personnages un objet important pour l'histoire d'une aventure ou de votre campagne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Goose.webp"
					}
				}
			]
		},
		{
			"name": "Giant Lynx",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bien qu'on les confonde souvent avec des chats ordinaires, les lynx géants sont des créatures magiques originaires des forêts enneigées de la Forêt des Fées. Leur pelage s'éclaircit en hiver, ce qui leur permet de se camoufler dans leurs habitats préférés, même lorsque le paysage est recouvert de neige.",
						"Les lynx géants sont des chasseurs rusés, coopérant en petits groupes pour piéger leurs proies et utilisant parfois un don magique pour repérer les lieux de chasse probables. Ils sont également assez intelligents pour déjouer la plupart des chasseurs qui cherchent à les piéger pour leur fourrure, et ils aiment bien désactiver les pièges qu'ils trouvent sur leur territoire.",
						"Les Ogres du givre et des nuages se lient parfois d'amitié avec les lynx géants et les traitent comme des animaux de compagnie bien-aimés. Tant que l'intelligence et l'indépendance des lynx sont respectées, les créatures sont heureuses de partager leur magie divinatoire avec leurs compagnons géants.",
						{
							"type": "quote",
							"entries": [
								"Peu avant de rencontrer le géant du gel dont le rocher bien placé a mis fin à mon existence humaine, Mordenkainen et moi avons vu un lynx géant. Il regardait fixement dans le vide, d'une manière si féline. Mordenkainen voulait lui parler, pour savoir ce qu'il regardait, mais je réussis à l'en dissuader."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Lorsque vous voyez un Ogres giant regarder dans le vide, vous pouvez être certain qu'il regarde quelque chose qui n'existe pas. Ou un fantôme."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Lynx.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ox",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Ogres, giants, servent de bêtes de somme à toutes sortes de géants, tirant des charrues, tirant des chariots surdimensionnés et effectuant d'autres tâches bien adaptées à leur énorme force. Ces bêtes sont recouvertes d'une peau épaisse et hirsute, souvent de couleurs vives, comme le bleu ciel ou le violet profond.",
						{
							"type": "quote",
							"entries": [
								"Il est facile de se laisser happer par les merveilles de la faune et de la flore giants lorsqu'on se promène dans une poche d'un monde primitif niché dans une vallée reculée ou un demi-plan quelque part. \"Regardez, cette poule a pondu un œuf d'or !\" \"Regardez, ce bœuf est bleu !\" \"Regardez, la toison magique de ce bélier est si douce !\" Puis une tique plus grosse que vous essaie de drainer chaque goutte de sang de votre corps. Non, non, non. Il est temps de rentrer à la maison."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ox.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ram",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les béliers géants sont des animaux d'élevage très prisés des géants. La toison des béliers stocke l'énergie magique en absorbant la magie ambiante et en puisant la puissance des sorts. Tant qu'un bélier est vivant et non écorné, il utilise la magie de sa toison pour se défendre, en canalisant l'énergie qu'il absorbe dans une explosion magique pour repousser les prédateurs.",
						"Si la toison du bélier peut être tondue sans endommager la créature, elle peut être transformée en un vêtement magique protecteur. Lorsqu'elle est tissée, la toison sert de cape de protection. Elle peut également être tissée dans la doublure d'une armure pour en faire une armure de résistance qui protège contre les dégâts de froid, de feu ou de foudre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ram.webp"
					}
				}
			]
		},
		{
			"name": "Giant Tick",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les tiques de la taille d'un sanglier se nourrissent du sang des Ogres depuis des temps immémoriaux. Bien que ces parasites soient des nuisances douloureuses pour les géants, ils peuvent représenter une terrible menace pour les plus petits, car une tique affamée consomme le sang de n'importe quelle créature qu'elle peut attraper."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Tick.webp"
					}
				}
			]
		},
		{
			"name": "Gigant",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigant est une créature insectile imposante, considérée selon les cas comme un présage de malheur, un défenseur de la nature ou un messager divin aux desseins mystérieux. Les Ogres les considèrent comme un fléau, car les gigants préfèrent les géants à toute autre nourriture. Certains géants prétendent que les gigants sont créés par l'étrange aura magique qui entoure les Ogres, les giants.",
						"Le gigant ressemble à un énorme scarabée dont les pattes se terminent par des serres acérées. Il utilise ses serres pour amener les créatures jusqu'à ses énormes mandibules, qui sont suffisamment puissantes pour transporter un géant jusqu'à son nid pour y être dévoré.",
						"Les ailes d'un géant sont généralement repliées sous sa carapace, mais ce voleur rapide peut aussi battre des ailes pour produire un son horrible ou pour répandre une poussière toxique."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gigant.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Giant-Kin",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Ogres, giants, sont des humanoïdes lointainement apparentés aux géants. Imprégnés de l'essence surnaturelle des montagnes où vivaient leurs ancêtres, les goliaths ont la force et le courage nécessaires pour gagner le respect d'un géant. Les communautés de goliaths qui vivent en étroite relation avec les géants les imitent et sont reconnus par les géants comme des parents. Ces Ogres, giants, servent souvent d'intermédiaires entre les clans de géants et les autres Humanoïdes.",
						"Bien qu'ils mesurent rarement plus de 2,4 mètres de haut, les Goliaths peuvent rivaliser avec les ogres dans les épreuves de force. Les Ogres, les giants peuvent également canaliser la magie de leurs parents géants dans de puissantes attaques de mêlée.",
						"Bien qu'ils ne fassent pas partie de l'ordning, les Ogres giants vénèrent souvent les ancêtres divins des géants, avec une affinité particulière pour les filles d'Annam : Diancastra, Hiatea et Iallanis. Ils ont également tendance à prôner les mêmes vertus que les géants qu'ils côtoient. Ainsi, les Ogres giants qui vivent près des géants du givre se vantent de leur puissance, tandis que ceux qui habitent près des géants de la pierre chérissent l'art.",
						{
							"type": "quote",
							"entries": [
								"Peu de choses me réjouissent autant que les goliaths qui s'efforcent de célébrer leur lien avec la magnifique histoire des Ogres, des géants. Lorsqu'ils me chantent des hymnes, leurs voix sont les plus douces."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Goliath Giant-Kin.webp"
					}
				}
			]
		},
		{
			"name": "Grinning Cat",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les chats grimaçants sont des Fey espiègles qui se plaisent à harceler les voyageurs et à les induire en erreur. Ils ressemblent à des chats domestiques surdimensionnés dotés de longues griffes en forme d'aiguille, mais ils se distinguent par leurs larges sourires dentés qui leur ont valu leur nom.",
						"Les chats grimaçants habitent souvent dans les enclaves des géants ou à proximité. Ils passent la plupart de leur temps invisibles, se prélassant sur les branches des arbres jusqu'à ce qu'une proie - ou un interlocuteur potentiel - passe par là. Lorsqu'il échange des énigmes ou des mots d'esprit, le chat décide souvent de dévoiler son sourire, sa queue ou parfois sa tête entière afin de confondre ou d'intimider son interlocuteur.",
						"On peut persuader un chat souriant de donner une de ses moustaches en cadeau. Une créature tenant une moustache peut l'utiliser pour lancer le sort pas brumeux une fois, puis la moustache se transforme en fumée et est détruite. Si un chat grimaçant est tué, {@dice 2d12} de ses moustaches peuvent être récupérées dans ce but.",
						{
							"type": "quote",
							"entries": [
								"Ma seule et unique interaction avec un chat souriant m'a donné envie d'effacer le sourire de son visage avec un grand poing fermé, si vous voyez ce que je veux dire."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Croyez-moi quand je vous dis que le chat était tout aussi ennuyé que vous, mon ami."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Grinning Cat.webp"
					}
				}
			]
		},
		{
			"name": "Hill Giant Avalancher",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Ogres, giants des collines qui maîtrisent la magie des runes, découvrent un lien étroit avec les forces naturelles de la terre et de la pierre. Leur magie, associée à leur taille et à leur force, leur permet d'accéder rapidement à des postes de direction.",
						"Ces Ogres, giants des collines, se drapent dans des rochers attachés à des chaînes ou à des cordes, puis utilisent leur magie pour renverser et écraser leurs ennemis avec ces pierres. Cette magie, combinée à leur capacité à vaincre et à dévorer leurs proies aussi rapidement qu'un torrent de rochers dévalant une montagne, conduit les autres géants à les appeler les avalanchistes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Hill Giant Avalancher.webp"
					}
				}
			]
		},
		{
			"name": "Lightning Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Au moins, le lightning hulk et le dust hulk semblent satisfaits de leur sort dans la vie. Il y a une certaine grâce dans leur existence, aussi fracturée qu'elle puisse paraître."
							],
							"by": "Bigby"
						},
						"Les \"Lightning hulks\" sont les descendants des Ogres, géants de la tempête qui se sont retirés du monde dans les temps passés. Au fil des siècles, la nature élémentaire de ces géants, aidée par des infusions d'énergie provenant des plans élémentaires, a fini par dominer ces géants, les libérant des limites de la chair.",
						"Le Lightning Hulk est essentiellement un éclair vivant, dont le seul vestige de son ancienne nature est un vague visage qui apparaît à la tête de l'éclair lorsqu'il traverse l'air. En de rares occasions, le hulk se transforme en une forme bipède ressemblant à un Ogres, mais ces moments sont aussi fugaces qu'un éclair. À d'autres moments, en particulier lorsqu'il se trouve à proximité de métal ou de terre ferme, le Hulk semble sur le point de se disperser complètement, perdant ses derniers lambeaux de cohésion en tant qu'entité unique. Son état mental est tout aussi incohérent : un Ogres, giants se précipite d'un endroit à l'autre sans but précis et sans la moindre trace de la contemplation qui occupe ses lointains cousins les géants."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Lightning Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Maw of Yeenoghu",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Ogres giants des collines sont connus pour leur appétit vorace, ce qui peut attirer l'attention du seigneur démon Yeenoghu, connu sous le nom de Bête de boucherie. Un géant des collines cruel se tourne parfois vers Yeenoghu pour qu'il l'aide à étendre la portée de sa malveillance. Il arrive qu'un géant des collines consomme un artefact maléfique qui le transforme en une forme diabolique. De temps à autre, Yeenoghu murmure des promesses de pouvoir dans les rêves d'un géant dont la faim surpasse celle des autres géants. Quoi qu'il en soit, il en résulte un monstre vorace appelé gueule de Yeenoghu, qui est entièrement dévoué au seigneur démon.",
						"La gueule de Yeenoghu se couvre d'une crinière de cheveux et se recroqueville comme un gnoll. Sa mâchoire grandit et s'élargit, et sa bouche se remplit de multiples rangées de dents acérées. Ces dents poussent constamment, poussant le maw à mordre et à mâcher tout ce qui se trouve à sa portée. Certaines gueules arrachent désespérément les dents de leur bouche pour se soulager, mais celles-ci repoussent rapidement. Les morses rusés se servent de ce phénomène comme d'une arme prête à l'emploi, lançant des grappes de dents sur leurs adversaires.",
						"Une gueule de Yeenoghu fonce sur sa proie à quatre pattes, la bouche grande ouverte, grattant le sol comme une charrue."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Maw of Yeenoghu.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mist Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Je pleure pour les carcasses, toutes les carcasses. La vue d'une coque de brume, en particulier, m'emplit d'une mélancolie dont il est difficile de se défaire."
							],
							"by": "Diancastra"
						},
						"Descendant d'anciens géants des nuages, les hulks de brume sont des élémentaires qui incarnent la nature élémentaire mixte de leurs ancêtres, l'air et l'eau. Après d'innombrables siècles d'isolement, souvent sur l'un des plans élémentaires ou sur un demi-plan caché, ils n'ont conservé qu'une infime partie de la forme physique de leurs ancêtres, et encore moins de la culture des géants.",
						"Un \"mist hulk\" ressemble à une figure bipède faite de sombres nuages de pluie. Certaines parties de son corps semblent plus solides que d'autres, mais ces parties sont suffisamment transparentes pour que l'on puisse voir à l'intérieur les vapeurs de la substance de la coque. Des volutes de nuages s'échappent constamment de la créature, comme si elle pouvait se dissoudre complètement à tout moment. Lorsqu'elle est tuée, sa forme brumeuse se condense en un torrent d'eau.",
						"L'humeur d'un hulk de brume est toujours sombre, et lorsqu'il est menacé, il hurle souvent une misère contagieuse. Tous ceux qui l'entendent se rappellent magiquement leurs regrets passés, réels ou imaginaires."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mist Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Mud Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les ancêtres des carcasses de boue étaient des géants des collines qui, vivant isolés, mangeaient tout ce qui leur tombait sous la main jusqu'à ce qu'ils soient contraints de se nourrir de la terre elle-même. La nature élémentaire des géants s'est alors affirmée et les a transformés en créatures de boue vivante.",
						"Le mud hulk ressemble vaguement à ses ancêtres, mais son corps est constitué de boue humide qui se détache constamment autour de lui, créant d'épaisses mares de boue partout où la créature se rend. Il conserve la faim d'un géant des collines, enveloppant tout ce qui est vaguement comestible et l'absorbant directement dans son corps. Lorsqu'il est menacé, il projette des masses de boue sur ses ennemis afin de s'assurer qu'ils restent en place suffisamment longtemps pour qu'il puisse les consommer.",
						{
							"type": "quote",
							"entries": [
								"Pendant que vous portez le deuil, cette chose essaie de m'engloutir dans la boue ! Pardonnez-moi, mais j'interpose une main pour l'éloigner de moi."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mud Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Regisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Appelé à juste titre \"le souverain des dinosaures\", le régisaure est un énorme prédateur assez grand pour avaler un géant tout entier. Des veines ardentes d'énergie élémentaire parcourent sa peau et brillent dans ses yeux et ses narines."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Regisaur.webp"
					},
					"credit": "Quintin Gleim"
				}
			]
		},
		{
			"name": "Rime Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Rime hulks sont une branche flétrie de l'arbre généalogique des géants de givre, descendant d'anciens géants qui se sont retirés du monde et ont succombé à leur nature élémentaire. La plupart des rime hulks habitent le Frostfell, le \"plan de glace\" qui forme la frontière entre les plans élémentaires de l'air et de l'eau. D'autres se cachent dans les failles isolées des énormes glaciers polaires.",
						"Plus petites et plus faibles que leurs ancêtres, les carcasses de glace sont des masses de givre et de glace grossièrement formées. Leurs formes physiques, vaguement géantes, sont instables, se brisant et se reformant sans cesse à mesure que des nuages de givre s'en échappent. Lorsqu'il se déplace, il laisse une traînée de glace qui peut geler les ennemis sur place. Lorsqu'il meurt, il explose dans une explosion de givre.",
						{
							"type": "quote",
							"entries": [
								"Plus sérieusement, il est préférable de ne pas s'attarder sur ce que ces carcasses étaient ou auraient pu devenir si les choses s'étaient passées différemment pour elles. Ils sont dangereux et la plupart d'entre eux ne vous veulent pas du bien. Agissez en conséquence."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Rime Hulk.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runic Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Selon{@i La saga du chasseur de dragons}, raconté par des géants sur certains mondes, un groupe disparate de géants a uni ses efforts pour protéger son ancien empire d'un dragon particulièrement vicieux. Les géants de la pierre et des collines ont taillé une forme puissante dans la pierre vivante. Les géants des nuages et du gel rassemblaient des métaux rares, et les géants du feu les façonnaient pour en faire des articulations flexibles et des armures plaquées. Les géants de la tempête inscrivirent des runes dans la forme inerte pour lui donner un semblant de vie. Le fruit de ces travaux fut un gardien éternel : le premier colosse runique.",
						"Un colosse runique de 9 mètres de haut. Il considère tous les non-géants comme une menace et, à moins qu'il n'ait reçu d'autres ordres, il attaque ces créatures à vue.",
						"L'art de fabriquer un colosse runique est perdu pour les géants modernes, mais de nombreux récits suggèrent que les instructions pourraient être enfouies dans les ruines des anciens empires des géants."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Runic Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Grolantor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Grolantor endormi est souvent confondu avec une colline, et il arrive que des gens érigent des pierres, un village ou une ville sur le dos d'un rejeton, sans se douter de la puissance qu'il recèle. De telles colonies peuvent prospérer pendant des siècles, car la magie du scion fait prospérer les cultures et le bétail dans la région environnante. Un arbre ancien domine la crête de la colline.",
										"Lorsqu'il est réveillé, le berceau du scion de la colline se dresse comme une masse de terre, de pierre et de racines avec deux bras massifs. Le berceau utilise les racines des arbres et les vagues de terre pour enchevêtrer et ensevelir les ennemis.",
										"Si le berceau est détruit, le rejeton de Grolantor qu'il contient se réveille. Haut de 15 mètres, le scion dévore tout ce qui passe à sa portée pour assouvir sa faim. Ses puissants poumons peuvent aspirer la nourriture directement dans son gosier. Le scion se sert d'un grand arbre pour frapper ses ennemis au loin."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Grolantor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Memnor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Memnor endormi se présente sous la forme d'une tour de nuages dense, dérivant lentement et ne se dissipant jamais. Souvent, ce nuage s'attarde au-dessus d'une vallée isolée, créant un ciel constamment couvert. Les créatures sapientes qui vivent sous ce nuage font souvent preuve de superstition et de duplicité, laissant presque inconsciemment des cadeaux aux \"esprits de la pluie\" tout en se faisant des farces.",
										"Lorsqu'il est réveillé, le berceau du scion des nuages se manifeste sous la forme d'un élémentaire d'air titanesque composé de vents violents et de brins de nuages. Il manie l'air et le tonnerre pour faire tomber ses ennemis du ciel.",
										"Si le berceau est détruit, le rejeton de Memnor émerge du nuage qui se dissipe, riant souvent comme s'il venait d'entendre une bonne blague. Incroyablement grand et élancé, le rejeton mesure 22,5 mètres de haut et brandit une étoile du matin faite de nuages magiquement denses.",
										"Il a tendance à considérer les autres créatures comme des jouets plutôt que comme des menaces sérieuses, et il utilise sa magie d'illusion pour manipuler les créatures afin qu'elles se battent entre elles. S'il est sérieusement menacé, il manie le tonnerre et le vent pour démolir ses ennemis."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Memnor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Skoraeus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Skoraeus s'endort généralement au cœur d'une montagne imposante, ne faisant presque plus qu'un avec la terre. Pendant qu'il rêve, les minéraux de la montagne se transforment en pierres à sculpter et en gemmes brillantes.",
										"Si un mineur creuse des tunnels trop près du cœur de la montagne, le berceau se réveille sous la forme d'une masse bipède de pierre et de cristaux. Il fait peser le poids de la montagne sur la tête de l'intrus et émet un rugissement assourdissant qui peut faire s'effondrer les galeries de la mine.",
										"Si le berceau est détruit, le rejeton de Skoraeus qui s'y trouve se réveille. Du haut de ses 21 mètres, il domine la plupart des autres créatures et brandit une masse de cristal en guise de massue. Une fois réveillé, le rejeton poursuit l'art qui ornait ses rêves, cherchant à mouler et à façonner la pierre pour en faire un objet d'une grande élégance. S'il a besoin de plus de matières premières, le scion peut transformer en pierre une créature vivante qu'il tient dans sa paume.",
										{
											"type": "quote",
											"entries": [
												"Une fois, Diancastra et moi étions en train d'explorer les profondeurs du sous-sol, et soudain un œil s'est ouvert dans la paroi de la grotte et une voix grondante a dit : \"Tante D, c'est toi ?\". J'ai failli... disons que j'ai été effrayée."
											],
											"by": "Bigby"
										},
										{
											"type": "quote",
											"entries": [
												"N'oublie pas qui je suis, cher Bigby."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Skoraeus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Stronmaus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Stronmaus s'endort souvent dans le ciel ou dans les profondeurs de l'océan, où le tumulte causé par son sommeil agité n'a que peu d'effet sur le monde. S'il dérive trop près du sol ou de la surface de l'océan, il provoque de puissantes tempêtes ou de féroces maelströms. Le sommeil d'un scion est peuplé de rêves, allant de visions inspirantes du retour de l'Annam à des prophéties mélancoliques d'un déclin inévitable, d'aperçus joyeux d'un passé idyllique à d'horribles cauchemars de tourments et de dévastation.",
										"Le berceau du scion de la tempête se met en action non seulement lorsque le scion est menacé, mais aussi lorsque le sommeil du scion est troublé par des cauchemars. Lorsqu'il est réveillé, le berceau prend une forme vaguement géante composée d'air, d'eau et de glace tourbillonnant avec fureur.",
										"Si le berceau est détruit, le rejeton de Stronmaus qu'il contient se réveille. Parmi les créatures les plus puissantes de l'humanité géante, le scion mesure 24 mètres de haut. Il est souvent soulagé de se réveiller et d'être libéré de ses rêves troublants, c'est pourquoi il n'est pas nécessairement violent lorsqu'il sort de son berceau. Mais il n'est pas particulièrement intéressé par les humanoïdes ou les autres petites créatures, que ce soit pour converser avec eux ou pour les protéger du mal qu'il pourrait leur faire.",
										"Si le scion est menacé, il libère une puissance élémentaire que peu d'autres forces du multivers peuvent rassembler : des lames de foudre, des grêlons de la taille d'un bloc de pierre et une tempête d'éléments tourbillonnants."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Stronmaus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Surtur",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Surtur endormi au sommet d'un volcan fait s'élever un interminable panache de fumée, parfois éclairé par le bas par des éclats de lave enflammés. Lorsque le rejeton rêve d'une bataille - peut-être une bataille pour sortir Annam de son isolement en unissant les géants ou une guerre pour tout conquérir au nom de Surtur - le volcan gronde et crache de la rage en fusion.",
										"Si des intrus perturbent son lieu de repos, le berceau du scion de feu se réveille sous la forme d'un mastodonte bipède de roche en fusion. Il arrive que des mineurs risquent leur vie pour trouver de riches filons de minerai dans le volcan d'un scion, ou que des cultistes du feu malavisés offrent des sacrifices destinés à apaiser ou à réveiller le volcan, et le berceau réveillé défie toutes leurs attentes. Tel un volcan vivant, le berceau projette des boules de magma sur les intrus, exhale des gaz brûlants et fait jaillir de la pierre en fusion du sol qui l'entoure.",
										"Si le berceau est détruit, le rejeton de Surtur qu'il contient se réveille. Haut de 18 mètres, le scion est enveloppé d'un nuage de cendres et de fumée. Le scion réveillé forme une lame de lave dans sa main puissante et projette de reprendre ses anciennes campagnes de conquête, de préférence à la tête d'une armée de géants de feu.",
										{
											"type": "quote",
											"entries": [
												"Lorsqu'une éruption volcanique m'inquiète, non seulement pour le sort des colonies et de la faune environnante, mais aussi parce qu'une forme de violence beaucoup plus personnelle se profile à l'horizon, je commence à remettre en question mes choix de vie."
											],
											"by": "Bigby"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Surtur.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Thrym",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rejeton de Thrym endormi dans son berceau est fonctionnellement identique à un glacier ou à un iceberg, niché dans une vallée alpine ou dérivant dans une mer polaire. Dans son isolement hivernal, le rejeton rêve de bataille et de gloire.",
										"S'il est dérangé, le berceau du scion s'anime sous la forme d'un personnage bipède formé de glace et de neige. Il frappe les intrus de ses poings glacés ou leur lance des éclats de sa propre substance glacée, et il peut exhaler un souffle d'air glacial pour geler les ennemis sur place.",
										"Si le berceau est détruit, son corps glacé se brise pour révéler le scion de Thrym éveillé qu'il contient. Formant une hache à deux lames dans sa main, le scion de 21 mètres de haut se précipite sur tout ennemi qui ose le défier. Emulant les sagas de Thrym, le scion peut accomplir un formidable tour de force : créer un glacier dans le sol et le projeter vers le ciel, avec toutes les créatures qui s'y trouvent."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Thrym.webp"
					}
				}
			]
		},
		{
			"name": "Scions of Giants' Gods",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Les descendants des dieux des géants",
					"entries": [
						"Les géants descendent du Tout-Père, Annam, et de ses enfants. Mais les descendants des dieux des géants peuvent se targuer d'une plus grande prétention : ils sont les petits-enfants d'Annam et occupent une place privilégiée parmi les géants. Sur certains mondes, ces descendants ont régné sur les premiers empires des géants jusqu'à ce qu'Annam se retire dans l'isolement. Sur d'autres mondes, les scions gardent leur lieu de naissance (riche en magie élémentaire) ou maintiennent la substance du monde. (Voir \" Les géants du mythe \" au chapitre 3 pour plus d'inspiration).",
						"Les descendants des dieux des géants sont des êtres extrêmement puissants qui imprègnent le monde qui les entoure d'une magie primitive. Dans de nombreux mondes, ils sommeillent et font désormais partie du paysage. Dans le cas présent, chaque scion est enfermé en stase à l'intérieur d'un puissant élémentaire appelé berceau. Le berceau protège le scion endormi et suit les souhaits de son subconscient, notamment en chassant les intrus. Mais si le berceau meurt, le scion qui s'y trouve se réveille complètement."
					]
				}
			]
		},
		{
			"name": "Spectral Cloud",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un géant des nuages qui meurt à la suite d'un acte de trahison ou d'un pari malheureux revient parfois sous la forme d'un nuage spectral. Bien que ce mort-vivant semble n'être qu'un épais nuage ou un banc de brouillard, les observateurs peuvent parfois apercevoir une silhouette bipède tapie dans l'ombre. Au cœur du nuage, l'apparence de la figure devient claire : un cadavre squelettique de géant des nuages.",
						"Les contes suggèrent que les géants des nuages recherchent parfois ce destin plutôt que d'accepter la fin de leur vie naturellement longue. Dans ces histoires, un géant des nuages subit un rituel au cours duquel son cœur est transplanté dans un nuage, ce qui entraîne la dissolution du corps du géant et l'animation du nuage par son esprit."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spectral Cloud.webp"
					}
				}
			]
		},
		{
			"name": "Spotted Lion",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Lorsqu'il s'agit d'infiltrer des élevages géants, je dois admettre que les lions tachetés sont, d'une certaine manière, préférables aux loups terribles ou aux ours des cavernes, par exemple. En effet, s'ils sont bien nourris, ils ont plus tendance à s'étirer et à bailler qu'à donner l'alerte lorsqu'ils vous aperçoivent."
							],
							"by": "Bigby"
						},
						"Environ deux fois plus grand qu'un lion ordinaire, le lion tacheté a un pelage et une crinière sombres, tous deux mouchetés de taches de couleur anthracite. Les lions tachetés se rassemblent en troupe pour chasser des proies énormes, allant de l'élan géant au mammouth. Les géants de pierre et de nuages gardent souvent ces bêtes massives comme animaux de compagnie et compagnons de chasse."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spotted Lion.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Stalker of Baphomet",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le culte des démons est rare chez les géants de pierre ; la tendance destructrice des démons est l'antithèse de l'art qui anime l'ordonnancement des géants de pierre. Le roi cornu, Baphomet, est une exception. Chasseur impitoyable, le prince des bêtes crée également des labyrinthes complexes qui lui servent de terrain de chasse. Les géants de pierre peuvent être hypnotisés par les labyrinthes du seigneur des démons et entrer à son service. Ces géants peuvent poursuivre leur art en créant des labyrinthes, tout en assouvissant leur soif de sang en y chassant.",
						"Baphomet récompense ses disciples les plus fidèles en les transformant en harceleurs démoniaques. Un tel géant se dote d'une couronne élaborée de six cornes, et Baphomet donne au géant de pierre un glaive magique et la capacité de faire surgir de la terre des cornes de pierre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stalker of Baphomet.webp"
					},
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Stone Giant of Evil Earth",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les géants de pierre qui ont un penchant pour la cruauté et la destruction pourraient rejeter les dieux de l'Ordonnance et se tourner vers le culte d'Ogrémoch, le prince de la Terre maléfique. Ces géants considèrent le monde de la surface non pas comme un royaume de rêve mais comme un cauchemar qui ne mérite que d'être détruit, et ils prêtent donc leur force aux cultes qui projettent de réduire le monde en ruines.",
						"Vêtus d'armures lourdes conçues pour ressembler au patron du culte, les géants de pierre de la Terre maléfique manient des armes qui pulsent avec une énergie foudroyante. Ces géants servent de muscles au culte, utilisant leur puissance pour détruire le monde de la surface au nom d'Ogrémoch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant of Evil Earth.webp"
					}
				}
			]
		},
		{
			"name": "Stone Giant Rockspeaker",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les géants de pierre pratiquent la magie runique plus que les autres géants, peut-être en raison de leur intérêt et de leur aptitude à sculpter la pierre. Les géants de pierre qui combinent cette magie avec une habileté artistique prodigieuse sont appelés les diseurs de pierres. Au sein de leur communauté, ils jouent le rôle de chefs et d'oracles.",
						"Les Rockspeakers intègrent des cristaux et des pierres dans leurs vêtements et les incrustent dans leur peau. En invoquant le pouvoir de leurs runes de pierre, ces géants peuvent transformer ces cristaux en œuvres d'art scintillantes. Au combat, les rockspeakers peuvent utiliser cette même magie pour que leurs cristaux émettent des faisceaux de lumière intenses et brillamment colorés, capables de transpercer la chair et d'inhiber les ennemis."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant Rockspeaker.webp"
					}
				}
			]
		},
		{
			"name": "Storm Crab",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le crabe des tempêtes est un crustacé colossal doté de quatre griffes monstrueuses et d'un dard venimeux. Aussi à l'aise sous l'eau que sur le rivage, ils peuvent exhaler un jet d'eau sous pression pour écraser leurs adversaires.",
						"Les géants de certains mondes affirment que Stronmaus ou l'un de ses enfants a créé les crabes-tempête dans les premières années d'un ancien empire. Tout comme les béhirs ont été créés pour combattre les dragons sur terre et les rocs pour défier la maîtrise des dragons dans le ciel, les crabes-tempêtes étaient destinés à combattre les tortues-dragons, les dragons de bronze et d'autres ennemis aquatiques. Sur de nombreux mondes, ces créatures gardent farouchement les forteresses sous-marines des géants des tempêtes, ainsi que les donjons en ruine que les géants ont abandonnés.",
						{
							"type": "quote",
							"entries": [
								"Compte tenu de toutes les choses bizarres qui nagent dans les profondeurs de l'océan, qui suis-je pour me plaindre d'un crabe colossal doté d'un dard empoisonné qui peut vous projeter au loin avec un jet d'eau à grande vitesse ?"
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Crab.webp"
					}
				}
			]
		},
		{
			"name": "Storm Giant Tempest Caller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alors que la plupart des géants des tempêtes se soucient peu des détails complexes du classement dans l'ordre, les appelants de la tempête revendiquent fièrement une position au sommet de ce classement - et peu osent les défier. Maniant le pouvoir de la magie runique en plus de la magie innée qui les habite, ces géants des tempêtes sont très respectés. Si un géant peut attirer l'attention d'Annam sur le monde, c'est bien un appeleur de tempête.",
						"Les appelants de la tempête s'implantent des boules de cristal gravées de la rune de la tempête sur le front ou dans les orbites, ce qui leur permet de voir à travers les tromperies magiques. Ils peuvent également créer autour d'eux un tourbillon momentané de vents glacés et de nuages de tempête, engloutissant leurs ennemis dans la fureur élémentaire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Giant Tempest Caller.webp"
					}
				}
			]
		},
		{
			"name": "Storm Herald",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Des êtres anciens et extraterrestres habitent ou sommeillent dans les profondeurs des océans, attendant qu'une circonstance cosmique leur signale le moment de se réveiller. Dans leur retraite du monde, les géants des tempêtes s'égarent parfois dans l'orbite de ces créatures, peut-être en cherchant à comprendre un présage, une vision ou une prophétie. Les krakens, les aboleths et les Grands Anciens se plaisent à corrompre les géants des tempêtes pour les mettre à leur service, les transformant en hérauts des tempêtes.",
						"Un héraut d'orage se voit pousser des nageoires et des tentacules, ce qui lui donne une apparence monstrueuse. Son esprit est entièrement soumis à l'emprise de son maître, et le héraut acquiert de redoutables pouvoirs psychiques qu'il utilise pour faire avancer les plans de son maître. Lorsque le héraut meurt, il reprend son apparence précédente.",
						"Un héraut des tempêtes peut essayer d'amener d'autres géants des tempêtes au service de son maître, tandis que d'autres rassemblent des cultes dévoués de créatures inférieures pour servir les monstres des profondeurs."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Herald.webp"
					}
				}
			]
		},
		{
			"name": "Tempest Spirit",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un géant des tempêtes peut échapper à la mort grâce à un rituel mystique qui le transforme en une tempête semi-consciente. Cependant, si le géant accomplit le rituel dans un endroit où la barrière entre le plan matériel et le royaume des ombres est mince, l'énergie négative qui s'infiltre altère radicalement le résultat du rituel. L'âme du géant s'imprègne d'énergie négative et ne se disperse pas dans les éléments. Au contraire, elle absorbe l'énergie élémentaire qui l'entoure et le bas de son corps devient un nuage de tempête. L'esprit de la tempête qui en résulte ressemble à un djinni et est parfois confondu avec lui par les aventuriers.",
						"Certains esprits des tempêtes n'acceptent pas leur nouvelle forme et cherchent à annuler la transformation dans la solitude. D'autres sont pris de rage et se frayent un chemin vers la destruction. Des grêlons massifs et des éclairs infusés d'énergie nécrotique pleuvent des esprits de la tempête sur ceux qui s'en approchent de trop près."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Tempest Spirit.webp"
					}
				}
			]
		},
		{
			"name": "Titanothere",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les titanothères sont une famille d'énormes mammifères apparentés aux rhinocéros. Certains d'entre eux n'ont pas de cornes sur la face, tandis que d'autres en ont une, deux ou plusieurs, de formes et de tailles diverses. Certains ont une peau rugueuse, presque pierreuse, d'autres ont des plaques cornées, d'autres encore ont une fourrure épaisse et hirsute. Ces créatures se distinguent par leur taille imposante, leur comportement grégaire et leur caractère irritable.",
						{
							"type": "quote",
							"entries": [
								"J'ai de bons souvenirs de la traversée d'une calotte glaciaire sur le dos d'un titanothère à la fourrure épaisse que j'appelais Woolly. Mais c'était il y a des milliers d'années et dans des mondes très éloignés..."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Titanothere.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Troll Amalgam",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un amalgame de trolls se forme lorsque plusieurs trolls fusionnent pendant la régénération. Cela se produit parfois lorsque de nombreux trolls sont tués au cours d'une même bataille, lorsque des morceaux de trolls sont jetés dans des charniers ou des fosses communes, ou lors de rituels tordus de lanceurs de sorts malveillants. Il arrive que des trolls adorateurs de Vaprak entendent un appel à se rassembler dans l'Underdark et accomplissent un rite macabre qui les fusionne en un amalgame considéré comme un avatar de leur redoutable dieu.",
										"Un amalgame de trolls est une masse difforme de chair caoutchouteuse, de griffes et de visages. Si une créature tente de l'attaquer hors de sa portée ou de s'échapper par un petit tunnel, l'amalgame troll arrache un morceau de son propre corps et le projette sur la créature. Ces morceaux de corps finissent par se régénérer pour former des trolls à part entière, et parfois ils se rassemblent et se combinent pour former un nouvel amalgame de troll."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Amalgam.webp"
					}
				}
			]
		},
		{
			"name": "Troll Mutate",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Lorsqu'il est exposé à une énergie extraterrestre corrompue, comme celle que l'on trouve près d'une porte du royaume lointain ou l'étrange magie qui émane de l'Underdark, un troll qui se régénère subit d'étranges mutations. Parmi les mutations les plus courantes, on trouve les ailes, les corps extensibles, la résistance à la magie et une étrange propriété psychique réfléchissante. De nombreux trolls mutants ont également de petits membres et yeux supplémentaires, des organes extériorisés et d'autres variations."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Mutate.webp"
					}
				}
			]
		},
		{
			"name": "Trolls",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Trolls",
					"entries": [
						"Le conte nain intitulé{@i La saga de Gnarldan Steelshield}prétend que le dieu Vaprak le destructeur est né lorsque Annam a été blessé et que son sang a coulé sur le sol. La saga prétend également que les trolls sont nés de la même manière lorsque le sang de Vaprak a été versé. Quelle que soit la vérité sur leur origine, les trolls incarnent la détermination inébranlable de la vie à croître et à prospérer en dépit de tous les obstacles.",
						"La guérison rapide des Trolls les rend sujets à des mutations bizarres, notamment lorsqu'ils se régénèrent dans des environnements inhabituels ou guérissent de blessures magiques extraordinaires. Les amalgames de trolls et les mutants de trolls sont deux exemples de ces formes étrangement mutées.",
						{
							"type": "quote",
							"entries": [
								"Je me rappellerai simplement que les dieux se réjouissent de la variété de leurs créations, que de nouvelles merveilles sont révélées chaque jour et que le multivers est bien plus vaste que je ne peux l'imaginer. Et c'est une bonne chose !"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Excellent. Mais ces Trolls sont détestables."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		}
	]
}