{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"Depuis des générations, les merfolk de Vodalia mènent une guerre acharnée contre les crustacés cryptiques et frileux de {@creature Homarid|PSD|homarids}. Les eaux océaniques de surface sont devenues trop chaudes pour les homaridés ces derniers temps, mais dans les années qui ont suivi la Guerre des Frères, alors qu'une ère glaciaire mondiale s'installait sur la Dominaria, les homaridés sont remontés à la surface et ont failli détruire le tissu du premier empire vodalien. Aujourd'hui encore, ces créatures pullulent dans les fosses profondes et glaciales à l'ouest de la mer de Voda.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "L'ennemi génocidaire",
									"page": 15,
									"entries": [
										"Les homaridés ne semblent pas comprendre d'autre langage que {@language Homarid|PSD|their own} - et ne soupçonnent que très vaguement que les sons émis par d'autres créatures puissent communiquer un sens. Dans leur esprit, ils sont l'espèce la plus avancée de la Dominaria, et tous les autres sont en fait des animaux. Lors des guerres homarides qui ont coïncidé avec le début de l'ère glaciaire, les homarides traitaient leurs ennemis merfolks comme du bétail, qu'ils tuaient et jetaient ensuite dans les frayères pour nourrir les jeunes homarides. Cependant, des révisions historiques ultérieures ont tenté de présenter les homarides expansionnistes comme des victimes de l'agression de l'impératrice merfolk Galina."
									]
								},
								{
									"type": "entries",
									"name": "Les ramifications",
									"page": 15,
									"entries": [
										"Une variété d'homaridés plus adaptée aux eaux chaudes, les viscéridés, vit dans des mers moins froides, notamment autour de Yavimaya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"Les Kavu sont des créatures reptiliennes qui sont soit très anciennes, soit de création relativement récente sur la Dominaria. S'éveillant d'une hibernation millénaire ou surgissant complètement formés, ils ont émergé du sol pour se défendre contre l'invasion phyrexienne. Les elfes de Llanowar élèvent aujourd'hui des kavus pour remplir divers rôles, car ils pensent que ces créatures ont permis à la déesse Gaea d'intervenir dans la défense de la Dominaria. La relation étroite entre les elfes et les kavus est un rappel constant de la bienveillance de Gaea. Chaque Kelfae se lie avec un compagnon kavu arboricole, et certains guerriers Kelfae et Basiphem les montent au combat."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Les ennemis arboricoles",
									"page": 24,
									"entries": [
										"Les kavus arboricoles élevés par les Kelfes sont capables d'escalader des surfaces abruptes à n'importe quel angle et de charger à une vitesse stupéfiante au niveau du sol. Les guerriers kelfes chevauchent une grande race de prédateurs kavus, utilisant une série d'élingues en tissu comme moyen de contention, assis ou suspendus au dos de la créature. Les cavaliers kavu agiles et acrobatiques de Kelfae sont appelés des arboriculteurs."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"Les symboles les plus visibles et les plus reconnus de l'Église de Serra sont ses anges, aussi bien ceux qui ont été créés personnellement par Serra que ceux qui sont apparus spontanément dans la cathédrale de Sursi. Certains anges vivent une vie contemplative dans les cathédrales, mais la plupart sont des défenseurs actifs de la foi, protégeant le peuple de Serra à travers le monde. Les anges puissants assument souvent la responsabilité de vastes régions du monde. Lyra, par exemple, est la protectrice de Benalia, et Shalai joue un rôle similaire à Llanowar. Les anges de Serra sont censés entendre les prières qui lui sont adressées, et ils ont une étrange tendance à arriver exactement au moment où l'on a besoin d'eux.",
				"N'importe lequel des anges du {@book Monster Manual|MM} peut servir de {@creature serra angel|PSD|Serra angels}. Le {@creature deva|MM} représente les anges les plus courants, tandis que le {@creature planetar|MM} et le {@creature solar|MM} conviennent aux anges puissants tels que le {@creature Lyra|PSD} et le {@creature Shalai|PSD}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Chargeurs mortels",
									"page": 24,
									"entries": [
										"Bien que les Basiphem vivent dans la couche la plus haute de la forêt, ils entretiennent de vastes écuries sur le sol de la forêt pour abriter et entraîner les plus grands kavu vivant au sol. Les membres de l'Ordre de la Feuille d'Acier chevauchent souvent ces créatures au combat, les plus grands kavus atteignant parfois la taille d'un éléphant."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}