{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Archon of Boundaries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les archontes d'Eldraine sont des êtres énigmatiques qui survolent le périmètre où le royaume rencontre les terres sauvages, marquant la frontière entre la sécurité (pour les habitants du royaume) et le danger. La vue d'un archonte dans le ciel indique clairement que l'on pénètre dans les terres sauvages.",
						"Un archonte apparaît sous la forme d'un cavalier spectral encapuchonné, monté sur un élan ailé dont les bois et les yeux brillent. Malgré cette apparence, le cavalier et sa monture ne forment qu'une seule et même créature, indissociable. Les contes disent que les archontes sont des esprits ascendants de paladins fusionnés avec les esprits célestes de leurs montures, revenus des royaumes célestes pour veiller sur la frontière des étendues sauvages et protéger ceux qui osent la franchir.",
						"Parfois, les chevaliers du royaume s'imaginent qu'ils peuvent étendre les frontières de leurs terres et tenir les régions sauvages à distance simplement en poussant les archontes à s'enfoncer plus profondément dans les régions sauvages. Ces efforts sont vains : non seulement les archontes sont difficiles à tuer, mais ils ne créent pas les frontières, ils ne font que les marquer.",
						{
							"type": "quote",
							"entries": [
								"L'aube ailée dissipe la terreur de la nuit."
							],
							"by": "Chulane, Teller of Tales"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Archon of Boundaries.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Beanstalk Wurm",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les wurms sont d'énormes créatures qui ressemblent à des dragons sans membres et sans ailes, bien qu'ils n'aient pas les armes à souffle et l'intelligence vive des dragons. Sur le monde d'Eldraine, de nombreux wurms se sont adaptés à la vie dans les gratte-ciel du monde. Ces wurms arborent des feuilles et se nourrissent d'un mélange de photosynthèse naturelle et d'un régime carnivore.",
						"Les géants qui habitent les nuages utilisent souvent des fourmis haricots comme première ligne de défense contre ceux qui veulent escalader d'imposants haricots - également connus sous le nom d'Everstalks - pour s'immiscer dans leurs nobles palais. Les gourmes de haricots sont enroulées sur la longueur d'une tige, les yeux fermés et le ventre plaqué contre la tige. Elles semblent n'être qu'une énorme liane comme les autres jusqu'à ce qu'un intrus tentant de les escalader.",
						{
							"type": "quote",
							"entries": [
								"Lorsque les précieux animaux de compagnie des géants s'échappent de Stormkeld, les villages tombent et de nouveaux Everstalks voient le jour."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Beanstalk Wurm.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Deathless Rider",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les légendes racontées dans les cours d'Eldraine suggèrent que les cavaliers sans mort sont au service d'une reine des blocs de guerre, connue simplement sous le nom d'Ombre, qui règne depuis un château appelé Dynnistan. On ne sait pas si ces légendes sont fondées sur une expérience réelle ou si elles sont simplement le fruit de l'imagination qui tente de rendre compte d'un phénomène terrifiant et inexpliqué.",
						"Dans les deux cas, les cavaliers sans mort sont indéniablement réels. Ce sont des chevaliers morts-vivants, autrefois humains, qui chevauchent des destriers morts-vivants dans les régions les plus reculées de la nature. On les appelle parfois chevaliers de la liche ou cavaliers de la mort.",
						"Contrairement aux chevaliers d'Eldraine, les cavaliers sans mort sont dépourvus de toute vertu. Ils sont peu nombreux, à moins qu'ils ne soient beaucoup plus nombreux que quiconque à se cacher dans le cœur sombre de la forêt. Mais lorsque des chevaliers mortels les rencontrent dans la nature, la rencontre se termine rarement bien pour les vivants. Les cavaliers sans mort se battent avec une force surhumaine, sans se soucier des blessures et sans relâche dans leur assaut.",
						"La monture typique d'un cavalier sans mort est un squelette de cheval de guerre, bien que certains chevaliers liches chevauchent des esprits équins comme des cauchemars.",
						{
							"type": "quote",
							"entries": [
								"En route pour les régions sauvages ? Méfiez-vous des cavaliers morts qui servent la reine des ombres."
							],
							"by": "Scalan, Edgewall innkeeper"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Deathless Rider.webp"
					},
					"credit": "Igor Krstic"
				}
			]
		},
		{
			"name": "Dunbarrow Witch",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Goûtez la douceur, souffle après souffle.",
								"Gardez l'équilibre, mort pour mort\"."
							],
							"skipMarks": true,
							"by": "Dunbarrow witch incantation"
						},
						"Dans le marais brumeux de Dunbarrow, les sorcières de l'Eldraine sauvage complotent. Elles recherchent le pouvoir par tous les moyens, et elles n'hésitent pas à tricher, à se sacrifier ou à s'allier avec tout ce qu'elles croient pouvoir les rapprocher de ce pouvoir.",
						"Une grande partie de la magie d'une sorcière de Dunbarrow est réalisée dans des chaudrons et délivrée sous forme de poison ou de potion. Les sorts de sorcières les plus agressifs prennent la forme de miroirs brisés.",
						{
							"type": "inset",
							"name": "Créatures de compagnie",
							"entries": [
								"Diverses créatures sont au service des sorcières de Dunbarrow. Il n'est pas rare de voir des corbeaux et des chauves-souris voler dans la canopée, ou des chats ou des loutres se faufiler dans les sous-bois, pour transmettre des messages à leurs alliés ou à leurs rivaux dans les marais. Certaines sorcières animent des fagots de bâtons et de racines pour qu'ils fassent leurs courses dans le marais à leur place, tandis que d'autres animent des meubles, des armes ou d'autres objets.",
								"N'hésitez pas à créer des rencontres avec des sorcières qui incluent des créatures supplémentaires telles qu'une armure animée, une épée volante, un tapis d'étouffement ou une bête minuscule jouant le rôle d'espion."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Dunbarrow Witch.webp"
					},
					"credit": "Anna Pavleeva"
				}
			]
		},
		{
			"name": "Faerie Borrower",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Les emprunteurs de fées sont de petits voleurs qui s'emparent de tout ce qui leur tombe sous la main pour semer la confusion et la consternation. Les fées emprunteuses mesurent moins de 15 cm, leur peau est bleue ou gris-bleu et leurs ailes ressemblent à des éclats de verre brisé.",
								"Les emprunteurs de fées se parent souvent de trophées volés : clés volées et aiguilles taillées en épées, boutons et bouts de papier façonnés en vêtements. Bien qu'elles soient souvent vantardes et aiment se moquer de leurs victimes, les fées emprunteuses s'enfuient rapidement des batailles perdues grâce à leurs ailes agiles.",
								{
									"type": "quote",
									"entries": [
										"La foule des fées volait de château en château, laissant dans son sillage des amours contrariées, des rumeurs nuisibles et des héritages disparus."
									],
									"from": "Tales of the Fae"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Borrower.webp"
					},
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Faerie Pathlighter",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Les fées éclaireuses s'immiscent dans la vie des humains, parfois pour les aider (comme un parrain ou une marraine), parfois pour leur nuire. Dans les étendues sauvages d'Eldraine, les fées éclaireuses servent souvent de protectrices aux perdus, la lueur de leurs lanternes guidant les voyageurs fatigués vers un répit.",
								"L'allumeur de chemin de fées a une apparence presque angélique. Ses grandes ailes blanches deviennent plus translucides vers les bords. Des points de lumière magique flottent autour de leur tête et une légère aura blanche entoure leur corps.",
								{
									"type": "quote",
									"entries": [
										"Pour le meilleur ou pour le pire, la plupart des faes ne peuvent s'empêcher de se mêler des aventures des chevaliers qu'ils rencontrent."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pathlighter.webp"
					},
					"credit": "Anastasia Ovchinnikova"
				}
			]
		},
		{
			"name": "Faerie Pest",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Les fées nuisibles adorent causer des ennuis, de la peur et de la douleur. Elles sont peut-être les plus mercuriales des fées et sont heureuses de suivre quiconque leur promet l'occasion de menacer quelqu'un de nouveau.",
								"Une fée ravageuse pourrait être confondue avec un enfant humain, à l'exception des ailes à plumes noires qui lui poussent sur les épaules. Au combat, les fées ravageuses manient la magie qui manipule la pensée, ainsi que des lames tranchantes enduites d'un poison urticant.",
								{
									"type": "quote",
									"entries": [
										"Ne vous attardez pas à Tuinvale,",
										"Ignorez les parfums capiteux des fleurs.",
										"Ne prenez rien, restez sur le sentier,",
										"De peur que les faes ne cherchent à se venger."
									],
									"from": "To Walk the Wilds"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pest.webp"
					},
					"credit": "Jodie Muir"
				}
			]
		},
		{
			"name": "Faeries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Fées",
							"entries": [
								"Les fées d'Eldraine sont des créatures elfiques ailées, semblables à des lutins. Imprévisibles, peu fiables et amorales, elles rôdent dans la nature et harcèlent les voyageurs qu'elles perçoivent comme des intrus.",
								{
									"type": "inset",
									"name": "Ouphes",
									"entries": [
										"Les Ouphes sont de curieuses créatures que l'on trouve dans les régions sauvages d'Eldraine. Bien que souvent considérés comme stupides, les ouphes sont magiquement liés au monde naturel et en savent plus sur la vie secrète des arbres, des champignons et de la mousse que la plupart des mortels. Bien que les ouphes soient apparentés aux fées d'Eldraine, ces dernières les traitent comme des cousins éloignés (et quelque peu embarrassants). Les ouphes peuvent être représentés avec les blocs de stat des lutins ou des farfadets."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gingerbrute",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les biscuits de pain d'épices cuits dans les régions sauvages d'Eldraine - ou fabriqués à partir d'ingrédients cultivés dans ces régions - ont l'habitude de développer leur propre vie. Connus sous le nom de gingerbrutes, ces Constructions de biscuits sont notoirement difficiles à cerner.",
						"Lorsqu'un malheureux boulanger crée accidentellement un gingerbrute, le biscuit sème la pagaille dans toute la cuisine avant de retourner dans les terres sauvages d'où proviennent ses ingrédients. De nombreuses sorcières de Dunbarrow fabriquent des gingerbrutes intentionnellement, en les fouettant (parfois avec de la crème fouettée) pour en faire des soldats qui défendent leurs méchants chaudrons.",
						"La magie qui anime la gingerbrute la rend également très savoureuse. Les personnes qui ont mangé une gingerbrute déclarent avoir ressenti une bouffée d'énergie, comme une poussée de sucre de longue durée.",
						{
							"type": "quote",
							"entries": [
								"Le flacon non étiqueté n'était finalement pas de l'extrait de vanille."
							],
							"by": "Todwin Mallow, now-destitute baker"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Gingerbrute.webp"
					},
					"credit": "Vincent Proce"
				}
			]
		},
		{
			"name": "Goose Mother",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Des oies étonnamment agressives peuplent les marais d'Eldraine. Les légendes racontent que ces oies descendent d'un monstrueux oiseau à plusieurs têtes qui habite au plus profond des terres sauvages. Bien que les chevaliers d'Eldraine considèrent son existence comme un mythe, les habitants des régions sauvages savent que la Mère l'Oie existe bel et bien.",
						"Il y a plusieurs siècles, une sorcière entreprenante a créé un ragoût mousseux composé de sang d'hydre et de plumes d'oie. C'est de cette bouillie délétère qu'est née la Mère l'Oie. En quelques jours, la Mère l'Oie atteignit une taille prodigieuse et la sorcière prit peur. Une nuit, alors que la Mère l'Oie dormait, la sorcière s'attaqua à son cou à l'aide d'un couperet, mais à sa grande horreur, deux nouvelles têtes poussèrent à la place de la première. Furieuse, la Mère l'Oie dévora la sorcière et s'enfonça dans la nature où elle vit encore aujourd'hui.",
						"La Mère l'Oie pond un œuf d'or toutes les heures, à l'heure près. Parfois, ces œufs donnent naissance à de jeunes oies qui, une fois adultes, terrorisent les marais d'Eldraine. D'autres fois, les œufs contiennent des bibelots ou des objets de valeur. Les faes des régions sauvages d'Eldraine ont développé une relation symbiotique avec la Mère Oie, lui apportant souvent de la viande fraîche en échange des trésors contenus dans ses œufs d'or.",
						"Si vous avez {@book Bigby Presents: Glory of the Giants|BGG}, vous pouvez utiliser le tableau {@item Goose Egg Trinket|BGG} pour déterminer le contenu d'un des œufs de la Mère l'Oie qui n'est pas destiné à éclore en oie ou en oie géante (également décrit dans ce livre)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Goose Mother.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "High Fae",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Haute Fae",
							"entries": [
								"Sans âge et inhumains, les high fae sont les plus anciennes créatures d'Eldraine, incarnant la splendeur naturelle et le danger de la nature sauvage. Les hauts-faes n'ont que faire des valeurs mortelles que sont l'honneur et la loi, mais ils appliquent néanmoins des règles inviolables qui leur sont propres : les cadeaux doivent toujours être remboursés, les promesses doivent être honorées et les mensonges purs et simples ne doivent jamais être proférés (bien que les fausses pistes et les énigmes soient toujours les bienvenues). Pour se distraire au cours des longs siècles de leur vie, les hauts-faes se livrent fréquemment à des tromperies et à d'autres jeux d'esprit complexes les uns contre les autres.",
								"La plupart des hauts-faits restent isolés dans les régions sauvages d'Eldraine. Ils puisent leur énergie dans les grains de lumière qu'ils trouvent dans la nature et utilisent leur magie illusoire innée pour alimenter et embellir leurs différentes armes.",
								"Les hauts faes sont dirigés par Talion, le Seigneur bienveillant. Talion est aussi étrange, ancien et inconstant que les étendues sauvages d'Eldraine, et le Seigneur bienveillant exige fidélité et respect de la part de ses fidèles. Malgré son comportement austère, le Seigneur bienveillant est également connu pour suivre de mystérieux caprices, voyageant jusqu'aux confins d'Eldraine en raison d'une curiosité insatiable."
							]
						}
					]
				}
			]
		},
		{
			"name": "High Fae Impostor",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Les imposteurs des hautes fées sont des manipulateurs sournois et malicieux qui se plaisent à se déguiser avec de la magie pour vexer d'autres créatures. Leurs motifs de tromperie varient, allant de la farce inoffensive à l'infiltration malveillante. Lorsqu'un imposteur high fae prend l'identité d'une autre créature, il accède magiquement à une petite partie de l'esprit de cette créature, c'est-à-dire à toutes les informations que la créature pourrait partager avec une simple connaissance. Bien qu'elles ne soient pas exhaustives, ces informations aident les imposteurs high fae à se faire passer pour leurs cibles de manière efficace.",
								{
									"type": "quote",
									"entries": [
										"Bien qu'incapables de mentir ouvertement, les hauts faes d'Eldraine disposent de nombreux autres moyens de tromperie."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Impostor.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Kindguard",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Les gardes du ciel des hautes fées ont passé des siècles à perfectionner leurs prouesses martiales, se déplaçant avec une vitesse et une grâce que d'autres ne peuvent qu'imaginer. Leur grande taille, leurs grandes ailes, leurs cornes élaborées et leurs armes massives leur confèrent une silhouette vraiment intimidante.",
								"Les gardes faes les plus fiables sont au service direct de Talion, le Seigneur bienveillant. Neuf fois neuf, ces hauts faes ont prêté serment de protéger le Seigneur bienveillant, se piquant à chaque fois la main sur une branche d'aubépine pour sceller leur promesse.",
								{
									"type": "quote",
									"entries": [
										"Le Seigneur bienveillant ne lance pas à la légère des invitations à sa cour. Je vous suggère d'accepter."
									],
									"by": "Gwyddion, messenger of Talion"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Kindguard.webp"
					},
					"credit": "Marta Nael"
				}
			]
		},
		{
			"name": "High Fae Mage",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Les hauts mages fae comptent parmi les plus puissants utilisateurs de magie des fées d'Eldraine. Ces habiles lanceurs de sorts maîtrisent l'art des arcanes de la négociation parmi les fées, négociant magiquement leurs avantages au combat.",
								"Comme beaucoup de hauts fae, ces mages tirent leur pouvoir de l'énergie latente présente dans les étendues sauvages d'Eldraine. Cependant, les hauts mages fae nouent également des liens étroits avec les puissances élémentaires d'Eldraine, ce qui leur permet de faire appel à des forces telles que le vent de l'est ou le foyer ardent.",
								{
									"type": "quote",
									"entries": [
										"Les hautes fées sont capables d'une magie qui ferait passer le grand Gadwick lui-même pour un simple apprenti maladroit."
									],
									"by": "Chulane, Teller of Tales"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Mage.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Noble",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Les hauts nobles faes se considèrent comme les supérieurs naturels et évidents de tous les habitants d'Eldraine. Beaucoup d'entre eux ont reçu le droit de dominer un petit aspect du monde naturel ; il y a des ducs et des duchesses pour chacune des saisons, et les nobles archivistes gardent la trace de toutes les promesses faites et rompues à l'intérieur des frontières d'Eldraine.",
								"Les hauts nobles fae utilisent leurs illusions et leur magie innée pour impressionner leurs pairs et exprimer leur nature capricieuse. Nombre d'entre eux se parent d'auras magiques qui éblouissent les autres, tout en prononçant des phrases moqueuses qui étourdissent et ridiculisent leurs adversaires. Les hauts nobles fae passent d'innombrables années à se livrer à des jeux de calcul politique d'une complexité hallucinante, leurs alliances changeant sans cesse alors qu'ils se disputent les faveurs et le statut à la cour du Seigneur bienveillant."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Noble.webp"
					},
					"credit": "Joshua Raphael"
				}
			]
		},
		{
			"name": "Knight of Eldraine",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le royaume d'Eldraine se composait autrefois de cinq cours de chevalerie : Ardenvale, Embereth, Garenbrig, Locthwain et Vantress. Dans les temps anciens, les cours s'étaient constituées autour de cinq reliques d'origine inconnue et d'une puissance magique considérable. Chaque relique est l'incarnation magique de l'une des cinq vertus que les chevaliers du royaume considèrent comme des normes d'excellence.",
						"La récente invasion de créatures cauchemardesques appelées Phyrexiens a dévasté les cours, et la plupart des survivants ont fui dans la nature. Un jeune prince, Will Kenrith, fait de son mieux pour réunir le royaume brisé, mais le retour à sa gloire d'antan semble bien loin.",
						"Même dans les vestiges brisés du royaume, la chevalerie est l'un des plus grands honneurs que l'on puisse recevoir. Les chevaliers du royaume, à qui l'on s'adresse par le terme honorifique \"Syr\", sont vénérés comme des champions, des héros et des parangons de vertu. Ils ont de nombreuses responsabilités, allant de la protection des citadins à l'aventure dans les régions sauvages. Les chevaliers sont souvent équipés d'armures et d'armes de qualité, et ils chevauchent de nobles destriers de différentes espèces, notamment des griffons à Ardenvale, des hiboux géants à Vantress et des corbeaux géants (utilisez le bloc de statures du vautour géant) à Locthwain. Certains chevaliers utilisent également une magie puissante tirée des reliques de leurs cours respectives.",
						"À la suite de l'invasion phyrexienne, des ordres entiers de chevaliers se sont enfoncés dans la nature, à la recherche d'un remède magique pour redonner au royaume sa gloire d'antan, ou pour aider les voyageurs et les communautés isolées en proie à des difficultés.",
						"L'obtention du titre de chevalier dans l'une des cours nécessite une quête qui prouve l'excellence de l'individu dans la vertu de cette cour. Dans certaines cours, l'étape finale pour devenir chevalier consiste à être jugé par la relique de la cour. Chaque cour estime que la vertu associée à sa propre relique est primordiale, sans pour autant se substituer aux autres. Un chevalier d'Embereth admire le courage par-dessus tout, mais méprise les déloyaux et les ignorants, même si la loyauté et le savoir sont des vertus défendues par d'autres cours.",
						"Les chevaliers d'Eldraine canalisent leur dévotion aux vertus du royaume en une puissance magique qui infuse leurs attaques. La plupart des chevaliers infligent des dégâts supplémentaires radiant avec ces attaques, mais certains chevaliers peuvent infliger des dégâts d'un autre type, comme le feu (pour les chevaliers d'Embereth) ou la nécrose (pour les chevaliers de Locthwain).",
						{
							"type": "inset",
							"name": "L'ordre verdoyant",
							"entries": [
								"Suite à l'invasion phyrexienne, les chevaliers des cinq cours d'Eldraine se sont unis pour former une nouvelle organisation, l'Ordre Verdoyant. Ces chevaliers ont renoncé à leurs serments en faveur d'un nouveau, jurant de protéger la dernière partie de leur monde épargnée par la guerre : les régions les plus sauvages d'Eldraine. À cette fin, ils patrouillent dans les forêts le long des Terres de la Frontière, repoussant les bûcherons et les chasseurs - par la force s'il le faut.",
								"Bien qu'ils aient renoncé à leurs anciens serments, les chevaliers de l'Ordre du Verdoyant continuent de se concentrer sur les cinq vertus de la cour, et leur trait Vertu chevaleresque reste donc inchangé."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Knight of Eldraine.webp"
					},
					"credit": "Jason Rainville"
				}
			]
		},
		{
			"name": "Nightmare Haunt",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Destriers noirs sont des terreurs issues de l'esprit des citoyens endormis d'Eldraine, rendues tangibles par le planeswalker Ashiok. Ces créatures peuvent blesser le corps et attaquer l'esprit des rêveurs affligés par le Sommeil Mauvais.",
						"Les hantes noires apparaissent comme d'horribles créatures d'ombre aux formes évocatrices des peurs les plus profondes de leurs victimes. En raison du traumatisme collectif subi par les habitants d'Eldraine lors de l'invasion phyrexienne, de nombreuses hantises de cauchemar prennent la forme de ces terrifiants envahisseurs, ayant de multiples membres et des visages inhumains. Une énergie fumeuse et violacée émane de leurs formes, suggérant leur lien avec le Sommeil maléfique.",
						{
							"type": "inset",
							"name": "Le sommeil méchant",
							"entries": [
								"Lors de l'invasion phyrexienne d'Eldraine, le grand monarque fae Talion, le Seigneur bienveillant, et un trio de sœurs sorcières ont accompli un grand rituel pour créer une malédiction de sommeil. Même si les Phyrexiens ont été vaincus, la malédiction demeure et se propage de manière incontrôlée à travers Eldraine en raison de l'interférence du planeswalker Ashiok et d'Eriette, l'une des sorcières qui a contribué à créer la malédiction. Le Sommeil maléfique touche aussi bien les riches que les pauvres, les plongeant dans un sommeil sans fin ou les faisant errer comme des somnambules. Les animaux sont également touchés, et même les branches des arbres s'affaissent comme si elles étaient épuisées dans les régions où le Sommeil maléfique est prédominant. Des vrilles violettes de cauchemars vaporeux se répandent comme des lianes dans ces régions et entourent les corps de ceux qui dorment.",
								"Dans tout Eldraine, des héros se sont aventurés à la recherche d'un remède contre le Sommeil maléfique, mais personne n'a encore découvert comment briser l'enchantement. Il a même affecté l'une des filles du Seigneur bienveillant, la célèbre duelliste Obyra. Pendant ce temps, Eriette et Ashiok conspirent pour construire un royaume de cauchemars dans les ruines du château d'Ardenvale, au cœur du Sommeil maléfique, remplaçant la cour vertueuse par une cour composée de somnambules et de rêveurs gardés par des hantises de cauchemars."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Nightmare Haunt.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Ogre Chitterlord",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsque les ogres sont arrivés dans les régions sauvages d'Eldraine, ils ont rencontré toutes sortes de créatures inconnues : des sorcières lanceuses de sorts, des fées rusées et des bêtes parlantes. Au fil des générations, ces ogres se sont adaptés à leur nouvel environnement, transmettant leur propre tradition de lanceur de sorts afin d'aider leurs congénères à semer le chaos dans les régions sauvages et au-delà.",
						"Un ogre, seigneur de l'eau, exerce un contrôle sur les rats qui infestent Dunbarrow et d'innombrables autres régions dans les terres sauvages d'Eldraine. Lorsque les ogres s'aventurent depuis les régions sauvages pour attaquer les colonies voisines, le seigneur des ogres ouvre souvent la voie, appelant les rats des ruelles et des égouts pour harceler les habitants de la ville pendant que les ogres assiègent les murailles extérieures. En cas d'échec de leurs alliés rongeurs, les chitterlords peuvent également renverser le cours d'une bataille grâce à leur force prodigieuse et à leur magie druidique."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Ogre Chitterlord.webp"
					},
					"credit": "Nereida"
				}
			]
		},
		{
			"name": "Redtooth Werefox",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le jour, les elfes du Donjon de Redtooth sont des rangers agiles et compétents, patrouillant avec expertise les terres autour de l'une des dernières citadelles elfiques d'Eldraine. Mais la nuit, des hurlements terrifiants résonnent dans les couloirs du donjon lorsque ses habitants se transforment en impitoyables renards-garous.",
						"Contrairement à d'autres formes de lycanthropie, la malédiction du renard-garou n'est pas contagieuse et se limite aux elfes du Donjon de Redtooth. Les légendes racontent qu'il y a longtemps, la garnison du Donjon de Redtooth a repoussé un groupe de voyageurs en quête d'un abri. Avant de partir, l'un des voyageurs se révéla être une puissante sorcière et maudit les elfes, déclarant que leur corps se transformerait à jamais pour correspondre à la nature égoïste et bestiale de leur cœur.",
						{
							"type": "quote",
							"entries": [
								"Mon peuple est à la fois une fleur et une épine. Nos impulsions féroces font autant partie de nous que nos compétences, notre beauté et notre histoire."
							],
							"by": "Yenna, Redtooth regent"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Redtooth Werefox.webp"
					},
					"credit": "Nestor Ossandon Leal"
				}
			]
		},
		{
			"name": "Sewer King",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les rois des égouts sont des rats énormes et monstrueux dont le sang diabolique leur confère des pouvoirs. Cette influence impie leur confère une taille gigantesque, une force surnaturelle, une ruse diabolique et la capacité de parler.",
						"Dans les entrailles des villes, les rois des égouts règnent sur la vermine souterraine, rêvant du jour où les rats détrôneront les habitants de la surface. De la salive rance s'écoule de la gueule du roi des égouts, et des essaims de vermines s'agitent à l'appel du monstrueux rat.",
						{
							"type": "quote",
							"entries": [
								"Le monde humain tombera, murmura le rat monstrueux. Vous n'avez qu'un seul choix à faire : Allez-vous tomber avec lui ?"
							],
							"from": "Song of the Vermin"
						},
						{
							"type": "inset",
							"name": "Lord Skitter de Edgewall",
							"entries": [
								"Lord Skitter est un roi des égouts qui vit dans les anciennes ruines naines sous la ville d'Edgewall, située entre le royaume et les terres sauvages d'Eldraine. Au plus profond de ces ruines, un ménestrel humain nommé Totentanz rencontra Lord Skitter et conclut un vil marché. Lord Skitter promit au joueur de cornemuse des pouvoirs merveilleux et maléfiques en échange de quoi Totentanz attirerait les habitants d'Edgewall dans le domaine souterrain du roi des égouts pour qu'ils deviennent de la nourriture pour ses sbires."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sewer King.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "Snapping Hydra",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Variété rare d'hydre originaire des régions sauvages d'Eldraine, l'hydre serpentine ressemble à une tortue géante à plusieurs têtes. Les hydres serpentines vivent au fond des plus grands lacs sauvages, ou le long des rivages, là où les terres sauvages rencontrent l'océan. Ces créatures monstrueuses portent bien leur nom : leurs morsures sont connues pour couper les bras des géants en deux.",
						"Les hydres serpentines ont une durée de vie naturellement longue et un fort instinct de conservation. Lorsqu'une hydre serpentine sent les chances d'une bataille basculer en sa faveur, elle pousse un cri rauque et se rétracte dans sa coquille. Dans les étendues sauvages d'Eldraine, il ne faut jamais attendre longtemps avant qu'une créature affamée ou curieuse ne vienne enquêter, sautant dans la bataille avec les ennemis de l'hydre pendant que celle-ci sort opportunément."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Snapping Hydra.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Specter of Night",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Miroirs sombres des archontes d'Eldraine (voir \" Archonte des frontières \"), les spectres apparaissent sous la forme de silhouettes enveloppées montées sur d'horribles bêtes volantes. Il est facile de regarder un spectre et d'imaginer le cavalier aux commandes de sa monture, mais la vérité est tout autre : l'horreur volante est un monstre mort-vivant qui parcourt les étendues sauvages à la recherche d'un cadavre de chevalier. Lorsqu'elle en trouve un, l'horreur lie son essence au cadavre, lui donnant un semblant de vie en tant que cavalier. Les deux fonctionnent comme une seule créature, plus puissante grâce à leur union contre nature.",
						"Les humains d'Eldraine considèrent les spectres comme des annonciateurs de mort. On dit que les spectres poussent des gémissements plaintifs, qui dépassent tous les autres sons et qui ne sont audibles que par ceux qui sont sur le point de mourir."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Specter of Night.webp"
					},
					"credit": "Jeff Simpson"
				}
			]
		},
		{
			"name": "Sweettooth Horror",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Personne n'est certain de la véritable origine du Sweettooth Village. Cette ville sinistre et abandonnée, faite de pain d'épices et de glaçage, se trouve au fin fond des terres sauvages d'Eldraine. Certains affirment que les monstres diaboliques qui rôdent dans ses rues bordées de caramel étaient autrefois les serviteurs d'une puissante sorcière, et que l'endroit n'était qu'un piège destiné à attirer les voyageurs affamés. Mais si les horreurs sucrées du village de Sweettooth ont un jour été contrôlées par quelqu'un, ce temps est depuis longtemps révolu.",
						{
							"type": "quote",
							"entries": [
								"Je sens le glaçage. Préparez vos armes !"
							],
							"by": "Greta, scourge of Sweettooth"
						},
						{
							"type": "inset",
							"name": "Les horreurs du village de Sweettooth",
							"entries": [
								"En plus de l'horreur de Sweettooth décrite ici, les créatures trouvées dans et autour du village de Sweettooth peuvent inclure des gingerbrutes ainsi que des variations de suintements de la {@i Manuel du monstre}. Par exemple, un boudin noir peut avoir un délicieux goût de chocolat, un cube gélatineux peut avoir une forme plus décorative et un goût fruité, et une gelée ocre peut sentir le caramel."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sweettooth Horror.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Tempest Hart",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les géants des tempêtes vivent au-dessus de l'Eldraine, dans un paysage nuageux connu sous le nom de Stormkeld. Des cottages massifs, des donjons et des tours parsèment ce royaume magique, disséminés entre des étendues de nature nuageuse marquées par des enchevêtrements de haricots géants et des tempêtes déchaînées. Diverses créatures gigantesques vivent dans ces contrées sauvages, le cerf des tempêtes étant l'une des plus majestueuses.",
						"Elan colossal dont les bois sont faits d'éclairs vivants, le cerf des tempêtes possède une longue crinière de poils fins qui ondulent comme s'ils étaient balancés par un vent violent. Sa peau à motifs ressemble aux tiges de haricots qui s'enroulent autour de ses pattes, de ses épaules et de ses hanches.",
						"Les chasseurs de géants des tempêtes considèrent les harts des tempêtes comme les proies les plus dignes d'intérêt, recherchées pour leur viande et les éclairs bruts de leurs bois. Cependant, ces créatures disposent d'un puissant pouvoir élémentaire pour se défendre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Tempest Hart.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Treefolk",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les sages et anciens treefolks prospèrent dans les profondeurs des forêts sauvages d'Eldraine. Bien que nombre d'entre eux rivalisent en âge avec les membres des hautes fées, ils interfèrent rarement avec les activités de la cour des fées. Ils servent plutôt de gardiens et de bergers dans leurs bosquets sauvages, dispensant sagesse et bénédictions aux voyageurs qui s'aventurent sous leurs branches.",
						{
							"type": "quote",
							"entries": [
								"Pour l'instant, tu n'es qu'un faible bâton, mais je t'aiderai à faire pousser des anneaux."
							],
							"by": "Borogrove, Tuinvale treefolk"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Treefolk.webp"
					},
					"credit": "Raoul Vitale"
				}
			]
		},
		{
			"name": "Witchkite",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alors que de nombreux dragons d'Eldraine accumulent les richesses et les biens matériels, les witchkites préfèrent conserver des secrets magiques interdits et dangereux. Les arcanes que renferme le magot d'un sorcier s'infiltrent dans le cœur du dragon, lui conférant des capacités de lanceur de sorts et transformant son souffle ardent en de malveillants nuages de flammes magiques.",
						{
							"type": "quote",
							"entries": [
								"J'ai entendu dire qu'il y avait une sorcière particulièrement redoutable dans le coin. Ou était-ce un dragon particulièrement cruel ? Les contes étaient très confu-"
							],
							"by": "Last words of the mostly forgotten adventurer Osval"
						},
						{
							"type": "inset",
							"name": "Dragons d'Eldraine",
							"entries": [
								"Les dragons d'Eldraine ressemblent beaucoup à ceux des autres mondes de D&D. Vous pouvez utiliser n'importe quel bloc de statues de dragon pour un dragon d'Eldraine. Sur les cartes magiques, il y a des dragons rouges ({@link Dragon opportuniste|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Dragon décadent|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724}, et {@link Cornemuseur de royaume Hellkite|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), des dragons de bronze ({@link Dragon du Loch|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}), et des dragons de pierre de lune ({@link Dragon chatoyant|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} et {@link Archive Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). Les {@filter Dragons en pierre de lune|bestiary|source=FTD|search=moonstone} sont décrits dans les {@book Fizban's Treasury of Dragons.|FTD}"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchkite.webp"
					},
					"credit": "Donato Giancola"
				}
			]
		},
		{
			"name": "Witchstalker",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deux fois plus grands que leurs congénères ordinaires, les traqueurs de sorcières sont des loups géants attirés par les sources de magie grâce à leur odorat surnaturel. Les landes et les forêts de Dunbarrow sont donc de bons terrains de chasse. Plus la source de magie est importante, plus les chasseurs de sorciers sont attirés par la région. À leur grand désarroi, il est arrivé que des sorcières attirent jusqu'à une douzaine de traqueurs de sorcières.",
						"Les chasseurs de sorcières ressemblent à des loups monstrueux dotés d'énormes mâchoires et d'épines dorsales. En se nourrissant de lanceurs de sorts et d'autres sources de magie, les chasseurs de sorcières ont développé leurs propres capacités magiques, notamment un hurlement surnaturel et la possibilité de se téléporter à côté d'une proie qui ne se doute de rien."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchstalker.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		}
	]
}