{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		],
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"Un adranach est une construction féline ailée faite d'énergie arcanique brute, de couleur fuchsia et parsemée d'étoiles. C'est un serviteur emblématique du {@book League of Miracles|TDCSR|2|League of Miracles}, et la méthode exacte de leur création est un secret étroitement gardé, connu seulement du {@book Wonderworker|TDCSR|2|The Wonderworker} qui guide cette organisation et des lanceurs de sorts qui les servent.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "L'obéissance parfaite",
									"entries": [
										"En tant que constructions, les adranachs sont des serviteurs d'une loyauté sans faille envers les lanceurs de sorts qui les ont créés. Pour le peuple de Tal'Dorei, ils sont surtout connus comme les créatures qui ont permis aux villes rasées par le {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} d'être reconstruites en quelques semaines, plutôt qu'en quelques années. Mais les adranachs sont aussi de puissants combattants qui servent leurs maîtres comme chasseurs, gardes du corps et même assassins."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Corps astral",
									"entries": [
										"Le corps d'un adranach est formé de l'énergie du plan astral. Ses griffes et son visage, ainsi qu'un certain nombre d'armatures inscrites dans des runes sur son corps, sont faits de mithral et sont nécessaires pour que sa forme d'énergie pure ne perde pas sa cohésion. Les méthodes permettant de créer ces fondations en mithral et d'y lier l'énergie astrale ne sont connues que du {@book Wonderworker|TDCSR|2|The Wonderworker} (le chef des {@book League of Miracles|TDCSR|2|League of Miracles}) et des lanceurs de sorts qui apprennent auprès d'eux.",
										"Cette connaissance secrète est accordée aux lanceurs de sorts méritants sous la forme d'un orbe de bandes de mithral d'environ un mètre de diamètre, appelé dormen. Pendant que les bandes sont retirées et forgées pour former les bretelles et le masque de l'adranach, le dormen énonce à voix haute les instructions de fabrication d'un adranach dans la voix enregistrée magiquement du {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Masque en mithral",
									"entries": [
										"Chaque adranach possède un masque unique, conçu par son créateur, qui constitue sa signature. Ce masque, fabriqué en mithral pur, est la clé qui permet d'invoquer et de renvoyer un adranach dans une dimension de poche unique où il peut se reposer et se réparer. Lorsqu'il n'est pas utilisé, le masque rétrécit magiquement de sa taille réelle à une taille facilement dissimulable pour un visage humanoïde. La plupart des lanceurs de sorts conservent ce masque dans un coffre stocké sur le plan éthéré avec le sort {@spell Leomund's Secret Chest|PHB|secret chest}, et ne sortent le masque qu'au moment d'appeler leur adranach."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Maître Adranach",
									"entries": [
										"Les maîtres sorciers secrets du {@book League of Miracles|TDCSR|2|League of Miracles} apprennent à construire des adranachs d'une taille monumentale et d'une solidité à toute épreuve. Ces constructions légendaires sont inévitablement dotées d'améliorations uniques conçues par leurs créateurs, qu'il s'agisse d'outils d'espionnage améliorés ou de la capacité à sublimer leur forme étoilée et à voyager dans le plan astral."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Nature arcanique",
									"entries": [
										"Un adranach n'a besoin ni d'air, ni de nourriture, ni de boisson, ni de sommeil."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Société recluse de maîtres druidiques élémentalistes, {@book the Ashari|TDCSR|2|The Ashari} symbolise le lien entre la civilisation et la nature en équilibre en gouvernant, soignant et apprivoisant les menaces primordiales d'Exandria.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Des débuts mystérieux",
									"page": 226,
									"entries": [
										"Personne ne connaît {@book the Ashari's|TDCSR|2|The Ashari} ses véritables origines, bien qu'une légende populaire les relie directement à l'ancienne guerre entre les dieux et les titans primordiaux. Lorsque les {@book Prime Deities|TDCSR|2|Prime Deities} ont dispersé l'essence de leurs ennemis tombés au combat à travers l'Exandrie, les restes des titans ont donné naissance à de nouveaux plans élémentaires. En réponse, de nombreux humanoïdes - qui allaient finalement faire partie des {@book the Ashari|TDCSR|2|The Ashari} - ont été dotés d'une affinité magique leur permettant de façonner le monde et d'une responsabilité dans la défense contre les futures menaces primordiales."
									]
								},
								{
									"type": "entries",
									"name": "Le triomphe divisé",
									"page": 226,
									"entries": [
										"Peuple multiracial, {@book the Ashari|TDCSR|2|The Ashari} s'organise stratégiquement en quatre communautés distinctes : les Ashari du feu de Pyrah, les Ashari de l'air de {@book Zephrah|TDCSR|3|Zephrah}, les Ashari de la terre de {@book Terrah|TDCSR|3|Terrah} et les Ashari de l'eau de Vesrah. Chaque communauté construit des maisons à côté des sources de pouvoir élémentaire."
									]
								},
								{
									"type": "entries",
									"name": "Gardiens primordiaux",
									"page": 227,
									"entries": [
										"Les murs entre le Plan matériel et les Plans élémentaires sont minces, et si ces frontières sont mises à l'épreuve, elles se déchirent et forment des failles. Ces fractures planaires laissent échapper de vastes champs de feu, des avalanches de pierres écrasantes, des étendues illimitées d'ouragans hurlants et des océans sans fin de tsunamis déferlants, qui semblent tous aspirer à la destruction.",
										"Lorsqu'une faille élémentaire devient volatile, {@book the Ashari|TDCSR|2|The Ashari} se transforme en barrage vivant, absorbant, apaisant et scellant la puissance qui s'en échappe. Puis, une fois la faille calmée, {@book the Ashari's|TDCSR|2|The Ashari} le travail de guérison des terres environnantes commence."
									]
								},
								{
									"type": "entries",
									"name": "Respect désintéressé",
									"page": 227,
									"entries": [
										"Ashari est un mot que l'on retrouve dans de nombreuses langues et qui a une multitude de significations, notamment : lever du soleil, volonté innée, porteur de flambeau et jardinier. Parmi les salutations ashari, citons : \"La mère sauvage vous voit\" et \"Vos actions font naître la lumière\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Firetamer",
									"page": 228,
									"entries": [
										"De toutes les tribus {@book the Ashari|TDCSR|2|The Ashari}, les Fire Ashari de Pyrah sont celles qui ont le plus souffert. Leur peuple a été pratiquement détruit lorsque {@book Thordak|TDCSR|1|Thordak, the Cinder King} a traversé la Faille de feu lors de son retour cataclysmique en Exandrie. Pourtant, malgré leurs immenses difficultés, les Ashari du Feu se sont dévoués sans compter au peuple de Tal'Dorei.",
										"Les maîtres du feu sont l'élite des élémentalistes de Pyrah. Ils utilisent leur accord avec les forces primordiales du monde pour non seulement créer le feu, non seulement le commander, mais aussi le dompter à leur guise. Un dompteur de feu de Pyrah n'a rien à voir avec les pyromanciens maniaques de Tal'Dorei. En effet, alors que ces derniers utilisent le feu comme une arme, les dompteurs de feu utilisent leur talent pour protéger les autres du pouvoir destructeur du feu, ou pour détruire ceux qui menacent leur peuple.",
										"Les pyromanes sont presque toujours accompagnés d'un {@creature salamander|MM}, d'un {@creature fire elemental} ou d'un petit troupeau de {@creature magma mephit|MM|magma} ou de {@creature smoke mephit|MM|smoke mephits}. Lorsqu'ils sont chez eux à Pyrah, les chamans du feu ashari utilisent leur pouvoir pour contrôler la Faille de feu ou les flammes de la forêt volcanique connue sous le nom de Cindergrove. Aux abords de {@book Emon|TDCSR|3|Emon, the City of Fellowship}, un groupe de maîtres du feu dirigé par un demi-orque ashari nommé Lorkathar veille sur les {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King} volatiles."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"L'emplacement de {@book Zephrah's|TDCSR|3|Zephrah} dans la {@book Summit Peaks|TDCSR|3|Summit Peaks} a protégé {@book the Ashari|TDCSR|2|The Ashari} ceux qui y habitent d'innombrables difficultés. Peu de gens s'immiscent dans leur maison isolée, et cette sécurité a engendré une certaine insouciance chez les Ashari de l'air. Bien qu'ils protègent leur faille élémentaire aussi étroitement que le reste de leur famille, leur manque de stoïcisme et de retenue leur vaut souvent le mépris des Ashari de la Terre de {@book Terrah|TDCSR|3|Terrah}, la seule autre tribu ashari de Tal'Dorei.",
										"Les enfants d'Air Ashari apprennent à voler avant d'apprendre à marcher, accompagnant leurs parents à travers les nuages chargés de neige sur Ashari {@item skysail|TDCSR|skysails}. Mais si tous les habitants d'Ashari {@book Zephrah|TDCSR|3|Zephrah} aiment la sensation du vol, rares sont ceux qui affinent leurs compétences aussi rigoureusement que les danseurs du ciel. Ces gracieux maîtres du vent sont à la fois des artistes, des interprètes et des guerriers. Ils sont les héros bien-aimés de leur peuple, qu'ils défendent en temps de danger et à qui ils apportent le bonheur en temps de paix."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Stoneguard",
									"page": 228,
									"entries": [
										"Les Ashari terriens de {@book Terrah|TDCSR|3|Terrah} sont un peuple stoïque, lent au changement et plus enclin à mener des batailles défensives et à survivre à leurs ennemis qu'à mener des guerres offensives. Les gardes-pierres de {@book Terrah|TDCSR|3|Terrah} sont l'incarnation parfaite de cet idéal, leur formation druidique étant complétée par d'anciennes techniques de combat qui leur permettent de tenir bon face à une marée d'ennemis. Les gardes de la pierre fabriquent des armes et des armures à partir du granit qui les entoure, et leur magie de la pierre rivalise même avec celle des {@book dwarves|TDCSR|4|dwarves}. On raconte que lorsque les armées élémentaires se déversèrent sur l'Exandrie aux temps mythiques, deux gardiens de pierre légendaires protégèrent tout le {@book Terrah|TDCSR|3|Terrah} contre cet assaut pendant dix jours et dix nuits, chacun montant la garde pendant que l'autre se reposait.",
										"Aujourd'hui, les gardes-pierres veillent sur les principaux points de défense de la {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, protégeant la tribu {@book Terrah|TDCSR|3|Terrah} contre la {@book dwarves|TDCSR|4|dwarves} de la {@book Kraghammer|TDCSR|3|Kraghammer}. Si les gardes-pierres venaient à relâcher leur vigilance, ils pensent que les {@book dwarves|TDCSR|4|dwarves} pénétreraient sans aucun doute sur leurs terres ancestrales et en dépouilleraient la beauté naturelle à la recherche de richesses et de combustible."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Waverider",
									"page": 228,
									"entries": [
										"Les véliplanchistes de Vesrah connaissent de première main les dangers de la haute mer et consacrent leur vie à protéger les marins des tempêtes, des pirates et des monstres marins. Ce ne sont pas des guerriers, mais plutôt des guérisseurs accomplis et des empathes aquatiques, qui utilisent leurs pouvoirs pour rechercher et sauver les survivants des catastrophes marines. Ils amènent parfois les survivants gravement blessés à Vesrah, une pratique que les Ashari de l'eau, isolationnistes, condamnent de peur que de tels étrangers ne menacent leur mode de vie. Les waveriders prennent le mépris de leurs pairs au sérieux, car ils préfèrent être justes que populaires.",
										"Un waverider ne recourt à la violence qu'en dernier ressort, préférant se battre dans sa forme de poisson modifiée plutôt qu'avec un harpon à la main. Il utilise des tactiques de fuite et de frappe comme un {@creature hunter shark} ou utilise le camouflage naturel de sa {@creature giant octopus} forme pour harceler ses adversaires. Lorsqu'ils patrouillent en haute mer, les waveriders se déplacent sur des planches à vagues personnelles munies de voiles pliantes, dont la fonction est similaire à celle des {@item skysail|TDCSR|skysails} des {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Palest Westruun n'était pas un roi, mais sa nouvelle statue dans le quartier d'Opal est souvent appelée le {@creature Black King|TDCSR}, un clin d'œil subtil au précédent \"roi noir\" de la ville, le dragon tyrannique Umbrasyl. Le grand prêtre du Premier Bastion a béni à la fois le {@creature Black King|TDCSR} et le {@book Westruun|TDCSR|3|Westruun} lui-même lorsque la statue a été dévoilée à l'occasion de l'anniversaire de la récupération du {@book Westruun's|TDCSR|3|Westruun}, en déclarant : \" Que le {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} nous accorde à tous la force de l'esprit lorsque le chaos menacera à nouveau notre civilisation pacifique \". Lorsque ce moment viendra, puisse le {@creature Black King|TDCSR} rengainer son épée pour rallier notre peuple et mener {@book Westruun|TDCSR|3|Westruun} à la victoire.\"",
								"Lorsque la sécurité de tous les {@book Westruun|TDCSR|3|Westruun} est menacée, le {@creature Black King|TDCSR} s'anime et défend son peuple, devenant un {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. Sa personnalité est sombre mais déterminée, royale et résolue à protéger sa ville et ses habitants.",
								"{@note Voir {@book The Black King|TDCSR|3|7. The Black King} pour plus d'informations sur ce PNJ.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Squelette du Centaure",
									"page": 255,
									"entries": [
										"Les {@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} sont bordés par des falaises dangereuses et traîtresses au bord de la mer et par de mornes montagnes grouillant de monstruosités affamées. Mais sous ces pics se trouve une forêt dense, belle et sinistre appelée les {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Pendant les six années de cauchemar qu'a duré le règne de Briarwood, des réfugiés y ont élu domicile, tout comme les expériences de Lady Delilah et de Lord Sylas. Les squelettes de centaures du {@book Parchwood|TDCSR|3|Parchwood Timberlands} ne sont pas du tout {@book centaurs|TDCSR|6|centaurs} ; ce sont plutôt les vestiges des {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} tentatives fugaces de se divertir en refaçonnant les restes de différentes espèces en des formes uniques."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Champion des corbeaux",
									"page": 274,
									"entries": [
										"La mort vient pour toute chose en son temps. La volonté du {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} est qu'aucun être, aussi héroïque ou puissant soit-il, n'échappe à la place qui lui revient dans l'au-delà. Pourtant, lorsque sa sœur {@creature Vex'ahlia|TDCSR} mourut dans un tombeau {@book Issylran|TDCSR|3|Issylra} englouti, Vax'ildan exigea que la déesse de la mort renonce à son droit sur l'âme de {@creature Vex'ahlia|TDCSR|Vex'ahlia's} et réclame la sienne à la place.",
										"Inscrutablement, le {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} acquiesce à la demande de Vax'ildan. Il revêtit le {@item Deathwalker's Ward|TDCSR}, un {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} imprégné de la puissance {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}, et l'armure légendaire de son précédent champion mortel. Avec le temps, Vax'ildan devint lui aussi son champion, et revint plus d'une fois à la vie après avoir été tué, endurant même l'anéantissement total par un {@deity The Whispered One|Exandria|TDCSR} et la strangulation par un Archfey. Toutes ces morts étaient permises au champion {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}, car les fils du destin qui liaient Vax'ildan à son service n'étaient pas encore arrivés à leur terme. Mais ils le firent inévitablement.",
										"Au lendemain de sa défaite {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}, Vax'ildan fit ses adieux aux personnes qui lui étaient les plus chères et disparut dans l'étreinte éternelle de son dieu. Au cours des années qui ont suivi, ses retours dans le monde qu'il a connu ont été rares et fugaces. Le Champion des Corbeaux n'est pas Vax'ildan, bien que Vax réside en lui. Il est un arbitre loyal de l'ineffable providence de la mort elle-même. Il apparaît parfois comme un ange courroucé, masqué et entouré d'une tempête de plumes de corbeau, mettant fin aux agissements de ceux qui pervertissent le caractère sacré de l'oubli par avidité ou par peur de l'inconnu.",
										"Tous craignent la fin, à leur manière. Certains la combattent en recourant à la magie qui retarde l'inévitable en se moquant de la vie et de la mort. D'autres se déchaînent, blessant les gens autour d'eux par des moyens plus modestes. Mais ceux dont les craintes sont les plus vives rencontrent le Champion des Corbeaux, dont l'âme bienveillante apaise et guide les craintifs au-delà du voile du monde des mortels."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Les élémentaires Cinderslag sont de pures manifestations de la haine et de la fureur des défunts {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Même après sa mort, les feux de ce grand dragon rouge continuent de ravager {@book Emon|TDCSR|3|Emon, the City of Fellowship}, les endroits brûlés par ses flammes corruptrices étant transformés en puits vitrioliques de scories et de cendres qui engendrent des créatures sans cervelle de destruction élémentaire. Bien que le {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} de {@book Emon|TDCSR|3|Emon, the City of Fellowship} ait été en grande partie guéri par les Ashari du feu de Pyrah, les terribles incendies qui brûlent encore sous la ville donnent lieu à {@creature cinderslag elemental|TDCSR|cinderslag elementals}, tout comme d'autres zones où la dévastation élémentaire de {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} a laissé une marque indélébile, notamment les ruines de {@book Serpent's Head|TDCSR|3|Serpent's Head} dans le {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} et le {@book Ashen Gorge|TDCSR|3|Ashen Gorge} dans le {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Le regard de l'anéantissement",
									"page": 231,
									"entries": [
										"Le regard de fusion d'un élémentaire de la Braise libère une puissance incroyable qui peut faire fondre l'acier et la pierre d'un seul coup d'œil. Si l'une de ces créatures est autorisée à concentrer son regard pendant de longues périodes, ou si plusieurs élémentaires travaillent à l'unisson, des villes entières peuvent facilement être rasées dans une marée de pierre en fusion. Heureusement pour les habitants de {@book Emon|TDCSR|3|Emon, the City of Fellowship}, les géniteurs élémentaires {@book Thordak's|TDCSR|1|Thordak, the Cinder King} sont dépourvus d'esprit et incapables d'agir à l'unisson, tant que personne n'est en mesure de les soumettre à leur volonté."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Cutthroat (coupe-gorge)",
									"page": 232,
									"entries": [
										"Lorsque les voleurs et les assassins de la {@book Clasp|TDCSR|2|The Clasp} ont besoin d'acquérir des fonds supplémentaires ou de dépouiller certaines personnes de leurs biens, les égorgeurs de l'organisation sont les premiers à être appelés. Toutefois, le {@book Clasp|TDCSR|2|The Clasp} n'a pas obtenu un taux de satisfaction de la clientèle extraordinaire en laissant n'importe quelle crapule revendiquer le rang d'égorgeur. Un égorgeur efficace est patient et précis. Il se faufile, s'abrite, attend, ne frappe qu'en cas d'avantage et se bat sans honneur. S'il est repéré, il détourne l'attention en s'enfuyant, puis reprend une position stratégique et attaque au moment où il s'y attend le moins.",
										{
											"type": "quote",
											"entries": [
												"Ce n'est pas parce que nous, les membres de la Clasp, sommes des héros de nos jours que nous ne vous trancherons pas la gorge en un clin d'œil si vous nous contrariez. L'Héroïsme, c'est bien dans les rues d'Emon, mais ça ne veut pas dire grand-chose ici, dans la Grotte."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Enforcer",
									"page": 232,
									"entries": [
										"Le {@book Clasp|TDCSR|2|The Clasp} préfère opérer dans l'ombre, mais les cibles de chantage ont parfois besoin d'être convaincues. Lorsqu'il s'agit d'effrayer ou de faire une démonstration de force, les hommes de main de la Clasp font forte impression. Un homme de main accorde autant d'importance aux promesses et au remboursement des dettes qu'au profit, et ceux qui ne respectent pas les accords passés avec le {@book Clasp|TDCSR|2|The Clasp} sont sûrs de recevoir la visite de l'un d'entre eux. La phrase \"Vous voulez savoir exactement ce que les hommes de main font respecter ?\" est une réplique populaire {@book Clasp|TDCSR|2|The Clasp}, avant que l'agent qui la prononce ne passe de la parole à l'action.",
										"Difficiles à frapper et plus difficiles à tuer, les agents d'exécution aiment courir vers les cibles en brandissant des marteaux, inspirant une bonne dose d'intimidation à tous ceux qui n'ont pas la sagesse de payer ou de s'enfuir."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Opérateurs de fermetures",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Lorsque la nuit est tombée et que l'obscurité s'installe,",
								"Les serrures ne sont d'aucune utilité, pas plus que les murs en pierre.",
								"Se faufiler et se cacher, comme un aspic empoisonné ;",
								"Ferme bien tes yeux, ne vois pas l'agrafe."
							],
							"from": "Children's rhyme"
						},
						"Les membres de la {@book Clasp|TDCSR|2|The Clasp} - une organisation furtive d'espions, de voleurs, d'assassins et de contrebandiers - sont à la fois des héros populaires bien-aimés, dignes de bardes et d'histoires à dormir debout, et de sinistres crapules dont les actes font l'objet d'une légende infâme. Bien qu'ils soient chargés d'accomplir discrètement des actes illégaux pour le compte de riches, les agents de {@book Clasp|TDCSR|2|The Clasp} sont également connus comme les héros espiègles qui ont sauvé d'innombrables citoyens de Tal'Dorei pendant la tyrannie de {@book Cinder King's|TDCSR|1|Thordak, the Cinder King}. Ils présentent désormais leur marque comme le \"fermoir\" qui maintient la cohésion de la société, sachant qu'après tout, un syndicat criminel organisé a besoin d'une économie civilisée qui fonctionne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Golem de cobalt",
									"page": 239,
									"entries": [
										"Forme unique d'une construction arcanique classique, les golems de cobalt sont de puissants serviteurs en armure fabriqués par des arcanistes qui trouvent que le fer est un métal trop banal. Les premières graines de ces automates tombent du ciel, le cobalt brut étant soigneusement extrait des météorites et fondu par le biais de l'alchimie ferromagnétique en un métal gris argenté, dur et brillant. Ce cobalt fini est ensuite moulé et tordu pour former une peau blindée protégeant des dessins d'horlogerie qui animent des chaînes musculaires incrustées de runes. Une pierre-lodge centrale alimente un golem de cobalt, alimenté par des rituels magiques qui déclenchent une vie ionisée à l'intérieur de son enveloppe inorganique.",
										{
											"type": "entries",
											"name": "Automates d'archivistes",
											"page": 239,
											"entries": [
												"Le {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} a commandé un grand nombre de golems de cobalt pour garder ses archives les plus confidentielles, se réjouissant de la sérendipité du nom de la construction et confiant dans la menace de ces puissants guerriers pour dissuader quiconque de s'enfuir avec des connaissances sacrées."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Un certain nombre de {@book elves|TDCSR|4|elves} et d'archimages vivent encore et se souviennent du {@book Icelost Years|TDCSR|1|The Icelost Years} - une période sombre de l'histoire de Tal'Dorei, lorsque des légions de guerriers aux bords glacés se sont répandus depuis les Plans élémentaires, avec l'intention de transformer le monde en un désert gélatineux. Les esprits de la vague de froid sont un écho survivant des vastes armées du cruel élémentaire {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, qui a failli s'approprier Tal'Dorei. Ils s'attardent dans les forêts éternellement gelées du {@book Frostweald|TDCSR|3|The Frostweald}, au sommet des pics enneigés du {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} et dans les plaines arctiques du {@book Neverfields|TDCSR|3|The Neverfields}.",
				{
					"type": "entries",
					"name": "Esprits reclus",
					"page": 234,
					"entries": [
						"Lorsqu'ils sont séparés du commandement maléfique d'un seigneur de guerre élémentaire, les esprits de la vague de froid ne sont guère plus que des créatures animales animées par l'instinct. Ils dérivent inoffensivement dans les régions froides du plan matériel qui reflètent le gel interminable de leur plan d'origine."
					]
				},
				{
					"type": "entries",
					"name": "La haine chauffée",
					"page": 234,
					"entries": [
						"Les esprits normalement dociles de la vague de froid sont pris d'une terrible frénésie en présence de la chaleur. Ils ont une peur instinctive des flammes, et la simple chaleur d'une créature vivante peut suffire à les faire entrer dans une rage meurtrière. Une fois la source de chaleur anéantie, l'esprit du coup de froid revient rapidement à un état de calme et d'ambivalence."
					]
				},
				{
					"type": "entries",
					"name": "Berserkers inchoatifs",
					"page": 234,
					"entries": [
						"Les esprits du froid font d'excellents soldats pour les êtres élémentaires qui ont de l'ambition et la volonté de dominer. Leur aversion pour les climats chauds est rapidement annulée par leur loyauté envers leur commandant, et la chaleur ambiante, même dans une région tempérée, suffit à les pousser à un état de frénésie constante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"Lorsque {@creature cyclops|MM|cyclopes} naissent sous une tempête déchaînée, ils grandissent parfois différemment - plus petits que les autres, malades et faibles. La plupart de ces {@creature cyclops|MM|cyclopes} nés dans la tempête sont inlassablement malmenés et battus à cause de leur petite taille, et beaucoup meurent avant d'atteindre l'âge adulte. Ceux qui survivent le font grâce à la magie que le {@deity The Stormlord|Exandria|TDCSR|Stormlord} leur a conférée, intentionnellement ou non. Comme les {@creature cyclops|MM|cyclopes} ne sont généralement pas familiarisés avec la magie, le pouvoir d'un stormcaller les impressionne et les terrifie, et nombre d'entre eux considèrent les stormcallers comme la manifestation d'un dieu.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Culte de la tempête",
									"page": 235,
									"entries": [
										"Leurs compagnons {@creature cyclops|MM|cyclopes} peuvent penser que la puissance d'un stormcaller s'apparente à la piété, mais de nombreux stormcallers ont soif d'un pouvoir plus grand. Une cabale d'orageurs se réunit régulièrement dans les {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} dans un ancien temple elfique appelé l'Aiguille du ciel (en Elfique, ira'fallai ; en Ogres, \"Tall Zappo-Zappo\"). Ils y pratiquent d'étranges rituels pour communier avec une entité qu'ils appellent l'Œil de la tempête, et chaque rituel accroît leur pouvoir.",
										"Cependant, l'Œil de la tempête n'est pas un avatar du {@deity The Stormlord|Exandria|TDCSR|Stormlord}, mais un {@creature storm giant} vengeur nommé Eyvindr, qui se fait passer pour un demi-dieu et qui a l'intention de lever une armée pour se venger du {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. Il devra prendre le risque de se révéler aux stormcallers un jour ou l'autre, mais pas avant de croire que son contrôle sur les cyclopes qui lui sont dévoués est absolu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"C'est à cause d'une mauvaise orientation que nous avons erré dans ce nid sulfureux de toile et de cendres, mais c'est le destin cruel qui a réveillé la bête matrone et sa couvée de sang brûlant. La seule raison pour laquelle je me tiens devant vous aujourd'hui est que j'ai eu la sagesse de fuir."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Ces monstrueuses araignées, issues du divin {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, se cachent dans les recoins les plus sombres du monde. Elles se nourrissent de l'ichor des démons depuis les premiers jours de la {@book Calamity|TDCSR|1|The Calamity}, lorsque les démons étaient tués en si grande quantité que les profondeurs souterraines étaient inondées de leur sang fétide.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Des monstruosités transformées",
									"page": 237,
									"entries": [
										"Les araignées nourries de démons sont de terribles monstres qui se sont nourris des restes de démons, mais elles descendent toutes des grandes araignées qui hantent les cavernes et les forêts de Tal'Dorei. En tant que telles, la plupart d'entre elles sont originaires du plan matériel, de sorte qu'une fois tuées, elles le sont pour toujours, contrairement aux démons qui sont simplement bannis de leur plan d'origine."
									]
								},
								{
									"type": "entries",
									"name": "La faim sans fin",
									"page": 237,
									"entries": [
										"Pour une araignée nourrie au démon, rien n'est plus délectable que l'ichor qui reste après qu'un démon a été tué sur le plan matériel. Toutefois, en l'absence de tels restes, elle se nourrit des fluides de n'importe quelle créature vivante."
									]
								},
								{
									"type": "entries",
									"name": "Sang toxique",
									"page": 237,
									"entries": [
										"Le terrible poison des araignées, mélangé à l'ichor vil des démons, devient l'arme la plus puissante de l'araignée mangeuse de démons. Lorsque sa peau chitineuse est percée et que son sang commence à couler, l'araignée peut expulser des gerbes de sang caustique qui s'infiltrent dans la chair exposée de ses assaillants."
									]
								},
								{
									"type": "entries",
									"name": "Alignement",
									"page": 237,
									"entries": [
										"Chaotique mauvais."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with embering orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Dans les temps anciens, le Mirescar était appelé le bois de cœur. C'était le domaine d'un sage et bienveillant {@creature guardian naga} nommé {@creature Sagacitous Erusaire|TDCSR}, qui accueillait tous les cœurs bienveillants pour partager leurs richesses ou recevoir des aumônes. Cependant, ce {@creature Sagacitous Erusaire|TDCSR|naga} a été corrompu et n'est plus que l'ombre cruelle de lui-même. Lui et ses {@creature diseased grick|TDCSR} serviteurs ont été transformés en d'horribles propagateurs de maladies, qui n'ont plus qu'une idée en tête : la propager. Le {@creature Sagacitous Erusaire|TDCSR|naga} peut lancer {@spell contagion} à volonté, et ses {@creature diseased grick|TDCSR} serviteurs peuvent le faire une fois par jour. Est-il possible de sauver l'esprit de ce gardien corrompu ?",
								"{@note Voir {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} pour plus d'informations sur ce PNJ.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note Cet Hyrda vit à {@book Mooren Lake|TDCSR|3|Mooren Lake} et a acquis de l'intelligence en vivant si longtemps dans les eaux infusées à {@item residuum|TDCSR}. Il a un score d'Intelligence de 12 (+1), peut parler {@language Common} et commande une tribu de {@creature lizardfolk}.}",
								"{@note Voir {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, un crochet d'aventure de niveau moyen, pour plus d'informations.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Vieux de plusieurs siècles, né du chaos primordial et égalant en taille les plus vieux dragons, le coq de bruyère est un moteur de consommation impitoyable. Avec des ailes d'une envergure suffisante pour obscurcir le ciel et des auras assez brillantes pour rivaliser avec le soleil, ces oiseaux de proie ardents ne chassent que le gibier le plus mortel.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Le feu évolutif",
									"page": 238,
									"entries": [
										"Les Ashari du feu de Pyrah croient que les {@creature roc|MM|rocs} mythiques qui ont donné naissance aux rocs de braise maintiennent l'équilibre dans la Tal'Dorei. {@creature roc|MM|Rocs} évitent les établissements humanoïdes et chassent les créatures monstrueuses qui menaceraient ces établissements. Ainsi, les {@book the Ashari|TDCSR|2|The Ashari} attirent les {@creature roc|MM|rocs} sur les sites des failles élémentaires, les incitant à dévorer les créatures qui tentent de s'échapper vers le plan matériel. Après des années passées à se nourrir de {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants} et autres, un {@creature roc} est imprégné du pouvoir primordial, des flammes jaillissant de chacune de ses plumes pour le transformer en roc de braise."
									]
								},
								{
									"type": "entries",
									"name": "Fins désespérées",
									"page": 238,
									"entries": [
										"Un roc de braise observe patiemment ses proies pendant des heures avant de frapper, s'emparant de {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} et même de jeunes dragons. Il abat ses serres de fer sur {@action grapple} de ses cibles, sans se soucier des contre-attaques, puis s'envole vers son nid, souvent à l'intérieur d'un volcan en activité. Si une proie s'avère trop difficile à attraper en vol, le roc de la braise la laisse volontiers tomber d'une grande hauteur. Mais ceux qui ne parviennent pas à s'échapper rôtissent lentement dans l'étreinte ardente de la créature."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Squelette enflammé",
									"page": 255,
									"entries": [
										"Les restes squelettiques de nombreux opposants {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} seraient à jamais imprégnés de la puissance primordiale de son souffle de feu. Les régions marquées par le pouvoir du dragon rouge, y compris {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} dans {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, le {@book Ashen Gorge|TDCSR|3|Ashen Gorge} dans le {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}, et {@book Serpent's Head|TDCSR|3|Serpent's Head} dans le {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, regorgent de squelettes enflammés. Ces morts-vivants réagissent à la puissance brute des plans élémentaires et sont animés d'un désir inextinguible de répandre les flammes au loin, jusqu'à ce que rien ne soit épargné par le feu."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Gardien de forge",
									"page": 239,
									"entries": [
										"Tout comme les {@book dwarves|TDCSR|4|dwarves} ont créé les premiers golems, les {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} ont façonné des gardiens de forge pour garder les fours et foyers divins qui ont conçu les premiers {@book dwarves|TDCSR|4|dwarves}. Façonnées dans un marbre extravagant et fusionnées avec de l'adamantine, fabriquées avec un soin et des détails impeccables, ces constructions rares et massives illustrent la plus haute forme d'art que chaque forgeron, maître de forge et artisan exandrien passe sa vie à espérer atteindre.",
										{
											"type": "entries",
											"name": "Étincelle divine",
											"page": 239,
											"entries": [
												"Être sans visage, infatigable et d'une force immense, le golem de forge est doté de la vie par un seul éclat de l'étincelle divine {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's}, gardé précieusement à l'intérieur d'un anneau de flammes arcaniques et d'anciens sigles. La divinité {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} est comme un volcan à l'intérieur du golem, transformant le sang de la construction en lave. Le feu ne nuit plus à la construction, mais la soigne."
											]
										},
										{
											"type": "entries",
											"name": "Objectif sacré",
											"page": 239,
											"entries": [
												"Là où il domine une forge divine, les appendices d'un gardien de forge se terminent par un ensemble de pinces crochues et une lame ornée de runes. Le golem peut aider le forgeron à créer de nouveaux golems, ou bien piétiner, matraquer, pousser et renverser tous ceux qui menacent le processus sacré de création.",
												"Les golems de forge servent également d'adversaires à tous ceux qui souhaitent s'engager dans l'épreuve {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} de la valeur. Les attaques des golems aveuglent les héros potentiels, qui doivent alors retrouver la vue en risquant une contre-attaque mortelle."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Gardiens inébranlables et sans âge, les golems sont conçus de manière experte pour exécuter tous les ordres de leurs propriétaires sans poser de questions. D'apparence vaguement humanoïde et d'une loyauté à toute épreuve, ces puissantes constructions ne ressentent ni agonie ni sympathie, n'ont besoin ni de nourriture ni de sommeil, ignorent les pots-de-vin et les marchandages, et font ce qu'on leur demande sans remords ni hésitation.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Origines de la convoitise",
									"page": 239,
									"entries": [
										"Au cours du {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, la magie a inspiré une profonde arrogance à de nombreux enfants des dieux, qui pensaient que les dons arcaniques étaient la preuve d'une divinité inévitable. En réaction, de nombreux mortels ont expérimenté la fabrication de leur propre \"vie\". Les {@book dwarves|TDCSR|4|dwarves} furent les premiers à réussir, mariant les dons divins à l'habileté technique pour animer des gardiens autonomes chargés de protéger les salles ancestrales. Le savoir des {@book dwarves'|TDCSR|4|dwarves} fut rapidement volé et développé par d'autres peuples, et la création de golems devint finalement moins la preuve que les mortels peuvent façonner la vie comme le font les dieux, que la protection de la vie, de la richesse et des secrets d'autrui."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grog Strongjaw",
									"page": 260,
									"entries": [
										"Grand, large et prêt à se battre, Grog Strongjaw est un modèle de force brute et de détermination inébranlable. Fils de Stonejaw, Strongjaw a rejoint Vox Machina lors de leur première rencontre en {@book Stilben|TDCSR|3|Stilben}, puis a vaincu son oncle tyrannique Kevdak, a porté le mythique {@item Titanstone Knuckles|TDCSR} et a sauvé Exandria à deux reprises aux côtés de ses compagnons.",
										{
											"type": "entries",
											"name": "Berserker au grand cœur",
											"page": 260,
											"entries": [
												"Grog est un homme de plaisirs simples. Lorsqu'il parcourait le monde avec Vox Machina, ses grandes passions étaient la bataille, les femmes et la bière. Bien qu'il soit réputé pour ses manières grossières, ses armes vicieuses et son implacable rage de vaincre, il est tout aussi connu pour l'amour qu'il porte à ses amis. Pour Grog, il ne s'agissait pas seulement de sauver le monde. Il s'agissait plutôt pour lui de relever des défis toujours plus grands et de le faire aux côtés de la famille qu'il avait choisie."
											]
										},
										{
											"type": "entries",
											"name": "Après l'épilogue",
											"page": 260,
											"entries": [
												"Après {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} la défaite, Grog Strongjaw s'est retiré à {@book Westruun|TDCSR|3|Westruun} pour vivre avec son meilleur ami {@creature Pike Trickfoot|TDCSR}. Depuis, il se consacre à l'apprentissage de la lecture et au renforcement de son esprit. Au cours de son étude des lettres, des formes, des couleurs et des chiffres, Grog a organisé un événement quadriennal à {@book Whitestone|TDCSR|3|Whitestone} qu'il appelle le Déjeuner des Champions. Il envoie personnellement une invitation manuscrite aux plus grands guerriers d'Exandria pour qu'ils s'affrontent dans un combat à outrance, puis qu'ils se joignent à lui pour le déjeuner et la bière."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several mispellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misutharr 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Parmi les grandes et terribles légendes nées dans le sang et le feu de la Calamité, peu ont réussi à défier la mortalité et à traverser les âges aussi habilement que la reine assassine Jourrael. Bénies par l'ombre et la mort, elles marchent entre les royaumes, savourant la chasse et traquant inlassablement leur cible, sans être entravées par un mur, une porte ou un portail. Les pauvres âmes qui s'attirent les foudres des Caedogeist ne peuvent qu'accepter leur \"fin inéluctable\"."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Jourrael est un spectre cauchemardesque et un ancien assassin aux multiples noms. Les {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} lui ont donné le titre de Caedogeist, le spectre de la mort silencieuse, tandis que les érudits décrivent Jourrael comme \"la Fin Inévitable\", plus certaine que la mort. Ceux qui l'ont aperçue parlent d'un spectre aux cheveux de feu, qui manie des poignards dégoulinant de poison et traverse les murs et les montagnes comme s'il s'agissait d'eau.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "La mort interdite",
									"page": 244,
									"entries": [
										"Jourrael ne peut pas mourir. Un contrat entre le {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} et le {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} interdit à la mort de s'emparer de l'assassin, bien que beaucoup aient essayé, souvent de manière de plus en plus créative. À la fin du {@book Calamity's|TDCSR|1|The Calamity}, des armées se sont unies pour séparer le corps de Jourrael en plusieurs parties. Les Savalirwood {@book elves|TDCSR|4|elves} emportèrent la tête à Veluthil, tandis que le cœur fut caché dans le bois de Lotusden sous une épouvantable {@creature wraithroot tree|TDCSR}.",
										"Le mystérieux démon Obann croyait à tort qu'après avoir récupéré et ramené Jourrael à la vie, il pourrait la contrôler indéfiniment. Inévitablement, Jourrael porta un coup fatal à Obann, l'envoyant à une mort qu'elle ne connaîtra jamais."
									]
								},
								{
									"type": "entries",
									"name": "L'avenir sans frontières",
									"page": 244,
									"entries": [
										"Bien vivant, Jourrael est toujours au service des {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. Sa forme fantomatique et sa furtivité incomparable alimentent les attaques de sa lame spectrale et de sa dague du vide, et rares sont ceux qui survivent à ces assauts. Ils repoussent les éléments de la nature et les armes des mortels, ne se laissent pas faire et ne connaissent pas la peur. Après avoir passé tant de temps démembré et enfermé, Jourrael est impatient de découvrir le monde d'Exandria et de tuer toutes les créatures qu'ils jugent dignes de mourir sur leurs lames."
									]
								},
								{
									"type": "entries",
									"name": "Alignement",
									"page": 244,
									"entries": [
										"Chaotique mauvais."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Keyleth, la voix de la tempête",
									"page": 262,
									"entries": [
										"De nombreux peintres tal'dorei ont représenté le visage stoïque et mélancolique de Keyleth, Voix de la Tempête, au bord d'une haute falaise de {@book Zephrah|TDCSR|3|Zephrah}, contemplant le coucher de soleil rosé à côté d'un arbre aux fleurs roses. Dans cette image, les gens voient une dirigeante qui a beaucoup perdu - et sacrifié encore plus - pour son peuple, pour son monde et pour la famille qu'elle a trouvée au cours de ses voyages.",
										{
											"type": "entries",
											"name": "Cœur caché",
											"page": 262,
											"entries": [
												"Bien que Keyleth se remémore souvent la vie qu'elle a laissée derrière elle, elle ne s'attarde pas sur le passé. Elle se souvient des joies et des peines à parts égales, gardant les yeux rivés sur l'horizon à la recherche du prochain lever de soleil, et non du coucher de soleil. En public, elle est une meneuse accomplie, parlant avec tact, avec des mots calculés et avec assurance. Mais lorsqu'elle est avec ses amis d'antan, en particulier {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} et {@creature Vex'ahlia|TDCSR}, son visage public se décompose, révélant la même Keyleth enthousiaste, enthousiaste et idéaliste qu'elle a toujours été, juste avec quelques chagrins de plus qui pèsent sur son cœur. Elle habite une humble maison à {@book Whitestone|TDCSR|3|Whitestone} près de {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, à proximité d'un {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "Après l'épilogue",
											"page": 262,
											"entries": [
												"Keyleth s'est enterrée dans ses fonctions de Voix de la Tempête après la perte de {@creature Champion of Ravens|TDCSR|Vax'ildan} et la défaite de {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}. Elle a fait tout ce qu'elle pouvait pour allier les Ashari de l'air au reste de Tal'Dorei, et pour créer un monde mieux préparé à s'unir contre des menaces comme {@deity The Whispered One|Exandria|TDCSR} et le {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. Sa réputation héroïque, sa volonté politique et sa puissante magie élémentaire lui ont valu de nombreux alliés, mais l'élite enracinée de Tal'Dorei la considère toujours comme une menace potentielle pour sa stabilité. Elle ne part plus que rarement à l'aventure, préférant engager d'autres personnes pour s'attaquer aux problèmes qu'elle voit surgir à travers Tal'Dorei. Mais si le monde a besoin d'un archidruide, elle répondra à l'appel."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"Les falaises abruptes et les routes sinueuses à flanc de montagne du {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sont pratiquement impossibles à traverser par des moyens normaux à quelque vitesse que ce soit. Les Chevaliers des pics de {@book Kraghammer|TDCSR|3|Kraghammer} - communément appelés les {@creature Kraghammer Goat-Knight|TDCSR|goat-knights} - sont les garants de la paix et de la justice dans la chaîne de montagnes. Ils font confiance à leurs {@creature Goat-Knight Steed|TDCSR|giant goat steeds} pour maîtriser les rudes pentes des montagnes, et de nombreux voyageurs perdus dans les {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} ont été sauvés par un {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} qui les a conduits en sécurité le long des chemins de montagne les plus praticables.",
				"Ces chevaliers servent le {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} et se trouvent parfois en conflit lorsqu'ils font respecter les lois du {@book Kraghammer|TDCSR|3|Kraghammer} et les édits de leur dieu.",
				{
					"type": "entries",
					"name": "Combattant monté",
					"page": 246,
					"entries": [
						"Tout sort que le {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} lance avec une portée de soi cible également la chèvre.",
						"Lorsqu'un {@creature Goat-Knight Steed|TDCSR} tombe à 0 point de vie, il disparaît, sans laisser de forme physique derrière lui. Le {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} peut également renvoyer le destrier à tout moment en tant qu'action, ce qui le fait disparaître. Dans les deux cas, le même destrier est invoqué lorsque le {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} lance {@spell find steed}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mage Chasseur Golem",
									"page": 239,
									"entries": [
										"Les dieux ont maudit les mortels avec leur libre arbitre, mais ils les ont aussi bénis en leur donnant les moyens de survivre à la colère des Primordiaux : les arts de la magie. Grâce à la magie, les habitants d'Exandria luttent contre les sécheresses, les famines, les flammes volcaniques, la glace tranchante et la terre en colère. Mais sachant que le pouvoir de la magie pourrait inévitablement déchirer l'Exandrie, les dieux ont également créé l'ultime sécurité magique : l'antimagie.",
										{
											"type": "entries",
											"name": "Chasseur de magie",
											"page": 239,
											"entries": [
												"Pour de nombreux héros qui emploient la magie, le cauchemar le plus terrifiant est de faire face à une créature imposante dont la seule présence peut réduire à néant le pouvoir des sorts et des reliques magiques. Les golems chasseurs de mages sont brutalement efficaces dans leurs tactiques, balayant le champ de bataille avec leur antimagie perturbatrice, dévorant les sorts utilisés contre eux, et équipant les lanceurs de sorts de colliers qui peuvent les laisser à la merci du golem."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"Tapis à l'intérieur des volcans, des puits de magma souterrains et des mers de flammes infinies du plan élémentaire du feu, les requins de terre du magma ne vivent que pour manger. Ces créatures sont physiquement semblables au {@creature bulette|MM|bulettes}, le requin de terre commun du {@book Dividing Plains|TDCSR|3|Dividing Plains}, mais elles sont remplies d'une puissance élémentaire bouillonnante.",
				"Ce prédateur ardent et blindé creuse et brûle à travers la roche solide et peut sentir le moindre mouvement dans le sol autour de lui. Lorsqu'il a faim - et ces créatures ont toujours faim -, le magma landhark surgit de sous la terre, sans se soucier d'aucun obstacle ou danger, déracinant des arbres, détruisant des routes, déclenchant des avalanches et laissant des gouffres dans son sillage. Ses mâchoires s'élargissent à mesure qu'il avale ses proies, et même les créatures qui survivent à l'attaque doivent faire face à une aura de chaleur intense si elles ne parviennent pas à s'échapper."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Percival de Rolo",
									"page": 264,
									"entries": [
										"Percival Fredrickstein von Musel Klossowski de Rolo III a beaucoup souffert dans sa vie. Il était un jeune homme rongé par ses démons personnels lorsque Vox Machina l'a sauvé d'une cellule lugubre du {@book Umbra Hills|TDCSR|3|Umbra Hills}. À l'époque, Percival de Rolo était un homme animé par la vengeance, avec pour seuls alliés ses armes à feu, mais cette vie ne lui procurait aucune joie. Depuis, il a déclaré que ce dont il est le plus reconnaissant, c'est de ne pas être mort tel qu'il était, mais d'avoir vécu assez longtemps pour devenir quelqu'un de meilleur, avec sa bien-aimée {@creature Vex'ahlia|TDCSR} et leurs cinq enfants.",
										{
											"type": "entries",
											"name": "Père et inventeur",
											"page": 264,
											"entries": [
												"Perceval est profondément dévoué à sa femme, à ses enfants et à la santé durable de {@book Whitestone|TDCSR|3|Whitestone}. Les chagrins de son ancienne vie le hantent toujours, en particulier la création d'armes à feu. Mais il a fait de son mieux pour faire la paix avec son passé, résolu à passer le reste de ses jours à créer des choses qui apportent de la joie à la vie des autres plutôt que d'y mettre un frein. Sa plus grande réalisation est la {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, une majestueuse tour d'horloge qui domine la ville."
											]
										},
										{
											"type": "entries",
											"name": "Après l'épilogue",
											"page": 264,
											"entries": [
												"Percival s'est largement retiré de la vie publique peu après la chute de {@deity The Whispered One|Exandria|TDCSR}. Il se consacre désormais autant que possible à ses fonctions de dirigeant en {@book Whitestone|TDCSR|3|Whitestone}, bien qu'il soit plus intéressé par la création que par la gouvernance. Il bricole surtout en privé, créant des nouveautés telles que des montres complexes et des réverbères alimentés par des réactions volatiles avec les bassins d'acide situés sous sa ville. Il a également mis ses connaissances au service d'un certain nombre de projets d'ingénierie civique, dont {@book Whitestone's|TDCSR|3|Whitestone} un port aérien et {@book Zephrah's|TDCSR|3|Zephrah} un réseau de moulins à vent."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Pique Trickfoot",
									"page": 268,
									"entries": [
										"Ce petit gnome du {@book Bramblewood|TDCSR|3|The Bramblewood} a été appelé de bien des façons : tueur de dragons, sauveur de l'Exandrie, champion du {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah et, plus récemment, Maman. Mais Pique ne se soucie guère du nom qu'on lui donne, du moment qu'on le lui dit avec amour. Son âme convient parfaitement au manteau de la {@deity The Everlight|Exandria|TDCSR|Everlight}, car elle respire la chaleur, le calme et le réconfort. Mais toute cette gentillesse abrite une étincelle rebelle et ardente qui peut choquer les étrangers et inspirer des acclamations et des éclats de rire à ses amis.",
										{
											"type": "entries",
											"name": "Après l'épilogue",
											"page": 268,
											"entries": [
												"Pique est finalement redevenu {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} romantique après que {@deity The Whispered One|Exandria|TDCSR} ait été vaincu et qu'Exandria ait été sauvée une fois de plus. L'amour qu'elle lui portait était indéniable, et ils s'installèrent à {@book Westruun|TDCSR|3|Westruun} et eurent deux enfants à un an d'intervalle, Juniper et Wilhand'ildan (Juni et Wax en abrégé). Lorsque les enfants sont partis à l'école (l'un au séminaire, l'autre à {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), Pique et {@creature Scanlan Shorthalt|TDCSR|Scanlan} ont décidé d'arrêter, avec des sourires tristes et des promesses de rester toujours les meilleurs amis du monde. Depuis, ils ont tenu cette promesse, même si chacun d'entre eux a pris un nouveau chemin dans la vie.",
												"En l'absence de sa famille retrouvée, Pique s'installe à {@book Whitestone|TDCSR|3|Whitestone} et construit un temple à la {@deity The Everlight|Exandria|TDCSR|Everlight} dans le quartier des temples de la ville. Il est beau, petit et confortable, une véritable œuvre d'art dans ses moindres détails. Les gens peuvent la trouver là presque tous les jours, s'occupant des jardins, mais toujours prête à donner un coup de main ou à prier. De nombreux matins, Pique passe au {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} pour s'assurer que les produits de boulangerie restent aussi savoureux que leur réputation l'exige. Elle prend quelques pâtisseries fraîches et du café à emporter, et dépose peut-être une livraison chez Kiki, c'est-à-dire chez Keyleth.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} vient généralement {@book Whitestone|TDCSR|3|Whitestone} en été, sa période de l'année préférée et celle de Pique. C'est le moment des plaisirs simples : dîner avec les enfants et leurs {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} et {@creature Percival de Rolo|TDCSR|Uncle Percy} ; jouer de la musique au coin du feu ; écouter Wilhand'ildan et le jeune Vax'ildan de Rolo plaisanter en privé sur leurs noms et leur famille bizarre ; et se remémorer les temps passés. Parfois, Pique et {@creature Scanlan Shorthalt|TDCSR|Scanlan} finissent même par coucher ensemble, mais parfois non. Bien que le chemin de Pique ait divergé de celui de {@creature Scanlan Shorthalt|TDCSR|Scanlan's} d'une certaine manière, leurs vies ne sont jamais vraiment séparées - une chose que l'on pourrait dire de tout le monde dans Vox Machina."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"Le plainscow est une bête de somme exceptionnellement robuste originaire du {@book Dividing Plains|TDCSR|3|Dividing Plains} et utilisée par les habitants du centre de Tal'Dorei depuis des siècles. Bien que de nombreux troupeaux sauvages parcourent encore les plaines, les vaches de plaine domestiquées sont plus courantes, utilisées comme {@quickref Mounts and Vehicles|PHB|1|0|montures}, bêtes de somme et bétail. Les vaches de plaine sont exceptionnellement empathiques pour des bêtes, et se lient souvent à un cavalier pour la vie. Elles mesurent 1,8 mètre de haut, pèsent environ deux tonnes et vivent 70 ans.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Valeur du marché",
									"page": 248,
									"entries": [
										"Les plainscows peuvent être achetés à {@book Westruun|TDCSR|3|Westruun} pour 200 po. Une vache de plaine a une capacité de charge de 1,25 kilogramme."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Golem de platine",
									"page": 239,
									"entries": [
										"Cette construction animée plaquée de platine précieux est le premier choix des mages prestigieux et des dragons paranoïaques pour garder leurs trésors les plus précieux. Ses bruits de pas font entendre son approche à tous les intrus, qui doivent savoir que la fuite est la meilleure option, car la forme du golem est pratiquement invulnérable et ses poings puissants peuvent anéantir la vie d'un seul coup.",
										{
											"type": "entries",
											"name": "Gardiens dévoués",
											"page": 239,
											"entries": [
												"Leurs créateurs façonnent des golems de platine à partir des esprits de guerriers indomptables qui sont morts en ne protégeant pas ce qu'ils aimaient le plus. Ce dernier regret alimente le besoin du golem d'exécuter à la perfection les ordres de son maître. Les temples du {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} fabriquent également ces golems à l'aide de rituels divins et les imprègnent de la dévotion inébranlable à la justice incarnée par leur dieu."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravageur Seigneur de l'abattage",
									"page": 249,
									"entries": [
										"Certains chefs de guerre du {@book Dividing Plains|TDCSR|3|Dividing Plains}, avides de reconnaissance dans l'œil unique et brûlant de leur dieu, se tournent vers le {@book Ravagers|TDCSR|4|Ravagers} au nom du sang et de la gloire. Ceux dont les actes sont à la hauteur de leurs ambitions se retrouvent rapidement à la tête de factions du culte et honorés du titre de Seigneur du massacre. Un Seigneur de l'Abattoir aime le combat et mène des raids de Ravageurs aussi souvent que possible. Cependant, ils sont souvent contraints de rester dans leurs forteresses en raison du régime strict des traitements alchimiques qui leur confèrent une puissance accrue.",
										"Une petite armée de chamans et d'alchimistes s'occupe des seigneurs de l'abattage pour améliorer artificiellement leur force et leur fureur, créant des concoctions pour faire croître leurs formes musculaires jusqu'à une taille massive, aiguisant leur raisonnement tactique et leur conférant la protection divine du {@deity The Ruiner|Exandria|TDCSR|Ruiner}. La taille artificielle d'un seigneur de l'abattoir est son avantage martial le plus évident, lui permettant de manier à deux les armes les plus imposantes. Mais les bénédictions du {@deity The Ruiner|Exandria|TDCSR|Ruiner's} leur donnent également accès à la magie divine, qui peut aveugler ou tuer les ennemis d'un simple mot.",
										"On suppose que les quatre principaux bras de la {@book Ravagers|TDCSR|4|Ravagers} sont chacun commandés par l'une de ces terreurs, mais le nombre exact de seigneurs de l'abattage reste inconnu.",
										{
											"type": "entries",
											"name": "Alignement",
											"page": 249,
											"entries": [
												"Chaotique mauvais."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravageur Stabby-Stabber",
									"page": 249,
									"entries": [
										"Les aventuriers et les mercenaires prennent le plus souvent les armes contre les {@book Ravagers|TDCSR|4|Ravagers} après avoir entendu des histoires sur les hordes terrorisant les peuples libres des {@book Dividing Plains|TDCSR|3|Dividing Plains}. Ils se préparent à des combats brutaux contre des ennemis encore plus brutaux - et ne sont donc pas préparés à l'arme la plus terrifiante des {@book Ravagers'|TDCSR|4|Ravagers}, les poignards. Les guerriers fraîchement débarqués de {@book Emon|TDCSR|3|Emon, the City of Fellowship} se moquent de ce nom lorsqu'ils l'entendent pour la première fois dans les tavernes {@book Kymal's|TDCSR|3|Kymal}, tandis que les mercenaires chevronnés ferment les yeux et s'empressent d'enfouir leur visage dans leur chope.",
										"Les guerriers agiles du Ravageur qui font preuve d'une habileté exceptionnelle sont amenés devant leur seigneur de l'abattage et forcés de boire un terrible breuvage que les {@book Ravagers|TDCSR|4|Ravagers} appellent le feu de crâne. Ce breuvage brûle le peu de capacité de raisonnement que possédaient ces guerriers, les transformant en monstres parfaitement obéissants et assoiffés de chair. Au combat, les poignardeurs pullulent comme des rats, éviscérant ennemis et passants.",
										{
											"type": "entries",
											"name": "Alignement",
											"page": 249,
											"entries": [
												"Chaotique mauvais."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"Les {@book Ravagers|TDCSR|4|Ravagers} sont un culte de la mort qui parcourt les {@book Dividing Plains|TDCSR|3|Dividing Plains}, versant le sang au nom du Dieu traître connu sous le nom de {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Dirigée par des chefs de guerre assoiffés de sang appelés {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, la secte a des objectifs à long terme inconnus, mais ses membres se contentent à court terme de semer les graines du chaos dans les plaines.",
				"Un tel massacre gratuit et chaotique plairait certainement aux {@deity The Ruiner|Exandria|TDCSR|Ruiner}, et les petites colonies des plaines ont appris à craindre la vue des {@book Ravagers|TDCSR|4|Ravagers} qui se profilent à l'horizon. À l'intérieur des murs de {@book Westruun|TDCSR|3|Westruun}, cependant, le maire Lysandra Kallos et ses conseillers s'inquiètent du fait que les {@book Ravagers|TDCSR|4|Ravagers} font preuve d'une meilleure organisation que celle que leurs seigneurs de guerre assoiffés de sang devraient être capables d'inculquer à la secte. Qui - ou quoi - commande les Seigneurs de l'abattage depuis l'ombre ? Et dans quel but ces guerriers dépravés sont-ils dirigés ?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Le reste des élus",
									"page": 251,
									"entries": [
										"Tous les fidèles de {@deity The Whispered One|Exandria|TDCSR} sont des adeptes zélés, passant des heures en méditation silencieuse dans l'espoir d'entendre leur maître décédé depuis longtemps leur murmurer un commandement de l'au-delà. Cependant, seules quelques rares personnes entendent la voix spectrale de {@deity The Whispered One|Exandria|TDCSR} qui se fraye un chemin dans leur esprit, chassant toute autre pensée et remplissant leur tête de clarté et de direction. La plupart de ces directives concernent les plans de {@book Remnants'|TDCSR|2|The Remnants} pour exploiter les secrets volés dans le Plan de l'Ombre afin d'accroître le pouvoir de la secte dans le Tal'Dorei."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cultiste rémois",
									"page": 252,
									"entries": [
										"Tous les adeptes de {@deity The Whispered One|Exandria|TDCSR} subissent d'horribles rites d'initiation qui les obligent à s'arracher un œil et à s'enchaîner à jamais à la volonté des chefs de la secte. Tous les sectaires peuvent sentir la présence de leur dieu immonde juste au-delà du tissu du monde physique, et beaucoup prétendent l'entendre leur parler alors que tout le reste est silencieux.",
										"Les cultistes de {@deity The Whispered One|Exandria|TDCSR} vénèrent toujours leur maître courroucé en lui offrant des secrets et des âmes involontaires pour gagner ses faveurs, apprenant ce qu'ils peuvent et gardant caché ce qu'ils savent. Les cultistes croient qu'il faut cultiver le mal en soi et le reconnaître chez les autres, en les encourageant à l'exprimer. Ils espèrent semer la ruine de tous ceux qui vénèrent d'autres divinités, jusqu'à ce qu'il ne reste plus que ceux qui s'agenouillent devant {@deity The Whispered One|Exandria|TDCSR}."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vestiges",
					"page": 251,
					"entries": [
						"Le {@book Remnants|TDCSR|2|The Remnants} est un culte immonde dont le but est de voir son chef liche, {@deity The Whispered One|Exandria|TDCSR}, accéder au statut de dieu. Les sectaires croient que l'automutilation et les échecs passagers sont nécessaires pour percer le voile et voir le monde pour le mensonge qu'il est - y compris accepter que le vrai monde caché appartient déjà à {@deity The Whispered One|Exandria|TDCSR}.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Victoire amère",
									"page": 251,
									"entries": [
										"Les {@book Remnants|TDCSR|2|The Remnants} ont à la fois gagné et échoué dans leur funeste objectif, tout comme {@deity The Whispered One|Exandria|TDCSR} s'est élevé mais a été banni au-delà du Portail Divin. Pourtant, ils le nomment l'Ascendant, le Banni, ou - parce que tous les autres dieux sont des prétendants - simplement l'Unique, et se préparent patiemment à son ascension finale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biago D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Brawler de Rivermaw",
									"page": 253,
									"entries": [
										"De nombreux enfants du {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} participent à des bagarres amicales, mais seuls les plus dévoués apprennent l'art du combat à mains nues. Les bagarreurs de Rivermaw mènent généralement la charge sur le champ de bataille, utilisant leur force exceptionnelle, leur vitesse et leur ruse pour plonger l'avant-garde ennemie dans le chaos.",
										"Au-delà des {@book Dividing Plains|TDCSR|3|Dividing Plains}, on trouve des bagarreurs formés par la Rivermaw dans les groupes d'aventuriers nobles, travaillant pour les {@book Clasp|TDCSR|2|The Clasp} en tant que muscles, dans les rings de combat clandestins et en tant que gardes du corps personnels. En {@book Emon|TDCSR|3|Emon, the City of Fellowship}, les plus célèbres combattants se font un nom au sein de la {@book Brawler's League|TDCSR|2|Brawler's League} ou de la {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring}, représentant la {@deity The Stormlord|Exandria|TDCSR|Stormlord} dans le tournoi sacré annuel."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Stormborn",
									"page": 253,
									"entries": [
										"D'innombrables légendes de goliaths racontent que des héros sont nés sous une tempête déchaînée : Kaldon Thunderhead, qui a tué le {@creature ember roc|TDCSR} du sud ; Marydra Skysplitter, qui a vaincu un champion du {@deity The Ruiner|Exandria|TDCSR|Ruiner} en combat singulier ; et Yodrell Rumblechest, qui a arrêté une inondation soudaine avec sa seule voix, pour n'en citer que quelques-uns.",
										"Bien que les stormborn de légende aient tous été {@book half-giants|TDCSR|4|Half-Giants}, de plus en plus de Rivermaw ont commencé à sentir le pouvoir {@deity The Stormlord|Exandria|TDCSR|Stormlord's} se réverbérer en eux. Ces guerriers hors pair sont dotés d'une habileté préternaturelle à manier la lame et d'une étrange capacité à commander la foudre. Souvent destinés à devenir des héros mythiques, les stormborn se battent avec un abandon téméraire, mais beaucoup d'entre eux peuvent être d'un orgueil affligeant et il est peut-être nécessaire de leur rappeler que les chants des stormborn vaincus ou tyranniques sont rarement chantés par les bardes.",
										"Le redoutable Troupeau des Tempêtes du tyran Kevdak était ainsi nommé en raison des nombreux stormborn qu'il comptait dans ses rangs, mais ce troupeau a été brisé à {@book Westruun|TDCSR|3|Westruun} il y a une vingtaine d'années. Aujourd'hui, le {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} est renforcé par ceux qui ont été libérés du règne de Kevdak. Les quelques stormborn restants de ce troupeau brisé font partie du Rivermaw, et d'autres guerriers bénis par la tempête sont nés dans le Rivermaw depuis, prêts à forger de nouvelles légendes."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Guerriers de Rivermaw",
					"page": 253,
					"entries": [
						"Les {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} sont une société nomade composée principalement de {@book half-giants|TDCSR|4|Half-Giants}, également connus sous le nom de {@book goliaths|TDCSR|4|Half-Giants}, et une puissante force pour le bien sur les {@book Dividing Plains|TDCSR|3|Dividing Plains}. Le troupeau a été conquis par un tyran goliath nommé Kevdak, puis s'est reconstitué après la défaite de Kevdak par Vox Machina. Libérés de la cruauté martiale de Kevdak, les Rivermaw considèrent qu'il est de leur devoir d'empêcher un tel tyran de conquérir à nouveau le {@book Dividing Plains|TDCSR|3|Dividing Plains}.",
						"Bien que la plupart des membres du {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} soient des {@book goliaths|TDCSR|4|Half-Giants}, ils comptent dans leurs rangs des personnes de toutes races qui souhaitent vivre au-delà des murs de pierre des {@book Westruun|TDCSR|3|Westruun} et des palissades des villes de plaine comme les {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} et {@book gnolls|TDCSR|6|gnolls} constituent la plupart des autres guerriers du troupeau. La plupart de ces guerriers privilégient la force et l'endurance par rapport à d'autres qualités, mais les bagarreurs et les stormborn de la Rivermaw sont plus connus pour leur ruse, leur intelligence, leur stratégie et leur accord unique avec le puissant tonnerre du {@deity The Stormlord|Exandria|TDCSR|Stormlord}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Dans les temps anciens, le Mirescar était appelé le bois de cœur. C'était le domaine d'un sage et bienveillant {@creature guardian naga} nommé {@creature Sagacitous Erusaire|TDCSR}, qui accueillait tous les cœurs bienveillants pour partager leurs richesses ou recevoir des aumônes. Cependant, ce {@creature Sagacitous Erusaire|TDCSR|naga} a été corrompu et n'est plus que l'ombre cruelle de lui-même. Lui et ses {@creature diseased grick|TDCSR} serviteurs ont été transformés en d'horribles propagateurs de maladies, qui n'ont plus qu'une idée en tête : la propager. Le {@creature Sagacitous Erusaire|TDCSR|naga} peut lancer {@spell contagion} à volonté, et ses {@creature diseased grick|TDCSR} serviteurs peuvent le faire une fois par jour. Est-il possible de sauver l'esprit de ce gardien corrompu ?",
								"{@note Voir {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} pour plus d'informations sur ce PNJ.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Shorthalt",
									"page": 270,
									"entries": [
										"Barde extraordinaire, champion du {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} et héros fanfaron de toute l'Exandrie, Scanlan Shorthalt est le genre d'aventurier qui ne vous laissera jamais oublier son nom. Il s'est personnellement assuré que les bardes qui répandent sa légende à travers le monde chanteront ses louanges pendant des décennies.",
										{
											"type": "entries",
											"name": "Après l'épilogue",
											"page": 270,
											"entries": [
												"Scanlan a toujours été un fanfaron égocentrique et vantard, mais cela ne veut pas dire qu'il n'a pas de cœur. Aujourd'hui, l'amitié et la famille comptent plus que tout pour lui, même s'il n'est pas encore très doué pour le montrer.",
												"Après la défaite de {@deity The Whispered One|Exandria|TDCSR}, Scanlan a finalement demandé en mariage sa bien-aimée de longue date, {@creature Pike Trickfoot|TDCSR}, et ils se sont mariés lors d'une grande cérémonie. Le duo a eu deux enfants, l'un nommé Juniper (Juni) et l'autre Wilhand'ildan (Wax). Lorsque les enfants furent grands et scolarisés, {@creature Pike Trickfoot|TDCSR|Pike} et Scanlan divorcèrent à l'amiable et prirent des chemins différents, restant de bons amis et des amants occasionnels, mais se contentant de suivre leurs propres voies.",
												"Scanlan approche du siècle, mais en tant que gnome longévif, son apparence est la même qu'à l'époque où il était aventurier, à l'exception de ses cheveux qui se dégarnissent lentement et de la légère bedaine qu'il a développée. La vanité meurt lentement, cependant, et il dissimule même ce modeste vieillissement par une coiffure, l'utilisation fréquente de son béret caractéristique et une magie d'illusion bien placée lorsqu'il a besoin d'avoir un portrait parfait.",
												"Scanlan aime chanter des chansons de l'époque de Vox Machina dans les salles bondées des villes de Tal'Dorei. Il passe ses hivers à {@book Ank'Harel|TDCSR|3|Marquet}, où sa fille Kaylie et lui gèrent leur entreprise de commerce haut de gamme, Meatman Imports & Sexports. C'est un bon travail qui l'amène à voyager constamment à travers l'Exandrie, ce qui lui permet de découvrir de nouvelles personnes et de nouveaux endroits dans le monde - et de trouver de nouveaux lieux de représentation et des endroits où se mettre dans le pétrin.",
												"De plus, il a maintenant une moustache. Il pense que cela lui donne un air distingué."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"D'étranges mystères entourent ces cauchemars squelettiques auxquels on donne une nouvelle et violente raison d'être pour se moquer de la mortalité. Les rumeurs parlent d'une intelligence obscure ancrée en eux, en quête de pouvoir et utilisant leurs propres os, ou même les vers frétillants qui prospèrent dans leurs cadavres, comme monnaie d'échange avec des marchands de l'ombre."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Squelettes",
					"page": 255,
					"entries": [
						"Les squelettes sont souvent les premières créatures à être réanimées par les nécromanciens en herbe, imprégnés d'une vulgaire imitation de la vie et réassemblés en une approximation de leur forme vivante. Il ne reste aucune trace de la vie qui animait autrefois un squelette, dont la seule raison d'être est la loyauté.",
						"Les squelettes suivent les ordres de leurs créateurs jusqu'à ce que ces ordres soient exécutés. Leur nature obéissante et infatigable les rend parfaits comme fourrage de combat jetable, gardes ou distractions - et, en nombre suffisant, les transforme en une marée écrasante d'os, de dents et de lames.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Nature morte-vivante",
									"page": 255,
									"entries": [
										"Un squelette n'a pas besoin d'air, de nourriture, de boisson ou de sommeil."
									]
								},
								{
									"type": "entries",
									"name": "Alignement",
									"page": 255,
									"entries": [
										"Neutre mauvais."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Taryon Darrington",
									"page": 272,
									"entries": [
										"Rayonnant, resplendissant et débordant d'une confiance infatigable, Taryon Gary Darrington est tout à fait l'homme qu'il était lorsqu'il s'est séparé de Vox Machina il y a plus de vingt ans. Aujourd'hui, cependant, toute la bravade et la bonne humeur qu'il affichait il y a deux décennies sont bien réelles, et pas seulement un jeu d'acteur. Tary n'a plus besoin de faire semblant, il a réussi. Même si les responsabilités ne lui viennent pas facilement, il les prend chaque fois qu'il le faut.",
										{
											"type": "entries",
											"name": "Après l'épilogue",
											"page": 272,
											"entries": [
												"Après de nombreuses années à la tête de la Brigade Darrington, son groupe d'aventuriers héroïques, et après avoir publié plusieurs récits absolument véridiques de leurs exploits, Taryon s'est rendu compte que sa liste d'aventures était pratiquement complète. Il quitta sa maison de Deastok, dans l'Empire Dwendalien {@book Wildemount's|TDCSR|3|Wildemount}, et commença un nouveau chapitre de sa vie. Laissant la brigade entre les mains de sa sœur Maryanne et de son confident Lionel Gayheart, Taryon voyagea et lança plusieurs petites brigades \"satellites\" dans les {@book Wildemount's|TDCSR|3|Wildemount} terres les plus dangereuses.",
												"Puis, réalisant qu'il avait passé sa carrière à écrire des livres d'aventure non fictionnels, il a décidé de s'essayer à la fiction. Avec son fidèle scribe et majordome {@creature Doty X|TDCSR} à ses côtés (\"Doty Ten\", explique-t-il patiemment à quiconque prononce mal le mot), Taryon et son mari Lawrence ont déménagé sur la côte de la Ménagerie, s'installant dans une petite maison d'écriture à Port Damali. Tandis que Lawrence donne des cours à des étudiants locaux, Taryon écrit roman sur roman. Ses livres les plus réussis sont une série intitulée \"Les mystères de Deastok\", qui met en scène un jeune et beau garçon blond qui résout des crimes dans les environs {@book Wildemount|TDCSR|3|Wildemount} grâce à sa brillante intelligence et à son fidèle acolyte robot.",
												"De temps en temps, Taryon affrète un {@item skyship|TDCSR} pour rendre visite à ses vieux amis de {@book Whitestone|TDCSR|3|Whitestone} et se remémorer le temps passé ensemble en tant que membres à part entière de Vox Machina."
											]
										},
										{
											"type": "entries",
											"name": "Le scribe automatique, Doty",
											"page": 273,
											"entries": [
												"Doty X ressemble beaucoup aux anciens modèles de serviteurs mécaniques de Tary, vaguement humanoïdes mais pas trop expressifs. Le nouveau modèle est élégant et stylé, mais il n'est pas conçu pour le combat. Le vocabulaire de Doty s'est enrichi de six mots : \"Tary\", \"Oui\", \"Correct\", \"Absolument\", \"Bientôt\" et \"Beau\". Le scribe dispose également d'une étagère intégrée contenant les livres préférés de Taryon, c'est-à-dire ceux qu'il a écrits lui-même, au cas où Taryon aurait besoin de faire une vente pendant qu'il est en vacances."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Colifichet",
									"page": 264,
									"entries": [
										"Même le compagnon animal bien-aimé de Vex, l'ours brun Trinket, est toujours à ses côtés, bien que l'âge l'ait quelque peu ralenti. Son jeune ourson est aujourd'hui un compagnon de jeu bien élevé pour les plus jeunes enfants de Rolo."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vex'ahlia de Rolo",
									"page": 264,
									"entries": [
										"Vex'ahlia était l'un des premiers membres de Vox Machina lorsque ces aventuriers se sont rencontrés à {@book Stilben|TDCSR|3|Stilben}, avec son frère jumeau, {@creature Champion of Ravens|TDCSR|Vax'ildan}. Aujourd'hui, elle est l'une des personnes les plus influentes de Tal'Dorei. Elle siège au {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} en tant que maître du commerce et est {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, une championne de la {@deity The Dawnfather|Exandria|TDCSR|Dawnfather} et une héroïne aimée de tous ceux qui connaissent la légende de Vox Machina. Son charme et son habileté à manier l'arc sont légendaires, et elle se consacre autant à changer le monde qu'à élever ses cinq enfants en {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Charmant et Incorrigible",
											"page": 264,
											"entries": [
												"En tant qu'aventurière, Vex'ahlia était connue pour sa détermination et sa confiance, même face à un désespoir indicible. Les histoires que l'on raconte sur Vex tournent autour de sa ruse, de son charme dragueur et de sa propension à marchander, une expression de son enfance pauvre dans les terres sauvages de Tal'Dorei. Les épreuves qu'elle a endurées et surmontées ne l'ont pas changée pour autant. Elle est la même Vex'ahlia que celle dont on se souvient dans les légendes, mais avec quelques cheveux gris de plus et, d'une certaine manière, encore plus de responsabilités. Même son compagnon animal bien-aimé, l'ours brun {@creature Trinket|TDCSR}, est toujours à ses côtés, bien que l'âge l'ait quelque peu ralenti. Son jeune ourson est aujourd'hui un compagnon de jeu bien élevé pour les plus jeunes enfants de Rolo."
											]
										},
										{
											"type": "entries",
											"name": "Après l'épilogue",
											"page": 264,
											"entries": [
												"Bien qu'elle soit plus connue pour ses talents d'archer, les capacités de Vex'ahlia à manier la monnaie ont fait d'elle un choix facile pour l'élection au {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} en tant que maître du commerce. Elle utilise fréquemment un cercle de téléportation pour voyager entre {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} et {@book Traverse Junction|TDCSR|3|4. Traverse Junction} en {@book Emon|TDCSR|3|Emon, the City of Fellowship}, ce qui lui permet de remplir ses fonctions à la fois pour le {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} et le {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Bien qu'elle ait généralement laissé sa vie d'aventurière derrière elle, il lui arrive de sortir avec le {@book Grey Hunters|TDCSR|3|Grey Hunters} pour éliminer les menaces qui pèsent sur la paix et la prospérité de Tal'Dorei."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"Les serpentfolks Vos'skyriss sont le peuple d'un ancien empire d'élite composé d'hybrides humanoïdes-serpents, qui recherchent le détachement ultime que procure la destruction de toute la réalité.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Des origines contraignantes",
									"page": 257,
									"entries": [
										"Autrefois royaume d'humanoïdes adorant les serpents, l'ancien empire Vos'skyriss était l'un des plus riches du monde. Son peuple imitait obsessionnellement les serpents : leur souplesse, leur patience sans émotion, leur volonté de survivre à tout prix (jusqu'à cannibaliser leur propre espèce) et leur détachement glacial. Grâce à la magie profane, la plupart des Vos'skyriss se sont débarrassés de la peau inutile de leur humanité pour devenir comme le Dieu Traître connu sous le nom de {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Ceux qui n'ont pas pu évoluer sont devenus la nourriture de ceux qui l'ont fait.",
										"Les voyants de Vos'skyriss ont prévu le {@book Calamity|TDCSR|1|The Calamity}, et l'empire a créé un champ de stase arcanique sous sa capitale Vos'skyriss pour survivre. Ce site se trouve au large de la côte ouest de Tal'Dorei et est désormais connu sous le nom de {@book Visa Isle|TDCSR|3|Visa Isle}. Seuls les plus forts ont été autorisés à se réfugier dans la capitale, et des décennies de tournois soigneusement suivis ont permis de déterminer qui était apte à survivre."
									]
								},
								{
									"type": "entries",
									"name": "Société ophidienne",
									"page": 257,
									"entries": [
										"Les Serpentfolk occupent des temples isolés dans les jungles, les marais et les déserts. Leur société impose une discipline stricte et une hiérarchie qui récompense ceux dont l'esprit et le corps sont les plus proches des serpents. Les Serpentfolk transfigurés en serpents massifs aux bras humanoïdes sont tenus en très haute estime.",
										"Malgré le nom de leur dieu, les serpentfolks Vos'skyriss proscrivent les cagoules afin que les étrangers à leur royaume soient facilement reconnaissables."
									]
								},
								{
									"type": "entries",
									"name": "L'adoration narcissique",
									"page": 257,
									"entries": [
										"La plupart des serpentfolks n'aiment guère le {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, bien qu'ils lui rendent hommage en tant que divinité des poisons, des assassins et des ténèbres. Pour le serpentfolk Vos'skyriss, l'adoration est un moyen d'arriver à ses fins. Leurs légendes disent que les dévots se verront accorder la capacité de dévorer les cauchemars, ce qui leur permettra de se gaver de rêves de peur et de terreur jusqu'à ce qu'ils deviennent si grands qu'ils pourront se retourner contre leur dieu et avaler le {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} lui-même. Une fois commencé, ce festin est sans fin : ils dévoreront les dieux restants un par un, et finalement, l'ensemble du multivers."
									]
								},
								{
									"type": "entries",
									"name": "Vos'skyriss Levée",
									"page": 257,
									"entries": [
										"Il y a plusieurs décennies, Jorlund Vohr, professeur d'archéologie à l'université de {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, a mené une expédition dans les ruines de {@book Visa Isle|TDCSR|3|Visa Isle} et les a trouvées rôdées par les esprits agités de l'empire du serpent. Leur incursion a libéré ces esprits ensevelis et réveillé des centaines de leurs congénères vivants de leur stase magique. Aujourd'hui, les serpentfolks vivants et morts-vivants complotent ensemble pour raviver les braises de leur empire disparu depuis longtemps."
									]
								},
								{
									"type": "entries",
									"name": "Alignement",
									"page": 257,
									"entries": [
										"Neutre mauvais."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Héros. Canailles. Légendes. Des imbéciles. L'héritage du groupe d'aventuriers Vox Machina est complexe. Au cours de leurs aventures, ils ont sauvé la vie de milliers de personnes en Tal'Dorei, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} et au-delà. Bien sûr, il y a aussi d'innombrables histoires d'individus qu'ils ont intimidés, menacés, insultés, et autres antagonismes inutiles au cours de ces mêmes aventures. Ces figures légendaires sont passées d'une bande de vendeurs à la petite semaine dans le bourg marécageux de {@book Stilben|TDCSR|3|Stilben} à des guerriers bénis des dieux dont les actions ont peut-être sauvé toute l'Exandrie d'une future tyrannie de morts-vivants.",
						"Les actes de Vox Machina sont chantés par les bardes de tout le Tal'Dorei, exagérant souvent les histoires de dieux, de monstres et de magie qui défient déjà les croyances. Mais bien que leur légende soit devenue sauvage et indisciplinée, les membres de Vox Machina sont toujours des personnes. Plus de vingt ans se sont écoulés depuis leur dernière grande campagne. La plupart d'entre eux sont encore en vie, et la vie de ces héros a changé, de façon importante, mais aussi de façon plus subtile.",
						"Ceux d'entre eux qui vieillissent ont un corps plus mou et des rides sur le visage. Ceux qui ne vieillissent pas portent encore le poids du monde sur leurs épaules. Dans l'ensemble, les membres de Vox Machina ont mis de côté les armes, les armures et les sorts au profit de moyens plus subtils d'aider les autres. Certains dirigent les terres pour lesquelles ils sont nés. D'autres ont été élus au {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}, façonnant le destin des peuples du continent avec une sagesse tranquille plutôt qu'avec des lames et des cris de guerre.",
						"Pourtant, chaque membre de cette légendaire bande d'aventuriers reprendrait les armes en un instant s'il s'agissait de protéger ceux qu'ils aiment le plus. Et les {@table Vestiges of Divergence by Advancement|TDCSR|Vestiges de divergence}, dont le pouvoir a été libéré lors des batailles contre les {@book Cinder King|TDCSR|1|Thordak, the Cinder King} et les {@deity The Whispered One|Exandria|TDCSR}, sont toujours à leur portée.",
						"Les blocs de statistiques suivants sont à la disposition des MJ si leurs joueurs rencontrent un membre de Vox Machina - de préférence en tant qu'allié ou \"donneur de quête\", car malheur à celui qui rencontre ces héros légendaires en tant qu'ennemi. Ces statistiques ne représentent pas toutes les capacités des personnages en tant qu'aventuriers de 20e niveau, mais ont été simplifiées pour faciliter la tâche du maître de jeu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"Lorsque des entités anciennes ou malveillantes ont besoin de sauvegarder des objets lourds de conséquences - en particulier des objets liés à leur immortalité - elles enterrent ces secrets à côté des arbres wraithroot, autour desquels les habitants d'Exandria n'osent pas s'aventurer.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Restauration vengeresse",
									"page": 259,
									"entries": [
										"Les arbres Wraithroot sont le produit d'immondes rituels de nécromancie et de transmutation qui éveillent d'abord un arbre, le dotant d'une intelligence avancée et conférant à ses racines une certaine mobilité. Mais les {@creature awakened tree||awakened tree's} premiers instants de cette joyeuse prise de conscience sont tragiquement interrompus par l'énergie nécromantique qui le traverse, canalisant la rage et le mal pour le transformer en un Wraithroot plein d'envie d'anéantir la vie dont il a si fugitivement profité."
									]
								},
								{
									"type": "entries",
									"name": "Sites de Wraithroot",
									"page": 259,
									"entries": [
										"En Tal'Dorei, on trouve des racines de spectre à plusieurs endroits, notamment dans le {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} sous le {@book Whitestone|TDCSR|3|Whitestone}, le {@book Torian Forest|TDCSR|3|Torian Forest} le long de la bordure sud-ouest du {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, le {@book Grey Valley|TDCSR|3|Grey Valley} au nord du {@book Kraghammer|TDCSR|3|Kraghammer}, et le Moldered Grove au sud-est des Ashkeeper Peaks (pics des gardiens de cendres)."
									]
								},
								{
									"type": "entries",
									"name": "Alignement",
									"page": 259,
									"entries": [
										"Neutre mauvais."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}