{
	"monsterFluff": [
		{
			"name": "Adult Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces dragons élancés exploitent le pouvoir du temps pour manipuler le passé, le présent et l'avenir. Les dragons wyrmlings du temps naissent avec des écailles brillantes et des cornes qui ne sont guère plus que des boutons. Lorsqu'ils maîtrisent le flux temporel, leurs cornes se parent de veines ramifiées aux couleurs de l'arc-en-ciel, qui évoquent les chemins et les possibilités du temps. Les anciens dragons du temps peuvent créer des portes temporelles reliées à des moments et des lieux précis du multivers. Grâce à ces portes, eux et les créatures qui leur sont alliées peuvent voyager n'importe où dans le temps pour influer sur des moments décisifs ou pour bannir des menaces au-delà du flux temporel. Grâce à leur capacité à voyager entre les âges, les dragons temporels semblent souvent déconnectés du flux temporel habituel et ont une vision flexible de ce qui est, de ce qui était et de ce qui sera.",
						"Les dragons du temps apprécient les documents historiques, les objets représentatifs de cultures perdues et les trésors de créateurs disparus. Ils sont fascinés par la magie de manipulation du temps et les connaissances oubliées. Ceux qui tombent sur le trésor d'un dragon du temps peuvent y trouver des informations historiques inestimables sur les époques passées."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "La tanière du dragon du temps",
							"entries": [
								"Les dragons temporels se cachent souvent dans les ruines d'anciennes civilisations ou dans les temples de dieux disparus et font tout leur possible pour préserver ces sites historiques. L'insatiable désir de savoir d'un dragon du temps fait qu'il est probable qu'il ait plus d'un repaire de ce type.",
								"La valeur de défi d'un dragon temporel ancien ou adulte augmente de 1 lorsqu'il est rencontré dans son repaire."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Adult Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Ancient Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces dragons élancés exploitent le pouvoir du temps pour manipuler le passé, le présent et l'avenir. Les dragons wyrmlings du temps naissent avec des écailles brillantes et des cornes qui ne sont guère plus que des boutons. Lorsqu'ils maîtrisent le flux temporel, leurs cornes se parent de veines ramifiées aux couleurs de l'arc-en-ciel qui évoquent les chemins et les possibilités du temps.",
						"Les anciens dragons temporels peuvent créer des portes temporelles reliées à des moments et des lieux précis du multivers. Grâce à ces portes, eux et leurs créatures alliées peuvent voyager n'importe où dans le temps pour influer sur des moments décisifs ou pour bannir des menaces au-delà du flux temporel. Grâce à leur capacité à voyager entre les âges, les dragons temporels semblent souvent déconnectés du flux temporel habituel et ont une vision flexible de ce qui est, de ce qui était et de ce qui sera.",
						"Les dragons du temps apprécient les documents historiques, les objets représentatifs de cultures perdues et les trésors de créateurs disparus. Ils sont fascinés par la magie de manipulation du temps et les connaissances oubliées. Ceux qui tombent sur le trésor d'un dragon du temps peuvent y trouver des informations historiques inestimables sur les époques passées."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "La tanière du dragon du temps",
							"entries": [
								"Les dragons temporels se cachent souvent dans les ruines d'anciennes civilisations ou dans les temples de dieux disparus et font tout leur possible pour préserver ces sites historiques. L'insatiable désir de savoir d'un dragon du temps fait qu'il est probable qu'il ait plus d'un repaire de ce type.",
								"La valeur de défi d'un dragon temporel ancien ou adulte augmente de 1 lorsqu'il est rencontré dans son repaire."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ancient Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Athar Null",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Athars nient la légitimité des dieux, estimant que les soi-disant divinités ne sont que de puissants lanceurs de sorts. Pour combattre les faux dieux, les nuls athars s'entraînent à annuler les pouvoirs de ceux qui possèdent la magie. Les Nuls travaillent dans l'ombre, servant d'assassins et d'espions pour les Athars."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Athar Null.webp"
					}
				}
			]
		},
		{
			"name": "Aurumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Depuis des redoutes situées près de la flèche, dans les Terres extérieures, les aurumachs veillent à la préservation du statu quo cosmique, jouant le rôle de chefs et de stratèges du rilmani. Utilisant une magie mystérieuse, des calculs occultes et des réseaux d'informateurs, les aurumachs surveillent les forces en présence sur tous les plans. Ce n'est que lorsque l'équilibre planaire menace de s'effondrer que ces êtres insaisissables à la peau dorée quittent l'Outreterre, manifestant des lames étincelantes pour détruire ceux qui menacent la stabilité multiverselle."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Les Rilmani protègent l'équilibre entre les forces et les philosophies du multivers. Ils cherchent à maintenir l'équilibre planaire, en veillant à ce que le bien, le mal, la loi ou le chaos ne deviennent jamais trop puissants ou trop faibles. Pour les rilmani, chacune de ces forces est essentielle à l'existence du multivers. Chaque fois que l'une d'entre elles menace de faire pencher la balance en sa faveur ou qu'un plan est sur le point de s'effondrer, les rilmani agissent pour rétablir l'équilibre.",
								"Bien que les rilmani puissent se trouver n'importe où, on les rencontre le plus souvent sur leur plan d'origine, les Terres extérieures, où ils veillent à ce qu'aucune force ne s'impose à l'Opposition concordante.",
								"Les Rilmani sont bipèdes et leur corps est fait d'un métal vivant dont l'aspect varie du fer froid à l'or brillant. La plupart d'entre eux ont des visages lisses avec peu de traits, et leurs anatomies extraordinaires agissent souvent au mépris des forces naturelles."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Aurumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Avoral Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Avorals sont des bipèdes ressemblant à des aigles, dotés de bras ailés et d'yeux vifs et dorés. Ces célestes aviaires, enclins à l'errance, quittent Elysium plus fréquemment que leurs homologues, parcourant les Terres du dehors pour aller là où les vents les mènent. Éclaireurs et tirailleurs solitaires, les avoraux sont des combattants aériens agiles, capables de plonger rapidement sur leurs ennemis depuis les cieux et de les transpercer de leurs serres acérées."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Les cardinaux",
							"entries": [
								"Nomades et pacifiques, les guardinaux sont des Célestes animalesques originaires d'Elysium. Ils ressemblent à des humanoïdes aux traits bestiaux. Dans leurs interactions quotidiennes, les guardinaux incarnent la beauté, le calme et la droiture de leur planète d'origine. On trouve des guardinaux dans tout l'Outreterre, en particulier à Ecstasy, la ville-porte d'Elysium, et à Faunel, la ville-porte des Terres de la Bête.",
								"Bien que les guardinaux soient généralement amicaux et peu enclins à la colère, leur vertu surnaturelle les met en porte-à-faux avec les êtres maléfiques des Plans inférieurs. Les guardinaux abhorrent la méchanceté et s'attaquent sans hésitation à l'injustice et à l'infamie, déterminés à éradiquer les forces qui menacent la beauté et la paix."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Avoral Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Baernaloth",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les baernaloths sont des yugoloths grands et décharnés qui vivent dans les Terres grises de l'Hadès. Leur peau grise et desséchée s'étend sur leurs os et leur tête ressemble à un crâne d'équidé cornu avec des yeux en forme de braise. Les sages débattent sans fin de la nature des baernaloths, et les{@i Livres de garde}-anciens tomes détaillant les véritables noms des premiers yugoloths - ne rapportent aucune mention de baernaloths à l'intérieur. Certains avancent que ces énigmatiques yugoloths ont été créés par une puissance maléfique primitive avant les autres yugoloths ou qu'ils viennent d'une époque antérieure à la manifestation actuelle des plans. Les baernaloths refusent de le dire, mais la plupart d'entre eux sont obsédés par les secrets et les légendes obscènes concernant le passé lointain et l'avenir impénétrable du multivers. Beaucoup de ces rares érudits du profane cherchent à manipuler la réalité à grande échelle, tandis que d'autres se livrent à d'horribles expériences sur les plans. On dit que les premiers démodands de Carceri ont été créés par des baernaloths.",
						"Les Baernaloths sèment la discorde et le désespoir parmi toutes les créatures qu'ils rencontrent. Ils utilisent leur souffle, imprégné des ténèbres de l'Hadès, pour monter les amis les uns contre les autres, puis savourent l'horreur qui surgit lorsque leurs victimes réalisent qu'elles se sont trahies les unes les autres. Les baernaloths utilisent leur pouvoir maléfique pour maintenir en vie des ennemis mortellement blessés, parfois indéfiniment, afin de prolonger leurs souffrances. Même le fait de frapper un baernaloth est source de malheur : il peut provoquer la réouverture douloureuse des vieilles blessures de l'attaquant. Pendant tout ce temps, les baernaloths font preuve d'un détachement troublant, observant l'agonie de leurs victimes sans la moindre émotion."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "L'antre de Baernaloth",
							"entries": [
								"Que ce soit dans les royaumes sans espoir de l'Hadès ou dans les rares occasions où ils se cachent sur un autre plan, les baernaloths se cachent dans des montagnes escarpées et des grottes isolées. Leurs repaires disposent de nombreux endroits pour héberger et retenir les \"invités\", en particulier ceux que les baernaloths maintiennent aux portes de la mort.",
								"Le niveau de difficulté d'un baernaloth est de 18 (20 000 XP) lorsqu'il est rencontré dans son repaire."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Baernaloth.webp"
					}
				}
			]
		},
		{
			"name": "Bariaur Wanderer",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Originaires d'Ysgard, les bariaurs sont des célestes à l'allure de centaures, dotés d'un corps de chèvre, d'un torse humanoïde et de cornes recourbées. Certains bariaurs assouvissent leur soif d'aventure en explorant leur plan d'origine, l'Outreterre, et la Grande Roue au-delà. Ces bariaurs servent souvent de guides dans l'Outreterre, aidant les visiteurs en leur suggérant avec empressement les attractions de la ville-porte et d'autres points d'intérêt. Tout au long de leurs voyages, ces vagabonds robustes absorbent les énergies planaires ambiantes, s'adaptant aux terrains vastes et variés des plans extérieurs et adoptant fréquemment des aspects de ces plans (voir \" Influences planaires \" dans{@i La parade planaire de Morte})."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bariaur Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Bleak Cabal Void Soother",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un soigneur du vide soigne les créatures frappées par des malédictions et les effets négatifs des plans. Ces guerriers se rendent sur les plans dangereux et dans les zones déchirées par les conflits pour soulager ceux qu'ils y trouvent."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bleak Cabal Void Soother.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les rats crâniens de Sigil n'ont aucun lien avec les faiseurs d'esprit qui ont créé leurs géniteurs. Ces rongeurs magiques coopèrent plutôt avec les habitants de la Cité des Portes, que ce soit en vivant simplement ensemble ou en poursuivant de plus grandes ambitions. Lorsque les squeakers se rassemblent en grand nombre, leurs essaims fusionnent en une seule intelligence dotée de capacités psioniques accrues et des souvenirs accumulés par ses membres."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker Swarm",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les rats crâniens de Sigil n'ont aucun lien avec les faiseurs d'esprit qui ont créé leurs géniteurs. Ces rongeurs magiques coopèrent plutôt avec les habitants de la Cité des Portes, que ce soit en vivant simplement ensemble ou en poursuivant de plus grandes ambitions. Lorsque les squeakers se rassemblent en grand nombre, leurs essaims fusionnent en une seule intelligence dotée de capacités psioniques accrues et des souvenirs accumulés par ses membres."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker Swarm.webp"
					}
				}
			]
		},
		{
			"name": "Cuprilach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Cuprilachs infiltrent les lieux de pouvoir dans tout le multivers, servant d'espions et d'assassins. Ils frappent de manière chirurgicale, suivant les ordres des aurumachs sans poser de questions ni ressentir d'émotions.",
						"Les cuprilachs ont une carrure cuivrée et un torse qui flotte au-dessus de leur taille, séparé par une sphère polie qui plane. Agiles et armés d'un arsenal de magie trompeuse, les cuprilachs font tout ce qui est en leur pouvoir pour mener à bien leurs missions."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Les Rilmani protègent l'équilibre entre les forces et les philosophies du multivers. Ils cherchent à maintenir l'équilibre planaire, en veillant à ce que le bien, le mal, la loi ou le chaos ne deviennent jamais trop puissants ou trop faibles. Pour les rilmani, chacune de ces forces est essentielle à l'existence du multivers. Chaque fois que l'une d'entre elles menace de faire pencher la balance en sa faveur ou qu'un plan est sur le point de s'effondrer, les rilmani agissent pour rétablir l'équilibre.",
								"Bien que les rilmani puissent se trouver n'importe où, on les rencontre le plus souvent sur leur plan d'origine, les Terres extérieures, où ils veillent à ce qu'aucune force ne s'impose à l'Opposition concordante.",
								"Les Rilmani sont bipèdes et leur corps est fait d'un métal vivant dont l'aspect varie du fer froid à l'or brillant. La plupart d'entre eux ont des visages lisses avec peu de traits, et leurs anatomies extraordinaires agissent souvent au mépris des forces naturelles."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cuprilach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Dabus",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Parmi les foules animées des rues de Sigil flottent des silhouettes à la peau grise, vaguement humaines, avec des cornes enroulées. Là où ils se déplacent, les fissures dans le mortier se referment, les briques égarées se remettent en place et les quartiers en ruine sont restaurés. Ce sont les dabus, les gardiens silencieux de Sigil et les fidèles serviteurs de la Dame de la douleur.",
						"Les dabus patrouillent dans la Cité des Portes pour entretenir les bâtiments publics, les portails et les services publics. Ils utilisent leur capacité innée à manipuler l'infrastructure de Sigil non seulement pour effectuer des réparations, mais aussi pour combattre les individus qui perturbent les opérations de la ville ou qui violent les édits de la Dame, lançant des briques sur les fauteurs de troubles et les soumettant en faisant germer dans les rues des mains de pavés agrippantes.",
						"Lorsque les dabus communiquent, au lieu de parler ou de signer des mots, ils créent des images et des symboles ésotériques et illusoires devant eux. Les érudits n'ont pas encore déterminé l'origine des rébus difficiles à comprendre des dabus, mais certains pensent que leur étymologie est antérieure à Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Dabus.webp"
					}
				}
			]
		},
		{
			"name": "Darkweaver",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Prédateurs arachnides de l'Ombrefell, les tisseuses de ténèbres habitent les grottes, les donjons et autres lieux sombres du multivers, y compris Undersigil et les ténèbres balayées par les vents du Pandémonium. Un tisseur sombre se tapit dans les ombres de son repaire, attendant le passage d'une proie malchanceuse. Lorsqu'une cible s'approche, le tisseur de ténèbres tire des toiles d'ombre pure sur sa proie, puis l'entraîne dans les ténèbres.",
						"Les ténébreux sont fascinés par les sensations, en particulier le goût, et par la façon dont les créatures de tous les plans vivent la réalité. Pour eux, l'acte de manger est une expérience à prolonger et à savourer, chaque repas étant considéré sous toutes ses facettes. Qu'il s'agisse d'un démon, d'un archonte, d'un halfling en difficulté ou d'une mule catatonique, tous ces repas sont des délices culinaires pour un tisseur noir, servis dans la cuisine cosmique qu'est le multivers. Ces terreurs arachnéennes apprécient les descriptions de seconde main des sensations, en particulier celles qu'elles ont peu de chances d'éprouver dans leur environnement habituel. Le captif d'un ténébreux peut retarder sa consommation en partageant avec le monstre les récits de ses expériences, en particulier les bons repas. Certains peuvent même convaincre un ténébreux de les relâcher s'ils promettent de revenir avec des épices rares ou des plats uniques. Ceux qui parviennent à échapper à un tisseur de ténèbres doivent cependant réfléchir à deux fois avant de retourner dans le repaire de la créature, car les tisseurs de ténèbres donnent la priorité à leur appétit plutôt qu'aux bonnes affaires."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Le repaire d'un ténébreux",
							"entries": [
								"Les tisseuses de ténèbres vivent dans des cavernes sans lumière, préférant les endroits touchés par des plans noirs, comme le Pandémonium ou le Shadowfell. Les tisseuses de ténèbres ont tendance à habiter des sites isolés où elles peuvent tisser des toiles d'ombre sans être dérangées.",
								"Un ténébreux rencontré dans son repaire a un niveau de difficulté de 11 (7 200 XP)."
							]
						},
						{
							"type": "entries",
							"name": "Darkweaver Webs",
							"entries": [
								"La toile d'un ténébreux a 50 % de chances de contenir {@dice 1d6} de cocons. Lancez un dé sur la table de contenu des cocons du tisseur noir pour déterminer ce que contient chacune de ces masses d'ombre.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Category"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule."
										],
										[
											"2",
											"A swarm of insects that might be a darkweaver's young"
										],
										[
											"3",
											"A corpse holding a jar of universal solvent with a slightly stuck lid"
										],
										[
											"4",
											"A collection of menus from restaurants in Sigil"
										],
										[
											"5",
											"{@dice 4d12} gold pieces amid a digested slurry"
										],
										[
											"6",
											"A halfling commoner or musteval guardinal that the darkweaver forgot about"
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Darkweaver.webp"
					}
				}
			]
		},
		{
			"name": "Decaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les décatons, qui sont les plus petits des hiérarchies, veillent au bien-être physique des modrons de base. Deux jambes trapues soutiennent leur corps sphérique, et dix tentacules mécaniques sortent de leur cadre arrondi dans toutes les directions. Leur tête contient dix yeux qui leur permettent d'observer facilement les activités des modrons de base environnants. En cas d'urgence, un décaton peut décharger un éclair d'électricité de chacun de ses dix yeux, les synchronisant pour un effet mortel."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construits sur le plan du Mechanus, les modrons sont des êtres partiellement mécaniques qui appartiennent à une hiérarchie stricte. Chaque modron obéit consciencieusement aux ordres du rang qui lui est directement supérieur et agit à son tour comme le supérieur du rang qui lui est directement inférieur, transmettant les ordres des parangons de la loi au monodrone le plus humble. Si la plupart des modrons sont des modrons de base de rang inférieur (monodrones, duodrones, tridrones, quadrones et pentadrones), les modrons hiérarchiques de rang supérieur occupent des postes de direction et maintiennent l'ordre dans Mechanus et les royaumes au-delà. Pour plus d'informations sur les modrons, voir le{@i Manuel du monstre}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Decaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Doom Lord",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les Seigneurs du Destin sont les membres les plus haut placés de la Garde du Destin, incarnant l'inévitable effondrement du multivers en poussière. La simple présence des Seigneurs du Destin anéantit la vie des ennemis les plus faibles, et les murs les plus solides s'écroulent devant eux."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Doom Lord.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Rot Blade",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les lames de pourriture sont les leviers entropiques par lesquels la Garde du Destin accélère la décomposition naturelle du multivers. Ces membres manient des armes immergées dans l'énergie nécrotique, qui peuvent réduire leurs ennemis en cendres."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Rot Blade.webp"
					}
				}
			]
		},
		{
			"name": "Eater of Knowledge",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Créés à l'origine par le dieu-cerveau broyeur d'esprit Ilsensine et aujourd'hui produits par certains des disciples de ce dieu, les mangeurs de savoir sont des masses bipèdes pesantes, aux muscles écrasants et à la matière cérébrale exposée. Ces masses rugueuses recueillent des informations en dévorant des cerveaux avant de revenir vers leurs maîtres avec de délicieux secrets. Contrairement aux illithids, qui écrasent leurs ennemis de leur puissance psionique, les mangeurs de savoir utilisent leur force physique pour retenir leurs proies tandis que leurs tentacules nourriciers s'ouvrent pour libérer le cerveau de leurs victimes. La consommation de cerveaux alimente le pouvoir psionique de ces brutes, rendant les mangeurs de savoir plus mortels à chaque cerveau dévoré."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Eater of Knowledge.webp"
					}
				}
			]
		},
		{
			"name": "Equinal Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les équidés, qui ressemblent à des chevaux, sont parmi les plus forts des guardinaux. Les équinaux ont de longs visages et des crêtes, et leurs puissantes pattes en jarret les portent sur de grandes distances. Ces Célestes bon enfant et turbulents se vantent de leur puissance dans les concours de force et ne reculent que rarement devant un défi. Robustes et courageux, ils utilisent leurs poings durs pour réduire le mal en bouillie. Les équinaux peuvent également pousser un cri puissant qui arrête leurs ennemis dans leur élan."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Les cardinaux",
							"entries": [
								"Nomades et pacifiques, les guardinaux sont des Célestes animalesques originaires d'Elysium. Ils ressemblent à des humanoïdes aux traits bestiaux. Dans leurs interactions quotidiennes, les guardinaux incarnent la beauté, le calme et la droiture de leur planète d'origine. On trouve des guardinaux dans tout l'Outreterre, en particulier à Ecstasy, la ville-porte d'Elysium, et à Faunel, la ville-porte des Terres de la Bête.",
								"Bien que les guardinaux soient généralement amicaux et peu enclins à la colère, leur vertu surnaturelle les met en porte-à-faux avec les êtres maléfiques des Plans inférieurs. Les guardinaux abhorrent la méchanceté et s'attaquent sans hésitation à l'injustice et à l'infamie, déterminés à éradiquer les forces qui menacent la beauté et la paix."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Equinal Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Farastu Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les farastus, également connus sous le nom de démodands goudronneux, sont les moins bons des démodands. Ces monstres violents suintent un goudron épais et poisseux qui colle à tout ce qu'il touche. Arrogants et cruels, les farastus se plaisent à tourmenter les plus faibles. Grâce à leurs sens aiguisés et à leur côté vicieux, les farastus sont parfois utilisés comme chasseurs pour traquer ceux qui s'échappent de Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Démodands",
							"entries": [
								"Les démodands, également appelés gehreleths, sont des monstres issus des profondeurs tarteriennes de Carceri. Jetées dans le plan carcéral il y a longtemps pour des transgressions oubliées, ces créatures amères et méchantes se sont autoproclamées geôliers du plan. Les démodands défendent vicieusement les quelques portails connus qui mènent hors de Carceri et tourmentent sans pitié les autres créatures qui y sont piégées.",
								"Les démodands qui parviennent à quitter Carceri savent qu'ils sont condamnés à y revenir ; un démodand qui meurt en dehors de Carceri s'y reforme au terme d'un processus tortueux qui prend {@dice 2d20} jours. Même ceux qui survivent sur d'autres plans finissent par être ramenés, tirés par un filin planaire."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Farastu Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Fated Shaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les secoueurs de destin sont des brutes qui secouent ceux qui sont redevables aux collecteurs d'impôts et aux expulseurs de la faction. Ces hommes de main utilisent leur magie pour intimider et soumettre ceux qui tentent de leur tenir tête."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fated Shaker.webp"
					}
				}
			]
		},
		{
			"name": "Ferrumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les ferrumachs sont les fantassins des rilmani, préservant l'équilibre entre les plans par la force martiale. Ils défendent avec vigilance la flèche et se battent sous les ordres des aurumachs pour protéger la neutralité du multivers. Les ferrumachs brillent de l'éclat du fer nu. Leur corps est affûté comme une lame de rasoir et ils peuvent en tirer des éclairs de métal aiguisé."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Les Rilmani protègent l'équilibre entre les forces et les philosophies du multivers. Ils cherchent à maintenir l'équilibre planaire, en veillant à ce que le bien, le mal, la loi ou le chaos ne deviennent jamais trop puissants ou trop faibles. Pour les rilmani, chacune de ces forces est essentielle à l'existence du multivers. Chaque fois que l'une d'entre elles menace de faire pencher la balance en sa faveur ou qu'un plan est sur le point de s'effondrer, les rilmani agissent pour rétablir l'équilibre.",
								"Bien que les rilmani puissent se trouver n'importe où, on les rencontre le plus souvent sur leur plan d'origine, les Terres extérieures, où ils veillent à ce qu'aucune force ne s'impose à l'Opposition concordante.",
								"Les Rilmani sont bipèdes et leur corps est fait d'un métal vivant dont l'aspect varie du fer froid à l'or brillant. La plupart d'entre eux ont des visages lisses avec peu de traits, et leurs anatomies extraordinaires agissent souvent au mépris des forces naturelles."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ferrumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Fraternity of Order Law Bender",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les membres de la Fraternité de l'Ordre trouvent et exploitent les failles dans les lois du multivers. Les maîtres de la loi sont des magistrats qui contournent les règles des probabilités et de l'espace, se déplaçant librement et manipulant les résultats des actions autour d'eux."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fraternity of Order Law Bender.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Futurist",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les futuristes du Githzerai ont transcendé leurs limites grâce à une méditation ciblée et peuvent désormais entrevoir l'avenir. Ils prévoient l'issue possible des batailles et utilisent ces présages pour faire pencher la balance en leur faveur."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Les Githzerai descendent d'un ancien peuple qui fut également le géniteur des githyanki, tous détruits ou transformés par les écorcheurs d'esprit. De nombreux Githzerai vivent dans les Limbes, perfectionnant leurs pouvoirs psioniques en façonnant leur habitat sur ce plan chaotique. Les Githzerai décrits ici traversent souvent les plans, passant d'un plan à l'autre par les portails de Sigil et de l'Outreterre. Pour en savoir plus sur les autres Githzerai, consultez le{@i Manuel du monstre}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Futurist.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Traveler",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les voyageurs Githzerai parcourent le multivers pour s'entraîner et poursuivre l'illumination cosmique. Ces Githzerai apprennent à manipuler les énergies planaires pour créer des effets merveilleux.",
						"Les Githzerai descendent d'un ancien peuple qui fut également le géniteur des githyanki, tous détruits ou transformés par les écorcheurs d'esprit. De nombreux Githzerai vivent dans les Limbes, perfectionnant leurs pouvoirs psioniques en façonnant leur habitat sur ce plan chaotique. Les Githzerai décrits ici traversent souvent les plans, passant d'un plan à l'autre par les portails de Sigil et de l'Outreterre. Pour en savoir plus sur les autres Githzerai, consultez le{@i Manuel du monstre}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Traveler.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Uniter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les uniters du Githzerai prônent la sagesse et l'unité plutôt que la violence. De nombreux uniters sont membres du Sha'sal Khou, un groupe de githyanki et de Githzerai qui s'unissent pour réunifier le peuple gith. Capables de pratiquer les arts martiaux, les uniters sont plus enclins à désarmer et à soumettre leurs adversaires qu'à les détruire."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Les Githzerai descendent d'un ancien peuple qui fut également le géniteur des githyanki, tous détruits ou transformés par les écorcheurs d'esprit. De nombreux Githzerai vivent dans les Limbes, perfectionnant leurs pouvoirs psioniques en façonnant leur habitat sur ce plan chaotique. Les Githzerai décrits ici traversent souvent les plans, passant d'un plan à l'autre par les portails de Sigil et de l'Outreterre. Pour en savoir plus sur les autres Githzerai, consultez le{@i Manuel du monstre}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Uniter.webp"
					}
				}
			]
		},
		{
			"name": "Hands of Havoc Fire Starter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les agents pyromanes connus sous le nom d'allumeurs de feu brûlent les systèmes oppressifs par le chaos et les flammes. Ils manient des marteaux qui émettent des flammes magiques, parfaits pour frapper et brûler."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hands of Havoc Fire Starter.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Captain",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les capitaines de l'Harmonium dirigent des patrouilles de gardiens de la paix dans tout Sigil. Ils soutiennent leurs subordonnés au combat et font peser l'autorité de l'Harmonium sur les suspects par leurs ordres."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Captain.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Peacekeeper",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les gardiens de la paix portent une armure rouge distinctive et brandissent des attrape-hommes planaires, des armes dont les pinces métalliques empêchent les criminels qu'elles saisissent de se téléporter, ce qui en fait d'excellents moyens d'attraper les malfaiteurs à Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Peacekeeper.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Remnant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les vestiges sont des Dusters qui ont cherché la mort par le biais de rituels, mais qui ont échoué. Liaisons et espions, ces agents existent à mi-chemin entre la vie et la mort."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Heralds of Dust Remnant.webp"
					}
				}
			]
		},
		{
			"name": "Hexton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsque les armées de Mechanus se mobilisent contre les forces du chaos, les hextons sont les généraux de terrain qui commandent les troupes modrones. Ces imposants hiérarques dirigent des groupes de modrons dans des activités extérieures à Mechanus, l'exemple le plus notable étant la Grande Marche des modrons. Les Hextons ont une armature solide hérissée de six brides brillantes. Ils sont dotés d'une paire de bras et de tentacules qui se terminent par de puissantes pinces."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construits sur le plan du Mechanus, les modrons sont des êtres partiellement mécaniques qui appartiennent à une hiérarchie stricte. Chaque modron obéit consciencieusement aux ordres du rang qui lui est directement supérieur et agit à son tour comme le supérieur du rang qui lui est directement inférieur, transmettant les ordres des parangons de la loi au monodrone le plus humble. Si la plupart des modrons sont des modrons de base de rang inférieur (monodrones, duodrones, tridrones, quadrones et pentadrones), les modrons hiérarchiques de rang supérieur occupent des postes de direction et maintiennent l'ordre dans Mechanus et les royaumes au-delà. Pour plus d'informations sur les modrons, voir le{@i Manuel du monstre}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hexton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Hound Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les archontes chiens sont les fantassins du mont Célestia, chargés de protéger les innocents et les démunis. Loyaux défenseurs, ces guerriers bipèdes manient des lames d'un éclat brillant et peuvent prendre une forme canine, ce qui leur permet de garder discrètement les communautés pacifiques sous la forme de chiens ou de loups."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archontes",
							"entries": [
								"Les Archontes sont des habitants des Sept Cieux du Mont Célestia. Créés par les puissances de l'ordre et de la bienveillance, les archontes défendent leur foyer contre les incursions diaboliques et protègent ceux qui sont menacés par des forces maléfiques. Les archontes sont d'habiles communicateurs, capables de parler toutes les langues du multivers. Lorsqu'ils sont poussés au combat, ils préfèrent soumettre leurs ennemis. Cependant, face aux monstres, les archons sont des combattants courroucés, manifestant la juste vengeance du mont Célestia pour terrasser les méchants.",
								"La forme de chaque archonte correspond à sa place dans la hiérarchie céleste. Lorsqu'ils sont confrontés au combat, les archontes rayonnent de toute la fureur des Plans supérieurs, soutenant leurs alliés et écrasant leurs ennemis."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hound Archon.webp"
					}
				}
			]
		},
		{
			"name": "Kelubar Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les kelubars, parfois appelés démodands visqueux, sont les bureaucrates de Carceri, intermédiaires entre les farastus et les shators. Ils sont trapus et leur peau dégouline d'une bave acide et nauséabonde. Les Kelubars se délectent de la soumission des autres et préfèrent se battre avec des mots - ou du moins envoyer leurs serviteurs farastus - plutôt que de se battre directement."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Démodands",
							"entries": [
								"Les démodands, également appelés gehreleths, sont des monstres issus des profondeurs tarteriennes de Carceri. Jetées dans le plan carcéral il y a longtemps pour des transgressions oubliées, ces créatures amères et méchantes se sont autoproclamées geôliers du plan. Les démodands défendent vicieusement les quelques portails connus qui mènent hors de Carceri et tourmentent sans pitié les autres créatures qui y sont piégées.",
								"Les démodands qui parviennent à quitter Carceri savent qu'ils sont condamnés à y revenir ; un démodand qui meurt en dehors de Carceri s'y reforme au terme d'un processus tortueux qui prend {@dice 2d20} jours. Même ceux qui survivent sur d'autres plans finissent par être ramenés, tirés par un filin planaire."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kelubar Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Kolyarut",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Créé par Primus, le chef des modrons, le Kolyarut est une machine merveilleuse capable de forger des contrats contraignants entre les parties. Depuis le Hall de la Concordance à Sigil, le Kolyarut évalue les besoins des êtres planaires à la recherche de conditions uniques et contraignantes et forge des accords irrévocables. Ceux qui ne respectent pas ces contrats sont poursuivis par les maruts (détaillés dans {@i Mordenkainen présente : Les monstres du multivers}) et punis de manière brutale et décisive.",
						"Lorsque les termes d'un contrat ou une vérité fondamentale d'un accord sont remis en question, le Kolyarut envoie une partie de lui-même dans les plans pour rechercher la vérité. Également connues sous le nom de kolyaruts, ces manifestations de la grande machine fonctionnent comme des enquêteurs multiversels et cherchent des réponses à des questions spécifiques. Une fois leurs questions satisfaites, ils font un rapport à leur créateur, ce qui permet au Kolyarut d'imposer des jugements précis.",
						"Les kolyaruts sont des êtres magiques et mécaniques à quatre bras. Comme les maruts, ce sont des incontournables, des êtres voués à l'application harmonieuse des lois sur tous les plans. Les Kolyaruts manient les lames avec une efficacité mortelle, ce qui leur permet de se défendre lors de leurs excursions et de trancher tous ceux qui obscurcissent la vérité.",
						"Occasionnellement, le Hall de la Concordance prête des kolyaruts à des êtres loyaux qui ont un intérêt inhérent dans le fonctionnement ordonné du multivers, les aidant à chercher des réponses d'importance planaire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kolyarut.webp"
					}
				}
			]
		},
		{
			"name": "Lantern Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archontes de rang inférieur, les archontes-lanternes accueillent les âmes nouvellement arrivées sur le mont Célestia et éclairent le chemin de ceux qui traversent le plan avec révérence et respect. Ils apparaissent comme des boules de lumière vaporeuses et ailées enveloppées d'un treillis métallique étincelant, bien qu'ils n'aient pas plus de substance physique que de la fumée.",
						"Lorsqu'ils affrontent ceux qui les approchent avec de mauvaises intentions, les archons lanternes frappent avec des éclairs fulgurants de lumière concentrée, se déplaçant d'un endroit à l'autre entre les explosions pour confondre leurs adversaires."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archontes",
							"entries": [
								"Les Archontes sont des habitants des Sept Cieux du Mont Célestia. Créés par les puissances de l'ordre et de la bienveillance, les archontes défendent leur foyer contre les incursions diaboliques et protègent ceux qui sont menacés par des forces maléfiques. Les archontes sont d'habiles communicateurs, capables de parler toutes les langues du multivers. Lorsqu'ils sont poussés au combat, ils préfèrent soumettre leurs ennemis. Cependant, face aux monstres, les archons sont des combattants courroucés, manifestant la juste vengeance du mont Célestia pour terrasser les méchants.",
								"La forme de chaque archonte correspond à sa place dans la hiérarchie céleste. Lorsqu'ils sont confrontés au combat, les archontes rayonnent de toute la fureur des Plans supérieurs, soutenant leurs alliés et écrasant leurs ennemis."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Lantern Archon.webp"
					}
				}
			]
		},
		{
			"name": "Maelephant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Respectés comme des gardiens par les méchants du multivers, les maelephants sont des monstres dont la tête ressemble à celle d'un pachyderme. Ils peuvent exhaler des vapeurs toxiques qui font temporairement oublier à leurs ennemis leur entraînement au combat, leurs capacités de lanceur de sorts et d'autres compétences.",
						"Les Maelephants concluent des accords avec des lanceurs de sorts et des entités des Plans inférieurs, s'engageant à garder un site ou un objet pendant des décennies. Les monstres remplissent leur part du marché avec une loyauté inébranlable, s'occupant avec constance de leur poste selon les termes de leur accord."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Maelephant.webp"
					}
				}
			]
		},
		{
			"name": "Mercykiller Bloodhound",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vêtus d'une armure noire et de gantelets à pointes terminés par des griffes d'acier, les limiers traquent les personnes coupables de délits graves à Sigil. Ces traqueurs poursuivent leurs cibles à travers les plans."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Mercykiller Bloodhound.webp"
					}
				}
			]
		},
		{
			"name": "Mind's Eye Matter Smith",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les membres de l'Œil de l'esprit croient que le pouvoir de transcender le multivers réside dans chaque individu. Les forgerons de matière exploitent ce pouvoir inné pour remodeler la réalité dans la Grande Fonderie de Sigil, manifestant des outils utiles à partir de rien."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Minds Eye Matter Smith.webp"
					}
				}
			]
		},
		{
			"name": "Musteval Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les mustevals sont de petits guardinaux moustachus qui savent échapper au danger. Leur vitesse, leur nature furtive et leur magie d'illusion en font d'excellents espions, qui parcourent le multivers pour servir les forces du bien."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Les cardinaux",
							"entries": [
								"Nomades et pacifiques, les guardinaux sont des Célestes animalesques originaires d'Elysium. Ils ressemblent à des humanoïdes aux traits bestiaux. Dans leurs interactions quotidiennes, les guardinaux incarnent la beauté, le calme et la droiture de leur planète d'origine. On trouve des guardinaux dans tout l'Outreterre, en particulier à Ecstasy, la ville-porte d'Elysium, et à Faunel, la ville-porte des Terres de la Bête.",
								"Bien que les guardinaux soient généralement amicaux et peu enclins à la colère, leur vertu surnaturelle les met en porte-à-faux avec les êtres maléfiques des Plans inférieurs. Les guardinaux abhorrent la méchanceté et s'attaquent sans hésitation à l'injustice et à l'infamie, déterminés à éradiquer les forces qui menacent la beauté et la paix."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Musteval Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Nonaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsque les modrons agissent contre la volonté de Primus, les nonatons sont chargés de remettre ces unités rebelles dans le droit chemin. Ces inspecteurs interrogent également les intrus de Mechanus qui ont été capturés. Les nonatons ont un corps vermoulu doté de neuf bras mécaniques."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construits sur le plan du Mechanus, les modrons sont des êtres partiellement mécaniques qui appartiennent à une hiérarchie stricte. Chaque modron obéit consciencieusement aux ordres du rang qui lui est directement supérieur et agit à son tour comme le supérieur du rang qui lui est directement inférieur, transmettant les ordres des parangons de la loi au monodrone le plus humble. Si la plupart des modrons sont des modrons de base de rang inférieur (monodrones, duodrones, tridrones, quadrones et pentadrones), les modrons hiérarchiques de rang supérieur occupent des postes de direction et maintiennent l'ordre dans Mechanus et les royaumes au-delà. Pour plus d'informations sur les modrons, voir le{@i Manuel du monstre}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Nonaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Octon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"À la tête des secteurs de Mechanus se trouvent les octons, des modrons hiérarchiques qui supervisent la gouvernance quotidienne. Ils fournissent des données aux autres hiérarchies, telles que des rapports de productivité aux septons et des données de diagnostic aux décatons. Les octons possèdent huit tentacules mécaniques qu'ils utilisent pour manipuler des objets et se défendre, les faisant tournoyer dans un tourbillon contondant."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construits sur le plan du Mechanus, les modrons sont des êtres partiellement mécaniques qui appartiennent à une hiérarchie stricte. Chaque modron obéit consciencieusement aux ordres du rang qui lui est directement supérieur et agit à son tour comme le supérieur du rang qui lui est directement inférieur, transmettant les ordres des parangons de la loi au monodrone le plus humble. Si la plupart des modrons sont des modrons de base de rang inférieur (monodrones, duodrones, tridrones, quadrones et pentadrones), les modrons hiérarchiques de rang supérieur occupent des postes de direction et maintiennent l'ordre dans Mechanus et les royaumes au-delà. Pour plus d'informations sur les modrons, voir le{@i Manuel du monstre}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Octon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Planar Incarnate",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les plans supérieur et inférieur sont les manifestations fondamentales du bien et du mal, de la loi et du chaos. Dans les circonstances les plus terribles et les plus fatidiques, ces plans peuvent manifester des incarnations primaires de leur puissance. Ces expressions de la puissance d'un plan sont appelées incarnations planaires, et elles apparaissent sous la forme d'énergies bouillonnantes présentant des caractéristiques propres au plan qui les a créées. Elles protègent leur foyer des forces destructrices ou antithétiques, puis se fondent à nouveau dans leur plan d'origine.",
						"Les incarnations planaires s'apparentent à des catastrophes naturelles qui protègent et renforcent les vertus et les vices des plans dont elles sont issues. Ceux qui viennent des plans inférieurs peuvent apparaître sous la forme de vagues de flammes diaboliques ou d'autres formes sinistres, tandis que ceux qui viennent des plans supérieurs apparaissent souvent sous la forme de fleurs de lumière et de croissance sauvage ou d'autres formes majestueuses similaires. Les rares fois où des incarnations planaires apparaissent sur un autre plan, elles peuvent prendre l'une ou l'autre forme ou apparaître comme des manifestations uniques des philosophies qu'elles incarnent."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Celestial Form).webp"
					},
					"title": "Planar Incarnate (Celestial Form)"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Fiend Form).webp"
					},
					"title": "Planar Incarnate (Fiend Form)"
				}
			]
		},
		{
			"name": "Razorvine Blight",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les voyageurs de Sigil et des Plans inférieurs prennent soin d'éviter l'épine-vinette, une plante rampante nommée ainsi en raison de ses tiges piquantes et de ses feuilles coupantes. Alors que la vigne-rasoir n'est normalement qu'une simple nuisance environnementale ou un moyen de dissuasion, la vigne-rasoir qui absorbe le sang d'un passant vampirique peut se réveiller et provoquer une terreur connue sous le nom de mildiou de la vigne-rasoir.",
						"Le fléau de l'herbe à rasoir tend des embuscades sur les chemins fréquentés en s'immobilisant et en prenant l'apparence d'une herbe à rasoir ordinaire. Lorsque des voyageurs sans prétention passent à côté de la plante apparemment inanimée, le fléau frappe, révélant sa forme humaine tordue et s'élançant avec des lianes tranchantes comme des lames de rasoir pour nourrir sa soif de sang.",
						"Si les blights de type razorvine sont généralement dangereux, à Sigil, ils imitent parfois les comportements des autres habitants de la ville, pour le meilleur et pour le pire. Au moins une maladie, connue sous le nom de Patch, répand des copies d'elle-même à travers la ville, créant un réseau d'espionnage de copies aux objectifs mystérieux."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Razorvine Blight.webp"
					}
				}
			]
		},
		{
			"name": "Septon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les septons sont les auditeurs des modrons de base de Mechanus. Ils enregistrent les activités dans chacun des secteurs du plan afin de s'assurer que les opérations se déroulent dans un ordre parfait. On les reconnaît facilement à leurs sept membres flexibles."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construits sur le plan du Mechanus, les modrons sont des êtres partiellement mécaniques qui appartiennent à une hiérarchie stricte. Chaque modron obéit consciencieusement aux ordres du rang qui lui est directement supérieur et agit à son tour comme le supérieur du rang qui lui est directement inférieur, transmettant les ordres des parangons de la loi au monodrone le plus humble. Si la plupart des modrons sont des modrons de base de rang inférieur (monodrones, duodrones, tridrones, quadrones et pentadrones), les modrons hiérarchiques de rang supérieur occupent des postes de direction et maintiennent l'ordre dans Mechanus et les royaumes au-delà. Pour plus d'informations sur les modrons, voir le{@i Manuel du monstre}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Septon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Shator Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les shators, connus sous le nom de démodands hirsutes, dominent la société démodande et commandent impitoyablement leurs congénères. Ce sont des créatures corpulentes couvertes de champignons. Les shators sont les gardiens autoproclamés de Carceri, et ils tiennent des registres méticuleux de leurs subordonnés et des prisonniers qu'ils réclament. Les rares fois où les shators se retrouvent sur le plan matériel, ils manipulent les dirigeants et les philosophes mortels, s'en servant comme porte-voix pour répandre des paroles empoisonnées et attirer les âmes vers les chaînes de Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Démodands",
							"entries": [
								"Les démodands, également appelés gehreleths, sont des monstres issus des profondeurs tarteriennes de Carceri. Jetées dans le plan carcéral il y a longtemps pour des transgressions oubliées, ces créatures amères et méchantes se sont autoproclamées geôliers du plan. Les démodands défendent vicieusement les quelques portails connus qui mènent hors de Carceri et tourmentent sans pitié les autres créatures qui y sont piégées.",
								"Les démodands qui parviennent à quitter Carceri savent qu'ils sont condamnés à y revenir ; un démodand qui meurt en dehors de Carceri s'y reforme au terme d'un processus tortueux qui prend {@dice 2d20} jours. Même ceux qui survivent sur d'autres plans finissent par être ramenés, tirés par un filin planaire."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shator Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Shemeshka",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Shemeshka l'arcanaloth est l'une des patronnes du crime les plus ambitieuses et les plus célèbres de Sigil. Depuis son casino multiplanaire, la Roue de la Fortune, elle manipule les secrets et les destins à travers les plans. Shemeshka et ses intrigues sont détaillées dans l'aventure {@i Le tour de la roue de la fortune}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shemeshka.webp"
					}
				}
			]
		},
		{
			"name": "Society of Sensation Muse",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les muses de la Société des Sensations sont des artistes qui enthousiasment les foules avec des spectacles et des expériences sensorielles mineures. Lorsqu'elles sont menacées, elles séduisent leurs ennemis en les apaisant par des spectacles magiques."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Society of Sensation Muse.webp"
					}
				}
			]
		},
		{
			"name": "Sunfly",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les lucioles sont des habitants fantaisistes et bourdonnants des plans extérieurs. Ils voyagent beaucoup et sont d'importants indicateurs de la santé des royaumes dans lesquels ils résident ; lorsque les papillons solaires sont en difficulté, les lieux qu'ils habitent le sont aussi. Les lucioles ont des dards qu'elles utilisent pour injecter des toxines naturelles à d'autres créatures. La magie planaire peut modifier la toxine d'une luciole de façon à ce que son effet soit différent selon le plan extérieur sur lequel se trouve la luciole.",
						"Beaucoup d'habitants des plans ont des sentiments très forts à l'égard des mouches solaires, les considérant comme des nuisibles détestables ou comme d'adorables animaux de compagnie. À Sigil, les papillons sont souvent l'animal de compagnie de propriétaires très protecteurs et dévoués."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Sunfly.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Sunflies",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les lucioles sont des habitants fantaisistes et bourdonnants des plans extérieurs. Ils voyagent beaucoup et sont d'importants indicateurs de la santé des royaumes dans lesquels ils résident ; lorsque les papillons solaires sont en difficulté, les lieux qu'ils habitent le sont aussi. Les lucioles ont des dards qu'elles utilisent pour injecter des toxines naturelles à d'autres créatures. La magie planaire peut modifier la toxine d'une luciole de façon à ce que son effet soit différent selon le plan extérieur sur lequel se trouve la luciole.",
						"Beaucoup d'habitants des plans ont des sentiments très forts à l'égard des mouches solaires, les considérant comme des nuisibles détestables ou comme d'adorables animaux de compagnie. À Sigil, les papillons sont souvent l'animal de compagnie de propriétaires très protecteurs et dévoués."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Swarm of Sunflies.webp"
					}
				}
			]
		},
		{
			"name": "Time Dragon Wyrmling",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces dragons élancés exploitent le pouvoir du temps pour manipuler le passé, le présent et l'avenir. Les dragons wyrmlings du temps naissent avec des écailles brillantes et des cornes qui ne sont guère plus que des boutons. Lorsqu'ils maîtrisent le flux temporel, leurs cornes se parent de veines ramifiées aux couleurs de l'arc-en-ciel, qui évoquent les chemins et les possibilités du temps. Les anciens dragons du temps peuvent créer des portes temporelles reliées à des moments et des lieux précis du multivers. Grâce à ces portes, eux et les créatures qui leur sont alliées peuvent voyager n'importe où dans le temps pour influer sur des moments décisifs ou pour bannir des menaces au-delà du flux temporel. Grâce à leur capacité à voyager entre les âges, les dragons temporels semblent souvent déconnectés du flux temporel habituel et ont une vision flexible de ce qui est, de ce qui était et de ce qui sera.",
						"Les dragons du temps apprécient les documents historiques, les objets représentatifs de cultures perdues et les trésors de créateurs disparus. Ils sont fascinés par la magie de manipulation du temps et les connaissances oubliées. Ceux qui tombent sur le trésor d'un dragon du temps peuvent y trouver des informations historiques inestimables sur les époques passées."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Time Dragon Wyrmling.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Conduit",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les membres de l'Ordre transcendant s'entraînent à agir sans réfléchir, éliminant la pensée derrière l'action. Les Conduits réagissent à la cadence du multivers. Leurs réflexes aiguisés frôlent la précognition, ce qui leur permet d'agir inconsciemment avant leurs ennemis."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Conduit.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Instinct",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Artistes martiaux d'élite, les instincts ont appris à se battre sans se soucier de la pensée, déviant les coups de leurs ennemis en succession rapide."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Instinct.webp"
					}
				}
			]
		},
		{
			"name": "Vargouille Reflection",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les vargouilles sont des monstres volants qui ressemblent à des têtes humanoïdes désincarnées dotées d'ailes. Alors que la plupart des vargouilles parcourent les plans pour maudire les humanoïdes et créer d'autres vargouilles, une variante connue sous le nom de reflet de vargouille réside à Undersigil. Lorsqu'un reflet de vargouille repère une cible humanoïde, il prend le visage de cette créature et la terrifie en apparaissant sous la forme de sa propre tête désincarnée."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Vargouille Reflection.webp"
					}
				}
			]
		},
		{
			"name": "Warden Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les archontes gardiens sont des gardiens ursins vigilants des portails et des chemins reliés aux royaumes de bonté. Ils ont un corps puissant, bipède, avec une tête de grand ours et des yeux comme des bassins de lumière argentée. Lorsque les archontes gardiens parlent, un éclat scintillant jaillit de leur bouche, ponctuant leur voix profonde et résonnante.",
						"Un archonte gardien sait quand une créature emprunte un portail que l'archonte est chargé de garder, et il s'empresse d'interroger tous ceux qui franchissent cette frontière planaire. Si un envahisseur pénètre dans le plan de l'archonte, le gardien frappe à coups de griffes et de dents, utilisant sa puissante morsure pour marquer magiquement l'intrus, que l'archonte poursuit sans relâche."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archontes",
							"entries": [
								"Les Archontes sont des habitants des Sept Cieux du Mont Célestia. Créés par les puissances de l'ordre et de la bienveillance, les archontes défendent leur foyer contre les incursions diaboliques et protègent ceux qui sont menacés par des forces maléfiques. Les archontes sont d'habiles communicateurs, capables de parler toutes les langues du multivers. Lorsqu'ils sont poussés au combat, ils préfèrent soumettre leurs ennemis. Cependant, face aux monstres, les archons sont des combattants courroucés, manifestant la juste vengeance du mont Célestia pour terrasser les méchants.",
								"La forme de chaque archonte correspond à sa place dans la hiérarchie céleste. Lorsqu'ils sont confrontés au combat, les archontes rayonnent de toute la fureur des Plans supérieurs, soutenant leurs alliés et écrasant leurs ennemis."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Warden Archon.webp"
					}
				}
			]
		},
		{
			"name": "Young Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces dragons élancés exploitent le pouvoir du temps pour manipuler le passé, le présent et l'avenir. Les dragons wyrmlings du temps naissent avec des écailles brillantes et des cornes qui ne sont guère plus que des boutons. Lorsqu'ils maîtrisent le flux temporel, leurs cornes se parent de veines ramifiées aux couleurs de l'arc-en-ciel, qui évoquent les chemins et les possibilités du temps. Les anciens dragons du temps peuvent créer des portes temporelles reliées à des moments et des lieux précis du multivers. Grâce à ces portes, eux et les créatures qui leur sont alliées peuvent voyager n'importe où dans le temps pour influer sur des moments décisifs ou pour bannir des menaces au-delà du flux temporel. Grâce à leur capacité à voyager entre les âges, les dragons temporels semblent souvent déconnectés du flux temporel habituel et ont une vision flexible de ce qui est, de ce qui était et de ce qui sera.",
						"Les dragons du temps apprécient les documents historiques, les objets représentatifs de cultures perdues et les trésors de créateurs disparus. Ils sont fascinés par la magie de manipulation du temps et les connaissances oubliées. Ceux qui tombent sur le trésor d'un dragon du temps peuvent y trouver des informations historiques inestimables sur les époques passées."
					]
				}
			]
		}
	]
}