{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les drones de détention varient en taille, en force et en forme, mais la plupart ont la forme d'une sorte d'animal ou de plante mécanique.",
						"Cette construction n'a pas d'amulette de contrôle et ne peut pas être contrôlée comme les autres gardiens de bouclier."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Approprié pour le jeu de niveau 1 (niveaux 1 à 4), l'assassin ambitieux est un Humanoïde qui peut être un manipulateur charmant ou un tueur impitoyable."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Le repaire du Roublard",
							"entries": [
								"Ce méchant réside dans un lieu de pouvoir et de sécurité, qu'il s'agisse d'une guilde de voleurs cachée ou d'un somptueux manoir. Son repaire est truffé de défenses astucieuses pour désorienter, affaiblir et tuer les intrus.",
								"La cote de difficulté du méchant augmente lorsqu'il se trouve dans ce repaire :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Assassin ambitieux",
											"entry": "Défi 6 (2 300 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les drones de détention varient en taille, en force et en forme, mais la plupart ont la forme d'une sorte d'animal ou de plante mécanique."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les aspirants ne sont pas encore initiés aux mystères des Hérauts de la Comète, mais ils sont fermement sous l'emprise du groupe, à la fois socialement et métaphysiquement. Si un aspirant est tué, l'infortuné est aspiré par le Néant et dévoré corps et âme."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bien qu'elle voyage désormais seule, Asteria tire toujours une grande partie de son pouvoir de son lien avec Euryale. Asteria est avant tout une protectrice et une guerrière, parcourant le multivers pour éradiquer l'injustice, défendre les innocents et inspirer l'espoir. Elle est convaincue que chacun mérite une chance d'écrire sa propre histoire, selon ses propres termes, et ses actes ont inspiré d'innombrables récits héroïques.",
						"Même après tant d'années, Asteria conserve une joyeuse envie de voyager et une passion pour la découverte. On peut la trouver aussi bien en train de grimper aux arbres ou de lire des textes obscurs qu'en train de brandir son épée au combat. Quiconque engage une conversation avec Asteria sur ses centres d'intérêt trouve qu'elle est une source d'informations inépuisable. Mais elle garde aussi son côté têtu et rejette rapidement quiconque tente de lui donner des ordres.",
						"Asteria n'a pas vieilli depuis qu'Istus a dessiné son avenir à partir du premier jeu de Cartes merveilleuses. Elle ne sait pas pourquoi, mais elle suppose que sa vie est liée à ce jeu ; tant qu'il continuera d'exister, elle le fera aussi. Elle n'a aucun moyen de prouver cette hypothèse, mais elle s'oppose néanmoins à des groupes comme le Grim Harrow (voir chapitre 19) qui cherchent à détruire le{@i Cartes merveilleuses}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le seigneur démon Aurnozci est une horreur vermoulue à la chair brûlante et aux suintements toxiques. Sous sa forme actuelle, Aurnozci ne peut quitter Xulregg, la couche abyssale qui est à la fois son fief et sa prison. Il se cache dans une ruche grotesque suspendue à un arbre de goudron et de flammes de la taille d'une montagne, appelé Gorewood.",
						"Aurnozci s'appuie sur des mandataires démoniaques et des adorateurs mortels pour accomplir sa volonté au-delà des Abysses. La nature exacte de la malédiction qui lie Aurnozci à Xulregg est le secret le mieux gardé de son culte, connu uniquement du chef énigmatique de la foi, un archimage masqué appelé l'Œil d'Aurnozci.",
						"Les disciples d'Aurnozci pensent que l'emprisonnement du seigneur démon touche à sa fin et que le Ver en cage va bientôt se débarrasser de sa forme actuelle pour se transformer en une forme encore plus puissante. Une fois qu'il aura atteint cette nouvelle forme, Aurnozci pourra s'échapper de Xulregg et faire des ravages dans le multivers. Pour accélérer cette terrible transformation, les cultistes traquent les âmes mortelles afin de les sacrifier violemment à leur dieu."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Cultistes d'Aurnozci",
							"entries": [
								"Aurnozci accorde à ses cultistes le trait suivant :",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Cadavre brûlant",
											"entries": [
												"Lorsque la créature meurt, son corps est réduit à un tas de braises fumantes dans l'espace où elle est tombée. Les cendres mettent 1 minute à refroidir. En attendant, une créature subit 3 ({@dice 1d6}) dégâts de feu lorsqu'elle entre dans l'espace des cendres pour la première fois lors d'un tour ou qu'elle y commence son tour."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Le repaire d'Aurnozci",
							"entries": [
								"Le repaire d'Aurnozci est une couche des Abysses appelée Xulregg. Voir le chapitre 20 pour plus de détails sur ce royaume.",
								"Le niveau de difficulté d'Aurnozci est de 23 (50 000 XP) lorsqu'il est rencontré dans son repaire."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Augustus est un loup-garou humain imposant et peu loquace. Il partage la direction de la guilde avec le chef Delour et a un don pour organiser des casses. Les membres de la guilde le considèrent comme un chef brutal mais juste. Certains membres perspicaces de la guilde, comme Kathra Bitterwind, ont remarqué qu'il était devenu plus reclus ces derniers temps, et lorsqu'il apparaît, il est agité.",
						"Augustus est un lycanthrope né de parents loups-garous. Ses parents ont été tués par des chasseurs de monstres lorsqu'il était jeune, et il a voyagé de ville en ville pendant la plus grande partie de sa vie, fuyant chaque fois que les habitants découvraient sa véritable nature.",
						"Delour et Pyrite ont accepté Augustus comme il ne l'avait jamais fait auparavant. Lorsque tous trois ont créé la guilde des chasseurs de lune, Augustus a savouré sa nouvelle vie de criminel. Mais avec le temps, sa passion s'est estompée. Les richesses qu'ils ont amassées ne signifient plus rien pour lui. La violence l'exaspère et il ne partage plus les fantasmes de vengeance de Delour. Au contraire, Augustus aspire secrètement à mettre fin à sa malédiction et à s'intégrer dans la société.",
						"Seul un sort de Souhait peut mettre fin à la malédiction d'Augustus. Il a ordonné à Wanewort, une sorcière de la nuit, de trouver toute personne ayant accès à ce sort et prévoit d'offrir tout ce qui est en son pouvoir en échange de l'annulation de sa malédiction. Et si le marchandage ne fonctionne pas, il y a toujours le chantage. (Pour plus de détails, voir la section \" Utiliser les chasseurs de lune dans votre campagne \" au chapitre 11)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Delour le wererat est un rusé filou et un voleur accompli qui règne sur les Moonstalkers aux côtés de son ami Augustus. Les paroles mielleuses et l'esprit calculateur de Delour le rendent dangereux. Il peut sourire et serrer la main de quelqu'un tout en complotant pour le ruiner.",
						"Delour a eu l'idée d'étendre les activités de la guilde au-delà du vol. Il étudie d'autres syndicats du crime et leurs méthodes pour s'enrichir. Il considère les rackets de protection, la contrebande et les incendies criminels comme des fruits faciles à cueillir, tandis que l'extorsion, l'enlèvement et le meurtre sur commande sont des défis plus complexes que la guilde peut relever à mesure qu'elle gagne en puissance. Plus les Moonstalkers sont importants et actifs, plus ils risquent d'attirer l'attention des forces de l'ordre ou des bienfaiteurs aventureux. La douleur de la fuite de la guilde de son premier foyer est encore fraîche dans l'esprit de Delour.",
						"En effet, Delour n'oublie jamais un affront. Il est obsédé par l'idée de se venger des fonctionnaires qui ont attaqué l'ancienne guilde et tué Pyrite, qui était comme un frère pour Delour. Bien que Delour soit prêt à poignarder la plupart des gens, il traite Auguste avec le plus grand respect. S'il découvre le complot d'Auguste pour devenir humain et quitter les Moonstalkers, il considérera cela comme la trahison ultime."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les buveurs d'haleine sont des aberrations qui envahissent le multivers depuis le royaume lointain. Ils dérivent à travers la réalité comme des vides vivants, restant invisibles tout en cherchant des âmes à consommer. Lorsqu'ils frappent, les buveurs d'haleine consomment la personnalité et l'identité de leur victime, pour finalement aspirer et dévorer l'âme du malheureux. Les buveurs d'haleine évitent l'énergie nécrotique car elle amplifie le vide au cœur de leur existence, ce qui les amène rapidement à se dévorer eux-mêmes.",
						"Traqueurs rusés, les buveurs d'haleine sont généralement solitaires. Il arrive qu'ils servent de puissantes entités du royaume lointain ou des démons anciens, consommant la vie et les âmes pour leurs maîtres. Le premier buveur de souffle s'est manifesté dans le multivers lorsque la carte du Néant a été tirée pour la première fois du jeu de Cartes merveilleuses."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Antagoniste de niveau 2 (niveaux 5 à 10), l'enchanteur infiltré est un Fey qui séduit et détourne l'attention."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Le repaire du Roublard",
							"entries": [
								"Ce méchant réside dans un lieu de pouvoir et de sécurité, qu'il s'agisse d'une guilde de voleurs cachée ou d'un somptueux manoir. Son repaire est truffé de défenses astucieuses pour désorienter, affaiblir et tuer les intrus.",
								"La cote de difficulté du méchant augmente lorsqu'il se trouve dans ce repaire :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Enchantement de l'infiltrateur",
											"entry": "Défi 12 (8 400 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsqu'elle s'est retirée de l'aventure, Euryale s'est installée à Cair Ophidian, un petit refuge dans l'Outreterre, dont les détails sont présentés plus loin dans le chapitre 22. Là, Euryale a embrassé la vie tranquille d'une jardinière et passe son temps à s'occuper des plantes qu'elle a cultivées autour de sa maison. Cependant, si Astéria l'appelait à l'aide, Euryale s'aventurerait sans hésiter à travers le multivers, se battant bec et ongles pour protéger sa sœur.",
						"Euryale a le regard pétrifiant et les cheveux serpentins venimeux des autres méduses. Mais en tant qu'ancienne et puissante druidesse, Euryale prend souvent la forme d'un imposant serpent lorsqu'elle est menacée. Elle est parvenue à contrôler précisément son regard pétrifiant, ce qui l'immunise contre ses effets et lui permet de l'utiliser en dehors de son apparence de méduse. Malgré son apparence inquiétante sous sa forme de serpent, Euryale reste une guérisseuse et une soignante dans l'âme."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les sorcières du destin sont des servantes de la destinée qui résident principalement dans le Feywild et le Shadowfell ou près des passages vers ces royaumes depuis le plan matériel. Les aspects du destin auxquels une sorcière est le plus sensible dépendent du plan sur lequel elle réside - heureuse et prospère dans le Feywild ou sinistrée et condamnée dans le Shadowfell.",
						"Les sorcières du destin portent des ciseaux magiques étincelants qu'elles utilisent pour couper les fils du destin. Ces ciseaux sont des armes redoutables, qui tranchent le destin d'un ennemi aussi bien que sa chair. Les sorcières du destin entrevoient souvent le destin d'autrui lorsque des vérités leur sont révélées, lorsqu'elles lancent des malédictions et lorsqu'elles proposent des divinations ; elles se délectent de ces aperçus et se sentent obligées de parler de ce qu'elles voient. Ceux qui osent blesser une sorcière du destin voient les fils argentés de la destinée s'enrouler autour de leur corps, se resserrer et se trancher plus profondément à mesure que le destin se retourne contre les ennemis de la sorcière."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il y a des années, un sorcier nommé Gremorly tira la carte Trône d'un jeu de Cartes merveilleuses, devenant ainsi propriétaire d'un petit château appelé Donjon du Souverain. Gremorly était un nécromancien et un misanthrope qui n'avait guère de patience pour les vivants. Il décida d'utiliser le château pour créer et abriter une armée de fantômes qu'il utiliserait pour s'emparer du pouvoir. Gremorly exécuta un rituel qui transforma le Donjon souverain en un piège à fantômes : toute personne qui mourait dans l'enceinte du château ressuscitait sous la forme d'un esprit incorporel, piégé dans le château. Puis il attendit. Lorsque des aventuriers sont venus enquêter sur le donjon apparemment abandonné, Gremorly les a assassinés et a piégé leurs fantômes. Mais la fortune s'est récemment retournée contre Gremorly lorsqu'un behir est entré dans le donjon à la recherche d'un nid. Il tua Gremorly, qui devint la victime de son propre rituel.",
						"Gremorly est aujourd'hui l'un des nombreux fantômes qui hantent le donjon. Les habitants ont rebaptisé le donjon Harrowhall, car ils redoutent les silhouettes spectrales qui se déplacent dans le brouillard et les violents orages qui éclatent sans prévenir."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wynemar Brack était autrefois agricultrice, mais les mercenaires d'une guerre locale ont rasé ses champs et mis son village à sac. En désespoir de cause, elle se laissa convaincre par une diseuse de bonne aventure itinérante et puisa dans un jeu de Cartes merveilleuses. L'avatar de la mort la tua en un clin d'œil. C'était il y a plusieurs siècles, et Wynemar est aujourd'hui un puissant et sanguinaire commandant mort-vivant de la Herse sinistre.",
						"Enveloppée d'un feu brûlant, Wynemar incarne les ravages de la violence et de la guerre. Elle chevauche un destrier enflammé qui utilise le bloc de statures du cauchemar, mais qui est un mort-vivant au lieu d'un démon."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Les champions sinistres",
							"entries": [
								"La Herse sinistre est dirigée par trois puissantes entités portant le titre de champion sinistre. Chaque Champion incarne une terrible facette de la mort. Jyn Corvis, Championne sinistre de la Désolation, est la plus ancienne et la plus puissante des trois et incarne le néant dévorant. Elle a mené la Herse sinistre jusqu'aux Jardins du Délice il y a bien longtemps et est le chef nominal de tous les morts-vivants du demi-plan. Les deux autres champions - Wynemar Brack, Grim Champion of Bloodshed, et Aleron, Grim Champion of Pestilence - rivalisent avec Jyn pour le pouvoir et peuvent ensemble s'opposer à elle. Le fait que les trois Champions soient rarement d'accord sur quoi que ce soit est un frein important au pouvoir du groupe. Au lieu que les Grim Harrow agissent comme une force unifiée, chacun des trois Champions poursuit généralement ses propres intérêts, coopérant rarement ou partageant des renseignements ou des ressources."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jyn Corvis, une ancienne aventurière, a peut-être été la première personne à tirer la carte Crâne d'un Deck de Cartes merveilleuses et à être tuée par l'avatar de la mort. Même Jyn n'en est pas sûre, car cela remonte à si longtemps qu'elle a presque tout oublié de son ancienne vie. L'existence de Jyn pendant tant de siècles l'a laissée dans une misère torturée, et le nihilisme est désormais la seule chose qui l'anime. Plus que tout autre membre de la Grim Harrow, Jyn est désespérée à l'idée de détruire le pont et de mettre fin à sa douloureuse existence. Si elle le pouvait, elle emporterait tout le multivers avec elle.",
						"Le sinistre Champion de la Désolation chevauche une bête draconique malveillante aux ailes pâles et coriaces et à la peau décharnée ; cette monture utilise le bloc de statures de la wyverne, mais c'est un mort-vivant au lieu d'un dragon. Un silence sinistre et creux annonce l'arrivée du Champion."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Les champions sinistres",
							"entries": [
								"La Herse sinistre est dirigée par trois puissantes entités portant le titre de champion sinistre. Chaque Champion incarne une terrible facette de la mort. Jyn Corvis, Championne sinistre de la Désolation, est la plus ancienne et la plus puissante des trois et incarne le néant dévorant. Elle a mené la Herse sinistre jusqu'aux Jardins du Délice il y a bien longtemps et est le chef nominal de tous les morts-vivants du demi-plan. Les deux autres champions - Wynemar Brack, Grim Champion of Bloodshed, et Aleron, Grim Champion of Pestilence - rivalisent avec Jyn pour le pouvoir et peuvent ensemble s'opposer à elle. Le fait que les trois Champions soient rarement d'accord sur quoi que ce soit est un frein important au pouvoir du groupe. Au lieu que les Grim Harrow agissent comme une force unifiée, chacun des trois Champions poursuit généralement ses propres intérêts, coopérant rarement ou partageant des renseignements ou des ressources."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aleron était autrefois un aventurier tiefling, mais contrairement à tant de victimes des Cartes merveilleuses, il n'a jamais tiré la carte Crâne. Au lieu de cela, lorsque l'un de ses alliés a tiré la carte et s'est retrouvé face à l'avatar de la mort, Aleron s'est porté au secours de son allié. Un deuxième avatar de la mort apparut, et Aleron fut tué ; peu après, son corps mort-vivant rampa hors du vignoble flétri, contaminé par la peste. Aleron en veut à ses compagnons morts-vivants du Grim Harrow, se considérant meilleur qu'eux et injustement condamné aux Jardins de la Décomposition pour un acte d'altruisme.",
						"Bien qu'il soit le plus faible des trois chefs de la Herse, le sinistre Champion de la Pestilence n'en est pas moins une redoutable entité de maladie et de fléau. Une nuée d'insectes l'entoure dans un simulacre de halo, et des fléaux débilitants coulent du bout de ses doigts. Aleron chevauche un squelette de cheval de guerre dont les mouches bourdonnent dans les orbites béantes."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Les champions sinistres",
							"entries": [
								"La Herse sinistre est dirigée par trois puissantes entités portant le titre de champion sinistre. Chaque Champion incarne une terrible facette de la mort. Jyn Corvis, Championne sinistre de la Désolation, est la plus ancienne et la plus puissante des trois et incarne le néant dévorant. Elle a mené la Herse sinistre jusqu'aux Jardins du Délice il y a bien longtemps et est le chef nominal de tous les morts-vivants du demi-plan. Les deux autres champions - Wynemar Brack, Grim Champion of Bloodshed, et Aleron, Grim Champion of Pestilence - rivalisent avec Jyn pour le pouvoir et peuvent ensemble s'opposer à elle. Le fait que les trois Champions soient rarement d'accord sur quoi que ce soit est un frein important au pouvoir du groupe. Au lieu que les Grim Harrow agissent comme une force unifiée, chacun des trois Champions poursuit généralement ses propres intérêts, coopérant rarement ou partageant des renseignements ou des ressources."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsqu'un compagnon animal bien-aimé meurt de manière traumatisante aux côtés de son maître, la bête peut ressusciter sous la forme d'un mort-vivant. Les faucons, corbeaux et autres oiseaux de proie qui subissent ce sort sont connus sous le nom de faucons hobereaux, et ils rôdent autour des champs de bataille et des cimetières abandonnés, à la recherche de cadavres à manger et de créatures vivantes à chasser. Un faucon hobereau peut même voyager dans le multivers, volant magiquement d'un monde à l'autre.",
						"La herse sinistre - une bande de morts-vivants créée par les Cartes merveilleuses (voir le chapitre 19) - recherche les faucons de la herse, les capturant et les dressant comme animaux de chasse. La Herse sinistre envoie ces compagnons morts-vivants depuis les Jardins de la décomposition à la recherche des Cartes merveilleuses. Au cours de chasses éprouvantes, les faucons épervateurs recherchent les proies et accompagnent la herse sinistre au combat."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lorsque la Grim Harrow a découvert le royaume des fées connu sous le nom de Jardins des délices, cet endroit abritait une importante population de chiens-clins. Les envahisseurs Mort-vivants massacrèrent les chiens-clins et s'installèrent dans les jardins, transformant à jamais le demiplan. Avec le temps, la magie nécrotique de la herse sinistre anima les cadavres des chiens vifs pour en faire les premiers chiens de herse.",
						"La herse sinistre emploie des chiens de herse comme pisteurs et compagnons. Les chiens de herse sont particulièrement utiles lorsqu'il s'agit d'enquêter sur d'éventuelles observations d'une Cartes merveilleuses. Si un chien de la herse capte l'odeur de sa proie, il ne la perd jamais, même si le chien et ses compagnons de chasse retournent dans les Jardins de la Décomposition alors que la chasse n'a pas été menée à son terme. Les morts-vivants puissants, tels que les vampires et les chevaliers de la mort, peuvent être accompagnés de meutes de chiens de herse."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les drones de détention varient en taille, en force et en forme, mais la plupart ont la forme d'une sorte d'animal ou de plante mécanique."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il arrive que des personnes profondément dévouées, généralement des humanoïdes ou des méduses, se consacrent à une cause et soient transformées par une divinité ou par la magie en méduses hiérophantes - des êtres dotés de puissantes queues semblables à des serpents pour la partie inférieure de leur corps, de serpents en guise de cheveux et d'un regard pétrifiant. La première méduse hiérophante a été transformée par le pouvoir de la carte Euryale lorsque cette personne a été inspirée par l'histoire et la conviction inébranlable d'Euryale.",
						"Ces médusas sont des champions dotés de pouvoirs divins, tirant leur puissance d'une vérité cosmique, de la volonté d'une divinité ou des forces primitives de la nature. Ils rassemblent et inspirent leurs disciples, les protègent et les guident dans l'accomplissement du but divin de la méduse. La table But divin propose des suggestions de motivations. Lancez le dé sur la table ou inspirez-vous des entrées pour créer les vôtres.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe."
								],
								[
									"2",
									"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair."
								],
								[
									"3",
									"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world."
								],
								[
									"4",
									"Seek out a new generation of champions, and train them to fight in a war."
								],
								[
									"5",
									"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud."
								],
								[
									"6",
									"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "L'antre de la Méduse",
							"entries": [
								"Le repaire d'une méduse est souvent décoré des corps pétrifiés des créatures qui ont levé les armes contre la méduse ou ses partisans. Le repaire est typiquement un riche dépôt de connaissances, avec un savoir à la fois terrestre et ésotérique qui remplit des livres, des parchemins, des tablettes ou des archives plus étranges, comme des cristaux magiques qui contiennent des souvenirs capturés ou les voix de ceux qui sont morts depuis longtemps. Vous pouvez utiliser ce repaire et les actions de repaire décrites pour n'importe quelle méduse, y compris la méduse hiérophante ou la méduse du Manuel des Monstres."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le nombre de hiérophantes est fixé à vingt-deux sur un monde donné, un pour chaque carte d'un Deck de Cartes merveilleuses. En tant que groupe, les hiérophantes sont parfois appelés Sages, mais chaque hiérophante est également identifié à une carte particulière. Lorsqu'un hiérophante meurt, les chefs restants choisissent un initié pour occuper le poste, de préférence des initiés issus des couvées les plus anciennes.",
						"Un nouveau hiérophante subit un rite similaire au rite d'initiation, mais seuls les autres hiérophantes sont présents. Au fur et à mesure que le récit cosmique se déroule, le nouveau hiérophante est initié aux secrets ésotériques des dirigeants du groupe. Le rite se termine par une vision bouleversante du Vide, que les hiérophantes considèrent comme le néant sans forme qui a précédé la création du cosmos et qui perdurera après sa destruction.",
						"Chefs des Hérauts de la Comète, les hiérophantes sont de puissants sorciers qui disposent de sorts redoutables. Ils peuvent communier avec l'esprit extraterrestre de l'Étoile dévorante, projeter des faisceaux d'énergie eldritch sur leurs ennemis et conjurer les manifestations de cette entité pour qu'elles dévorent leurs adversaires."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hulgaz est un démon originaire des marais nauséabonds de Minauros, la troisième couche des Neuf Enfers. Cette tentatrice autoproclamée corrompt l'âme des mortels en leur offrant des avantages alléchants mais ruineux. Pour ce faire, elle envoie son entourage de succubes et d'incubes fidèles dans le Plan matériel à la recherche de mortels vulnérables. Lorsqu'ils trouvent une âme particulièrement pitoyable, Hulgaz peut se rendre sur place et offrir des \"cadeaux\" encore plus importants à ses victimes.",
						"Comme il sied à une duchesse originaire du Minauros marécageux, Hulgaz semble royale mais perpétuellement détrempée, ses cheveux emmêlés à ses vêtements détrempés. Malgré toute sa majesté, la nature diabolique de Hulgaz transparaît dans ses traits monstrueux : des griffes bestiales, des yeux noirs brillants et une queue en forme de serpent terminée par une pointe empoisonnée. Les rares fois où ses bonnes grâces n'aboutissent pas au résultat escompté, Hulgaz retourne ses armes naturelles contre ses victimes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Une fois initiés aux Hérauts de la Comète, les membres apprennent des pratiques de divination magique qui leur permettent d'entrevoir l'avenir."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les présages vivants sont des incarnations de prophéties envoyées par des divinités ou d'autres forces cosmiques. Ces célestes descendent sur les mondes du plan matériel sous la forme d'étoiles filantes. Lorsqu'ils percutent la terre, ils creusent de grands cratères, mais, par miracle, aucun des habitants de la zone d'impact n'est blessé. Ces êtres de lumière prennent ensuite une forme humanoïde pour se fondre parmi les habitants du monde.",
						"Les porteurs vivants recherchent des êtres qui joueront un rôle dans les prophéties qu'ils servent, et au fur et à mesure de leurs recherches, ils racontent des fragments des prophéties à ceux qu'ils rencontrent."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les légendes décrivent l'être redoutable Malaxxix comme l'enfant d'une des sorcières de la nuit qui ont créé les premiers yugoloths. Malaxxix est souvent mis dans le même sac que ces monstres, peut-être parce qu'il est lui aussi doté d'une grande intelligence et d'un agenda égocentrique.",
						"Les machinations de Malaxxix sont nombreuses, mais il est surtout connu pour fabriquer des armes maudites et les distribuer dans tout le multivers dans l'espoir qu'elles soient trouvées par des mortels désespérément en quête de pouvoir et mûrs pour la corruption.",
						"Malaxxix recherche les{@i Livres de garde} : anciens tomes contenant les véritables noms de tous les yugoloths. Pour ce faire, il patrouille dans les zones les plus viles du multivers du haut de son véhicule impie, le palanquin Unborn. Ce collectif informe est composé de milliers de mezzoloths dévoués à leur seigneur, qui erre dans les plans inférieurs comme un maraudeur tyrannique."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Malédiction de Malaxxix",
							"entries": [
								"Une créature qui s'accorde avec l'un des objets maudits de Malaxxix devient victime de la malédiction de Malaxxix. Cette malédiction permet à Malaxxix d'interagir avec la créature maudite d'une manière particulière :",
								{
									"type": "entries",
									"name": "Scrutation",
									"entries": [
										"Malaxxix peut lancer le sort Scrutation sur la créature maudite sans composantes matérielles ni emplacement de sort. Malaxxix n'a pas besoin d'être sur le même plan d'existence que la créature pour utiliser cette capacité, et la créature échoue automatiquement au jet de sauvegarde contre le sort.",
										{
											"type": "entries",
											"name": "Téléportation",
											"entries": [
												"Comme action, Malaxxix peut se téléporter, avec tout l'équipement qu'il porte, dans un espace inoccupé à moins de 18 mètres de la créature maudite, quelle que soit la position de la créature dans le multivers.",
												"La malédiction de Malaxxix dure jusqu'à ce qu'on y mette fin avec un sort de Délivrance des malédictions, un sort de Restauration suprême ou une magie similaire."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Le repaire de Malaxxix",
							"entries": [
								"Le palanquin Unborn, un monstrueux véhicule centipédal, sert à la fois de moyen de transport principal pour Malaxxix et de repaire pour le démon.",
								"Malaxxix peut effectuer des actions de repaire (voir ci-dessous) lorsqu'il est à califourchon sur le palanquin. Lorsqu'elle est rencontrée sur le palanquin, la valeur de défi de Malaxxix est de 19 (22 000 XP).",
								{
									"type": "entries",
									"name": "Le palanquin de l'enfant à naître",
									"entries": [
										"Le {@object Unborn Palanquin|BMT} est un léviathan vermoulu aux engrenages stridents, composé de centaines d'infatigables mezzoloths. C'est un véhicule unique et un objet gargantuesque.",
										"Seul Malaxxix peut piloter ce véhicule. Si Malaxxix est tué, le palanquin se désagrège en quelques secondes."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Trop de jambes. Trop bruyant. Mon esprit a l'impression de fondre."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oddlewin est un nilbog, un gobelin possédé par un esprit farceur."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un défi pour le niveau 3 (niveaux 11 à 16), le corrupteur de l'autre monde est une horrible aberration qui infecte un hôte ou se fait passer pour lui."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Le repaire du Roublard",
							"entries": [
								"Ce méchant réside dans un lieu de pouvoir et de sécurité, qu'il s'agisse d'une guilde de voleurs cachée ou d'un somptueux manoir. Son repaire est truffé de défenses astucieuses pour désorienter, affaiblir et tuer les intrus.",
								"La cote de difficulté du méchant augmente lorsqu'il se trouve dans ce repaire :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Corrupteur de l'autre monde",
											"entry": "Défi 18 (20 000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazrodine, un dragon de pierre de lune à l'allure paisible, supervise le marché Seelie. Voyageuse accomplie, elle est toujours à la recherche de passages féeriques, qu'elle utilise pour voyager entre le Monde des Fées et le Plan Matériel. Les dragons de pierre de lune sont décrits plus en détail dans le Trésor des dragons de Fizban.",
						"Pazrodine ne reste jamais longtemps au même endroit, et elle veut voir toutes les merveilles que la Forêt des Fées et le Plan Matériel ont à offrir. Des Fey curieux ont demandé à se joindre à sa caravane et, en peu de temps, une ménagerie de marchands l'a accompagnée dans ses voyages. Pazrodine en vint à considérer ces marchands fey comme ses enfants. Leur joie enthousiaste aide le dragon à voir le multivers sous de nouvelles perspectives.",
						"Lorsque le marché Seelie est ouvert, ses vendeurs rassemblent des pierres, des feuilles et des bâtons pour fabriquer un énorme nid pour Pazrodine. Elle s'y repose pendant que le marché fonctionne.",
						"Pazrodine détecte les vols sur le marché Seelie. Elle se dirige vers les malfaiteurs et neutralise la situation de manière non violente, généralement en utilisant son Souffle de Songe. Lorsque les fauteurs de troubles reviennent à eux, Pazrodine leur demande poliment mais fermement de quitter le marché. Ceux qui s'y opposent sont emportés par ses griffes.",
						"Si quelqu'un vient rendre visite à Pazrodine dans son refuge, elle l'accueille et répond volontiers à ses questions sur le marché. Le dragon a une voix et un comportement apaisants."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les drones de détention varient en taille, en force et en forme, mais la plupart ont la forme d'une sorte d'animal ou de plante mécanique."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les riffleurs sont des Fey de petite taille qui rappellent les gnomes et sont obsédés par le destin et la fatalité. Les plus anciennes histoires de riffleurs suggèrent que ces esprits dangereusement curieux se sont manifestés sous forme d'êtres physiques lorsque le jeu des Cartes merveilleuses a été mélangé pour la première fois. Les riffleurs ont été tellement séduits par le doux son produit par le murmure des cartes qu'ils se sont donné un corps physique afin de posséder et de comprendre ce nouvel instrument du destin.",
						"Les riffleurs parcourent le monde des fées et le plan matériel, à la recherche de Cartes merveilleuses. Ils collectionnent les cartes, les échangent, les thésaurisent et les dispersent à travers les mondes, le tout au service d'un programme incompréhensible visant à manipuler le destin du multivers. Les riffleurs sont aussi enclins à donner un jeu de cartes à des aventuriers dans le besoin qu'à arracher des cartes à une personne innocente par tous les moyens possibles.",
						"Le Bastion solaire (voir chapitre 10) et la Herse sinistre (voir chapitre 19) connaissent les riffleurs et leur obsession pour les Cartes merveilleuses, et ces organisations restent attentives aux signes de ces créatures feintes, car cela signifie généralement qu'une carte se trouve à proximité."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La puissante magie d'un jeu de Cartes merveilleuses peut avoir des effets imprévisibles sur son environnement, surtout lorsque le jeu reste longtemps au même endroit.",
						"Les araignées de la ruine apparaissent lorsque la magie du jeu transforme des araignées géantes en monstres encore plus dangereux dont le venin acide désintègre tout ce qu'il touche. Une araignée de la ruine est facilement reconnaissable par toute personne familière avec le jeu Cartes merveilleuses, car le motif au dos des cartes est reproduit sur la carapace de l'araignée."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jared est un chevalier errant qui constitue un excellent contact pour les groupes bénéficiant du patronage du Bastion Solaire. Ancien mercenaire, Jared reconnaît qu'Hilarion l'a aidé à changer ses habitudes et à utiliser ses compétences pour le bien plutôt que pour l'or, mais il se sent indigne de l'organisation et s'est senti seul après une si longue période loin du Solar Bastion."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les chevaliers du Solar Bastion sont des vétérans aguerris qui opèrent de manière indépendante à travers le multivers. Lorsque l'organisation est informée de l'apparition d'un Cartes merveilleuses, le chevalier le plus proche mène l'enquête, mais tous les chevaliers disposent des moyens magiques nécessaires pour contacter le quartier général du Solar Bastion et demander de l'aide. Malgré cela, il est rare que les chevaliers travaillent ensemble en dehors de leur quartier général.",
						"Le chevalier du Solar Bastion présenté ici est un exemple de membre de l'organisation.",
						"Personnalisez ce bloc de statistiques pour qu'il corresponde aux besoins de chaque chevalier et les différencie les uns des autres. Par exemple, les chevaliers qui traquent la Herse sinistre à travers le multivers pourraient ressembler à des rangers plutôt qu'à des paladins.",
						"De plus, Sir Jared, décrit à la fin du chapitre 10, peut servir de modèle pour les chevaliers ayant un niveau de difficulté inférieur."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les bêtes à talons sont des quadrupèdes glabres dont la tête et les serres ressemblent à celles d'un vautour. Elles peuvent sentir la présence de la magie et s'en nourrir, absorbant les sorts et le pouvoir des objets magiques. Mais la magie ne suffit pas à assurer leur subsistance, c'est pourquoi ils chassent également d'autres êtres vivants. Une bête à serres prospère dans la nature, mais dans sa quête de magie, elle rôde souvent dans les colonies, les ruines, les catacombes ou l'Underdark.",
						"De nombreux spécialistes s'accordent à dire qu'il existe un lien entre les bêtes à talons, la constellation des Talons (voir chapitre 13) et la carte Talons que l'on trouve dans un jeu de Cartes merveilleuses, mais on ne sait pas exactement laquelle est apparue en premier. La carte, qui détruit tous les objets magiques possédés par quiconque la tire, pourrait avoir été nommée d'après la bête, ou vice versa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Menace ultime créée par la carte Roublard, la présence voilée est un Céleste pour le jeu de niveau 4 (niveaux 17 à 20). Cet être descend d'un plan extérieur pour attirer la colère cosmique sur les personnages."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Le repaire du Roublard",
							"entries": [
								"Ce méchant réside dans un lieu de pouvoir et de sécurité, qu'il s'agisse d'une guilde de voleurs cachée ou d'un somptueux manoir. Son repaire est truffé de défenses astucieuses pour désorienter, affaiblir et tuer les intrus.",
								"La cote de difficulté du méchant augmente lorsqu'il se trouve dans ce repaire :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Présence voilée",
											"entry": "Défi 22 (41 000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les érudits pensent que la malédiction du vautour-garou est liée aux vrocks, des démons ressemblant à des vautours, connus pour leur convoitise et leur violence capricieuse. Selon ces érudits, un troupeau de vrocks est descendu sur un monde du plan matériel par le biais d'une rupture planaire, laissant dans son sillage des fléaux et d'autres afflictions. Beaucoup de ceux qui ont été blessés par les démons ont survécu, et les survivants ont remercié leurs dieux pour leur apparente bonne fortune. Mais lors de la pleine lune suivante, ils se sont transformés en premières Vultures-garou : des créatures hideuses, ressemblant à des oiseaux, qui se nourrissaient de la chair des morts. Depuis, la malédiction s'est largement répandue.",
						"Les cultures-garous semblent tout à fait ordinaires lorsqu'elles ont une forme humanoïde. Mais à la lumière de la pleine lune - ou à d'autres moments où ils cèdent à la malédiction - ils se transforment. Des ailes fétides jaillissent douloureusement de leur dos et les cheveux tombent de leur tête, laissant leur visage becqué nu et ridé. Les vautours-garous se nourrissent de charognes, comme les vautours ordinaires, et ils sont de nature cupide, comme les vrocks. Ils suivent les voyageurs du haut des airs, et lorsqu'une jolie babiole attire leur attention, ils descendent rapidement pour tuer les voyageurs et s'emparer des trésors de leurs victimes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}