{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angels",
			"source": "PSI",
			"entries": [
				"{@creature Avacyn|PSI} était l'archange d'Innistrad, vénéré sur tout le plan comme la source de l'espoir, de la protection et du repos béni - une éternité paisible de sommeil dans la tombe. Elle offrait aux fidèles des protections magiques contre les vampires et les loups-garous, un oubli tranquille plutôt que le destin maudit d'un esprit tourmenté ou d'une abomination morte-vivante, et l'espoir lointain qu'un jour, leurs descendants pourraient vivre dans un Innistrad libéré de toutes les horreurs de l'obscurité.",
				"Traditionnellement, trois groupes d'anges connus sous le nom de volées ou d'armées servaient {@creature Avacyn|PSI}, chacun sous la direction d'un archange inférieur.",
				{
					"type": "entries",
					"name": "Flight Alabaster",
					"page": 26,
					"entries": [
						"Les anges du Vol d'Albâtre, pratiques et sympathiques, ont contribué à maintenir les protections d'Avacyn contre les maux surnaturels d'Innistrad. Ils préféraient utiliser des sorts plutôt que des armes, et ne s'engageaient dans la bataille que lorsqu'ils avaient épuisé les autres options. C'est pourquoi les anges des autres vols les considéraient parfois comme trop sentimentaux. Les anges d'albâtre aidaient les prêtres et les cathares à maintenir les barrières de protection sur les murs des villes et sur les lieux saints du plan, et aidaient également Avacyn à conduire les esprits des morts vers leur destin ultime, en se dissolvant dans l'essence Æthereal d'Innistrad. Le chef du Vol d'Albâtre était {@creature Bruna|PSI}, appelé la Lumière d'Albâtre."
					]
				},
				{
					"type": "entries",
					"name": "Host of Herons",
					"page": 26,
					"entries": [
						"L'Hôte des Hérons comprenait les anges de la naissance, de la renaissance et de la pureté, dont la magie était censée protéger les humains contre les maux de la vie. Il s'agissait toujours du plus petit groupe d'anges, et sa fonction première était de repérer et de suivre les loups-garous et autres monstres en maraude. {@creature Sigarda|PSI} dirigeait l'Hôte des Hérons, brandissant une faux en forme de tête de héron."
					]
				},
				{
					"type": "entries",
					"name": "Flight Goldnight",
					"page": 26,
					"entries": [
						"Flight Goldnight était une armée d'anges-soldats axée sur la force martiale de l'Église. Ces anges se caractérisaient par leur pragmatisme et le strict respect des lois de l'Église. Ils étaient des stratèges dans les batailles et des chefs habiles dans les conflits armés, cultivant un état d'esprit martial qui les rendait plus que disposés à prendre les armes lorsque le besoin s'en faisait sentir. Le chef du Flight Goldnight était {@creature Gisela|PSI}, appelé la Lame de Goldnight ou la Lame de l'Église."
					]
				},
				{
					"type": "entries",
					"name": "The Madness of Avacyn",
					"page": 27,
					"entries": [
						"Lorsque le titan Eldrazi Emrakul s'est approché pour la première fois d'Innistrad, {@creature Avacyn|PSI} a perçu son influence comme une contagion qui devait être expulsée du monde. Cependant, incapable d'identifier la source de cette contagion, {@creature Avacyn|PSI} devint fou et s'en prit à tout ce qui vivait. Elle entraîna les anges dans un vain effort pour purger le plan de cette corruption, considérant les humains qu'ils protégeaient autrefois comme faisant partie de la maladie qui les rendait fous. Les différents vols d'anges commencèrent même à se faire la guerre, ce qui réduisit considérablement le nombre d'anges sur le plan.",
						"Brandissant des épées enflammées et revêtus d'une armure complète, les soldats-anges de Flight Goldnight devinrent le fléau de toute vie mortelle sur Innistrad. Personne ne pouvait prédire ce qui déclencherait leur jugement violent ni où ils frapperaient ensuite. Les anges du Vol d'Albâtre ont toujours été au premier rang des efforts de l'église pour éradiquer et punir les cultistes démoniaques, les nécromanciens et autres hérétiques. Avec l'approche d'Emrakul, ils sont devenus au moins aussi fous que {@creature Avacyn|PSI} elle-même. Leur fervente obsession anima les forces de l'Inquisition Lunarch, les efforts de l'église pour éradiquer le péché au sein de la population humaine. Les anges poussèrent l'église à prendre des mesures de plus en plus importantes et désespérées.",
						"Au milieu du chaos, {@creature Avacyn|PSI} a créé un nouveau vol angélique pour lui servir de garde d'honneur. Armés de lances en argent lunaire forgées à partir d'éclats de la voûte brisée, ces anges du Vol d'argent lunaire servaient de sentinelles et de gardes à la cathédrale de Thraben, et volaient aux côtés de {@creature Avacyn|PSI} dans la bataille contre toute menace perçue pour Innistrad.",
						"Seuls {@creature Sigarda|PSI} et l'Hôte des Hérons n'ont pas été affectés par la folie d'Avacyn, peut-être parce qu'ils sont les anges de la pureté. Les survivants de cet hôte se sont retirés dans leur ancien repaire de Videns, une paroisse reculée de Gavony, pour se tenir à distance de {@creature Avacyn|PSI}.",
						"Les anges devenus fous peuvent lancer des sorts {@spell flame strike} une fois par jour en utilisant leur caractéristique de lanceur de sorts inné. De plus, les dégâts supplémentaires de leurs armes angéliques sont la moitié des dégâts de feu et la moitié des dégâts radiants."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel1.webp"
					},
					"title": "Gisela, Blade of Goldnight",
					"credit": "Jason Chan"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel2.webp"
					},
					"title": "Fiery Temper",
					"credit": "Johannes Voss"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Sigarda.webp"
					},
					"title": "Sigarda, Host of Herons",
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Avacyn",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Bruna",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Creepy Doll",
			"source": "PSI",
			"entries": [
				"La plupart des maux qui frappent l'humanité sur Innistrad proviennent de l'humanité elle-même, et parmi les plus terribles d'entre eux se trouvent les créatures construites par les mains des humains. Certaines d'entre elles sont animées par la magie de {@creature necro-alchemist|PSI|necro-alchemists} ou de sorcières, mais d'autres sont habitées et vivifiées par des esprits hostiles ou d'autres forces maléfiques. Il s'agit notamment des {@creature gargoyle|MM|gargoyles} et {@creature scarecrow|MM|scarecrows}, des poupées hantées et des costumes de {@creature animated armor}, des {@creature stone golem|MM|stone golems} formés de pierres tombales et de mausolées, et des {@creature homunculus|MM|homunculi} créés par des brodeuses et des {@creature necro-alchemist|PSI|necro-alchemists}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Creepy Doll.webp"
					},
					"title": "Creepy Doll",
					"credit": "Matt Stewart"
				}
			]
		},
		{
			"name": "Flight Alabaster Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight Goldnight Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight of Moonsilver Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Geist",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Innistrad est rempli de fantômes de morts humains. Ces esprits, appelés géistes, prennent de nombreuses formes. Certains sont des ancêtres protecteurs, d'autres sont simplement perdus entre la vie et la mort, et d'autres encore sont des créatures vengeresses déterminées à résoudre les conflits qu'elles n'ont pas pu résoudre de leur vivant. Alors qu'Avacyn était la gardienne d'Innistrad, elle et les anges du Vol d'Albâtre conduisaient les esprits des défunts dans l'Æther, où ils rejoignaient l'essence du plan. En son absence - et maintenant en raison de sa folie - de nombreux esprits s'accrochent au monde des vivants, ne pouvant ou ne voulant pas trouver le chemin du Sommeil béni.",
								"Les géistes existent dans l'espace entre les domaines matériel et immatériel. Bien que leur nature et leur substance soient fondamentalement insubstantielles, ce qui leur permet de passer à travers les murs ou de disparaître complètement, ils peuvent affecter le monde matériel de diverses manières. Certains peuvent se solidifier pendant un court instant, ou solidifier des parties d'eux-mêmes ou des objets qu'ils tiennent, généralement le temps de trancher une gorge avec une arme ou des griffes. D'autres opèrent au niveau de l'esprit, instillant une peur mortelle chez les vivants ou altérant leurs sens. Les victimes croient tellement au mal illusoire que leur inflige le geist qu'elles en subissent les conséquences. Certains géistes peuvent influer sur les températures, utilisant le froid pour engourdir ou geler les vivants - en particulier lorsque les humains se perdent dans les landes ou s'aventurent trop loin dans les tourbières. Certains utilisent leur pouvoir psychokinétique pour s'entourer de ronces, de chaînes, de pointes ou de verre, puis brandissent ces objets contre les vivants.",
								"Les Geists ont toujours été présents sur Innistrad. Certains ne se manifestent sur le plan qu'en raison d'une rancune ou d'un regret suffisamment puissant pour perturber le Sommeil béni du corps auquel ils étaient liés. D'autres s'attardent à cause d'un fort désir de protéger leur parent vivant, ou à cause d'une obsession qui les force à poursuivre un devoir qu'ils ont accompli dans leur vie.",
								{
									"type": "entries",
									"name": "Ghostly Possession",
									"page": 18,
									"entries": [
										"La plupart des géistes ont la capacité de prendre le contrôle des corps, y compris ceux qui sont encore habités par des vivants. Pour posséder une personne vivante, un géiste doit dominer la volonté de sa victime, ce qui facilite grandement l'occupation d'un cadavre ou d'un zombie. Tant que la possession dure, le géiste a un contrôle total sur la victime vivante, qui est forcée de regarder son corps agir sans pouvoir l'arrêter."
									]
								},
								{
									"type": "entries",
									"name": "Mana Connection",
									"page": 19,
									"entries": [
										"En tant que créatures de pur esprit, les géistes sont partiellement soutenus par le mana qui circule sur le plan d'Innistrad. Ainsi, chaque géiste est étroitement associé à une ou plusieurs couleurs de mana, et sa nature et son attitude sont façonnées par les caractéristiques de ce mana. Les effets de la possession par un géiste dépendent également du géiste :",
										{
											"type": "list",
											"page": 19,
											"items": [
												"La plupart des géistes d'alignement blanc sont des esprits bienveillants et protecteurs, et ils possèdent généralement les vivants pour se protéger.",
												"Les géistes d'alignement bleu sont enclins à effectuer des actions répétitives - frapper, arranger des objets en motifs, empiler des objets, faire des marques, etc. Lorsqu'ils possèdent les vivants, ils induisent souvent ce même type de comportement obsessionnel.",
												"Les géistes d'alignement noir haïssent les vivants, assoiffés éternellement de vie, de pouvoir ou de la satisfaction d'une mauvaise rancune. Les victimes qu'ils possèdent sont forcées de commettre de terribles crimes de violence et de meurtre, et sont souvent blessées, estropiées à vie ou mourantes. Ces géistes peuvent être représentés par les statistiques {@creature shadow}, {@creature specter}, {@creature will-o'-wisp} ou {@creature wraith} du Manuel des Monstres.",
												"Les esprits humains motivés par la fureur reviennent parfois sous la forme de géistes d'alignement rouge appelés {@creature poltergeist|MM|poltergeists}. Utilisez les statistiques {@creature specter} du Manuel des Monstres avec la variante {@creature poltergeist} pour ces créatures.",
												"Rarement, les esprits humains reviennent sous la forme de géistes bienveillants d'alignement vert. Semblables aux géistes blancs, ces esprits protègent les maisons nichées dans la forêt et veillent sur les vergers et les bosquets."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist.webp"
					},
					"title": "Bygone Bishop",
					"credit": "Jason A. Engle"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist2.webp"
					},
					"title": "Geist-Honored Monk",
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Gisela",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Host of Herons Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Necro-Alchemist",
			"source": "PSI",
			"entries": [
				"Certains scientifiques bizarres et excentriques utilisent les géistes - les esprits des morts - comme source d'énergie pour mener d'étranges expériences sur des créatures vivantes et alimenter des inventions technologiques folles. Les nécro-alchimistes se font parfois appeler geistmages, mais les praticiens s'identifient différemment. Ce qu'ils ont en commun, cependant, c'est l'utilisation de dispositifs élaborés pour capturer, lier et extraire l'énergie des géistes.",
				"Cette technologie est souvent utilisée pour alimenter des laboratoires tentaculaires. Mais certains nécro-alchimistes ont réussi à lier des géistes à des contenants plus petits, y compris des bidons en forme de tubes qui sont attachés dans le dos et reliés à des armes qui lancent des éclairs. Au mieux de leur forme, les nécro-alchimistes utilisent leurs avancées technologiques pour combattre les anges fous. Cependant, même les geistmages les plus sincères sont connus pour capturer les esprits d'alliés tombés au combat afin de recharger une arme de foudre géiste à court de carburant.",
				"Les nécro-alchimistes sont mieux décrits en utilisant les statistiques {@creature mage} du Manuel des Monstres, en supposant que leur incantation est facilitée par l'utilisation de dispositifs alimentés par des géistes."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Necro-Alchemist.webp"
					},
					"title": "Laboratory Maniac",
					"credit": "Jason Felix"
				}
			]
		},
		{
			"name": "Sigarda",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Skaab",
			"source": "PSI",
			"entries": [
				"Les skaberen, également appelés stitchers, sont des scientifiques-mages qui créent des formes de vie artificielles. Le véritable objectif d'un skaberen est de créer la vraie vie, une entreprise qui produit généralement une \"progéniture\" malformée pour le praticien. Cette progéniture est un skaab, un zombie artificiel.",
				"Les skaabs sont assemblés à partir de parties de corps disparates et animés par des moyens scientifiques. La plupart des skaabs sont plus ou moins humains, mais des couturières créatives ont créé des skaabs ailés semblables aux drakes d'autres mondes, des skaabs géants imposants et des horreurs méconnaissables.",
				"Les skaberen suivent un processus élaboré pour rassembler les parties de leur corps, les lier ensemble, infuser le corps cousu avec un fluide vital et implanter une force vitale dans sa chair non vivante. Certains skaberen utilisent même la nécro-alchimie pour alimenter leurs laboratoires, ce qui rend la terminologie encore plus confuse.",
				"Les skaberen exercent généralement leur métier dans des endroits reculés et inhospitaliers, car ils sont considérés comme des blasphémateurs par l'église d'Avacyn. Ils deviennent souvent des ermites obsédés qui s'entourent de parchemins et de livres anciens, de fioles de liquides nocifs rares, de bocaux de verre remplis d'organes marinés, de planches anatomiques d'humains et de bêtes, de restes de squelettes gravés de runes, ainsi que de petites enclumes et de marteaux pour graver des plaques de laiton et de cuivre.",
				"Certains skaberen peuvent être simples {@creature commoner|MM|commoners}, ou peut-être {@creature cultist|MM|cultists}. Les plus puissants d'entre eux peuvent être des {@creature mage|MM|mages} (utilisant des dispositifs alimentés par le geist), mais le véritable pouvoir de la plupart des skaberen réside dans leurs créations ({@creature skaab|PSI|flesh golems}), et non dans leur propre magie."
			]
		},
		{
			"name": "Strefan Maurer",
			"source": "PSI",
			"entries": [
				"L'histoire de Strefan Maurer est parallèle à celle de Strahd von Zarovich. Après la mort de son père, Strefan étudia la magie et conclut un pacte avec le démon Shilgengar en échange de la promesse de l'immortalité. Après avoir assassiné son frère Sergei et bu son sang, Strefan se rendit au manoir Markov et consulta Edgar Markov. Ensemble, ils travaillèrent avec Shilgengar pour créer les douze lignées de vampires d'Innistrad. Le domaine Maurer (Château Ravenloft) n'a pas été transporté sur un demi-plan - il se trouvait déjà sur Innistrad, lui-même un lieu de cauchemars. Et Strefan n'est pas piégé ici, il ne cherche donc pas de successeur dans l'espoir de s'échapper. Les nouveaux venus dans son domaine attirent cependant son attention, car la possibilité de rencontrer un nouveau compagnon est toujours présente dans l'esprit de Strefan.",
				"Les statistiques de Strefan sont inchangées par rapport à celles de {@creature Strahd von Zarovich|CoS|Strahd} dans l'aventure La malédiction de Strahd, sauf qu'il ne possède pas la caractéristique Faiblesse des Vampires. À la place, Strefan a les faiblesses partagées par les vampires de Vampire (voir cette section précédente)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Strefan.webp"
					},
					"title": "Falkenrath Noble",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Vampire Neonate",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les vampires d'Innistrad forment une civilisation qui se tient aux côtés de l'humanité et la concurrence directement, présentant le plus grand danger pour la vie humaine sur le plan. Comme les loups-garous, les vampires étaient à l'origine des humains, et ils se considèrent comme les successeurs de la faible race humaine, même s'ils reconnaissent à contrecœur qu'ils ont besoin d'humains pour se nourrir. Les vampires sont l'incarnation du désir complaisant, poursuivant des envies hédonistes que les Humains répriment par sens de la moralité et des convenances. Dans leurs majestueux manoirs, leurs vastes cours et leurs imposants châteaux, quatre grandes familles de vampires font preuve de plus ou moins d'agressivité à l'égard de leurs proies humaines.",
						{
							"type": "entries",
							"name": "The Nature of Vampirism",
							"page": 16,
							"entries": [
								"Le vampirisme sur Innistrad est une onction qui persiste et se perpétue par la magie - pas une malédiction ou une maladie, mais un état physique que les vampires appellent, par euphémisme, une \"condition du sang\".",
								{
									"type": "entries",
									"name": "Vampire Appearance",
									"page": 16,
									"entries": [
										"Les vampires ont des yeux caractéristiques, qui apparaissent comme des flaques d'or ou d'argent entourées de noir. Leurs cheveux sont souvent noirs, mais ils peuvent aussi être d'un violet profond, d'un magenta foncé, d'un bordeaux ou même d'un bleu-vert foncé. Certains vampires portent des perruques pour varier les plaisirs, innover ou se déguiser plus facilement parmi les Humains. Leur peau est pâle et froide au toucher. Leurs canines sont toujours légèrement prononcées et s'allongent considérablement lorsqu'ils mordent pour se nourrir. Les vampires ont également tendance à avoir des ongles longs et légèrement incurvés."
									]
								},
								{
									"type": "entries",
									"name": "Vampiric Glamer",
									"page": 16,
									"entries": [
										"De nombreux vampires apprennent une forme unique de magie affectant l'esprit qui leur permet de se déplacer parmi les Humains sans être détectés. Appelé glamer, ce pouvoir modifie ce que les Humains à proximité pensent percevoir, contrairement à la véritable magie d'illusion qui masque l'apparence du sujet. Ainsi, les Humains particulièrement volontaires peuvent parfois se débarrasser des effets du glamer pour voir la véritable forme d'un vampire."
									]
								},
								{
									"type": "entries",
									"name": "Vampire Vulnerabilities",
									"page": 16,
									"entries": [
										"Les armes taillées dans du bois vivant sont particulièrement efficaces contre les vampires, mais n'importe quelle arme peut les blesser ou les tuer. Un vampire ne peut pas traverser une eau courante qui montre le reflet de la lune, et l'eau bénie par Avacyn ({@item Holy Water (flask)|PHB|holy water}) brûle la chair des vampires comme de l'acide. Le reflet d'un vampire dans l'argent (y compris dans un miroir en verre à fond argenté) apparaît tel que le vampire aurait été sans sa condition vampirique - ni sa véritable apparence, ni son éclat, mais un humain normal, avec ses défauts et tout le reste. C'est pourquoi les vampires s'efforcent d'éviter les miroirs, et la présence d'argent, sous quelque forme que ce soit, les perturbe."
									]
								},
								{
									"type": "entries",
									"name": "The Unquenchable Thirst",
									"page": 17,
									"entries": [
										"Un vampire a besoin de consommer le sang d'Humains vivants pour assurer sa subsistance. Au minimum, au cours d'un cycle lunaire donné, un vampire doit boire autant de sang qu'en contient un humain adulte moyen (environ cinq litres). S'il n'a pas assez de sang, le vampire se dessèche et se ratatine, pour finir par tomber en poussière. S'ils en ont l'occasion, la plupart des vampires consomment volontiers plus de sang qu'ils n'en ont strictement besoin.",
										"Généralement, un vampire boit tellement de sang d'un Humain que la victime meurt, mais il arrive que le vampire soit interrompu et que l'Humain survive et se rétablisse. Ces survivants sont souvent accueillis avec méfiance et crainte, mais ils ne deviennent jamais des vampires à moins qu'un échange de sang n'ait eu lieu, ce qui est toujours un acte délibéré de la part du vampire. Ces survivants sont souvent en proie à des rêves troublants (et parfois érotiques), mais ils ne subissent pas d'autres conséquences durables."
									]
								},
								{
									"type": "entries",
									"name": "Vampire Personality",
									"page": 17,
									"entries": [
										"Les vampires égoïstes et arrogants considèrent les Humains comme du bétail en comparaison avec l'élégance et la sophistication de la société vampirique. Bien entendu, ce \"raffinement\" consiste principalement en trahison et en débauche, où les rancunes et les trahisons sont une source d'amusement. Les fêtes, les festins, les romances et les intrigues sans fin des vampires sont empreints de décadence et d'hédonisme. Ils abusent de tout, y compris du sexe, de la nourriture, de la boisson, du divertissement, du sommeil et des intrigues."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vampire Bloodlines",
							"page": 17,
							"entries": [
								"L'histoire ancienne d'Innistrad parle d'un alchimiste et guérisseur Humain nommé Edgar Markov, qui cherchait à préserver sa propre vie et celle de sa famille. Alors que la vieillesse commençait à le gagner, il désespéra de trouver une solution alchimique et se tourna vers la magie noire. Peu de temps après, le démon Shilgengar apparaît à Markov et lui révèle un moyen d'atteindre l'immortalité : un sombre rituel consistant à boire le sang d'un ange.",
								"Les vampires d'Innistrad descendent tous de douze anciens géniteurs, les membres de la congrégation qui ont participé au rituel blasphématoire de Markov. Parmi ces douze lignées, quatre constituent la grande majorité des vampires d'Innistrad : Markov, Voldaren, Falkenrath et Stromkirk."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Vampire Neonate.webp"
					},
					"title": "Markov Dreadknight",
					"credit": "Cynthia Sheppard"
				}
			]
		},
		{
			"name": "Werewolf (Krallenhorde)",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Poussés par leurs passions, leur faim surnaturelle et le cycle de la lune, les loups-garous se débarrassent de leur humanité ténue pour embrasser le prédateur sauvage qui sommeille en eux. Ils vivent à la frontière entre l'humanité et le mal surnaturel, entre la civilisation et la nature sauvage, entre la lumière et l'obscurité totale. Rassemblés en meutes sauvages ou chassant seuls sous la lune argentée, les loups-garous incarnent la pulsion de violence, la rébellion contre les mœurs sociales et les chaînes de la conscience, et l'instinct de chasse qui habite le cœur de l'homme.",
						{
							"type": "entries",
							"name": "The Nature of Lycanthropy",
							"page": 14,
							"entries": [
								"La lycanthropie - la condition qui transforme les Humains en loups-garous - est une malédiction surnaturelle qui fait que l'essence spirituelle de la victime se mêle à l'essence sauvage de la nature, symbolisée par le loup. Le lycanthrope peut être considéré comme possédant deux âmes, ou une seule âme divisée entre deux essences qui se disputent constamment le contrôle. Lorsque l'essence sauvage du loup triomphe, la transformation en loup-garou se produit. Cela pourrait expliquer pourquoi les loups-garous chassent si souvent les Humains ; l'essence du loup désire détruire le côté humain et triompher de l'humanité, et le fait symboliquement par le biais d'un meurtre brutal.",
								{
									"type": "entries",
									"name": "A Tenuous Hold on Humanity",
									"page": 14,
									"entries": [
										"Une personne atteinte de lycanthropie doute toujours de ses propres pulsions et instincts. Sous sa forme humaine, un loup-garou ressent l'attraction de l'essence du loup même lorsqu'il est pleinement engagé dans la société humaine. Tous les lycanthropes ressentent la guerre des émotions dans leur cœur et, à mesure que la lune devient pleine, la conscience, la religion et la retenue personnelle ont de moins en moins d'influence. La pleine lune rend le changement inévitable, mais toute émotion forte ou expérience traumatisante peut également déclencher la transformation.",
										"Les loups-garous, sous l'une ou l'autre forme, semblent pouvoir reconnaître à l'odeur un lycanthrope de forme humaine. En effet, les Humains qui sont mystérieusement épargnés lors des déchaînements des loups-garous sont souvent soupçonnés d'être eux-mêmes des loups-garous."
									]
								},
								{
									"type": "entries",
									"name": "A Natural Killing Machine",
									"page": 14,
									"entries": [
										"Les loups-garous sous forme de canidés sont des êtres d'une sauvagerie et d'une force inégalées. Leur corps est parfaitement conçu pour le massacre, avec des mâchoires capables de briser les os et des griffes assez acérées pour déchirer les entrailles d'une bête plusieurs fois plus grande qu'eux. Leurs esprits sont des explosions d'instinct et d'adrénaline, nourris d'une conscience surnaturelle grâce à leurs sens exacerbés, mais cognitivement aveugles à presque tout ce qui n'est pas la mise à mort. Ils peuvent marcher debout pour leur dextérité manuelle ou se déplacer à quatre pattes pour leur rapidité. On dit que leur hurlement libère l'esprit du loup qui sommeille en eux, un son déchirant qui embrume l'air et refroidit la nuit. Les loups-garous sous forme de canidés ne parlent pas les langues humaines, mais semblent capables de communiquer entre eux sur les questions de chasse, de domination et de hiérarchie sociale, comme le font les canidés à l'état sauvage.",
										"Si un loup-garou meurt sous sa forme de canidé, il reprend sa forme humaine, un processus appelé réversion de la mort."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Transmitting the Curse",
							"page": 15,
							"entries": [
								"Le moyen exact par lequel une personne est soumise à la malédiction de la lycanthropie est inconnu et obscurci par la superstition. Il est probable que la malédiction puisse être imposée par différents moyens, y compris la participation intentionnelle à un rituel destiné à invoquer la malédiction. Parfois, il semble qu'une meute de loups-garous choisisse une victime ; en tout cas, la plupart des victimes ont en commun d'avoir été appelées à rejoindre la meute."
							]
						},
						{
							"type": "entries",
							"name": "Werewolf Howlpacks",
							"page": 15,
							"entries": [
								"Les loups-garous sont souvent des chasseurs solitaires, traquant et tuant les Humains en tant que monstres singuliers dans les villes et les villages. Mais certains loups-garous forment des groupes sociaux lâches dans la nature, appelés \"howlpacks\". La population d'une meute évolue comme la lune, gagnant ou perdant des membres au fur et à mesure que les lycanthropes entrent ou sortent de leur état de canidé. Certains loups-garous semblent continuellement attirés par une meute familière, y revenant sans cesse lorsqu'ils abandonnent leur apparence humaine pour retourner à l'état sauvage.",
								"Les meutes peuvent être de minuscules groupes de chasseurs composés de quelques loups-garous ou des hordes massives de plus d'une centaine de bêtes. Elles sont généralement dirigées par un seul alpha (mâle ou femelle) qui domine la meute. Les alphas doivent souvent défendre leur pouvoir en battant leurs adversaires au combat."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde).webp"
					},
					"title": "Moonmist",
					"credit": "Ryan Yee"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde)2.webp"
					},
					"title": "Bound by Moonsilver",
					"credit": "Joseph Meehan"
				}
			]
		},
		{
			"name": "Zombie Cat",
			"source": "PSI",
			"entries": [
				"Les appelants à la goule sont des nécromanciens - des mages qui utilisent le mana noir pour invoquer les morts dans les cimetières. Ces morts ressuscités sont appelés goules, ou impies. Le ghoulcaller remplit l'esprit fragile de sa création d'un objectif unique, que la goule exécute au mieux de ses capacités en utilisant les compétences dont elle dispose. Le résultat est une parodie grotesque de la vie : des forgerons ressuscités tentant de \"reforger\" leurs adversaires, des guerriers déchus poussant des cris de guerre incohérents, des meurtriers morts-vivants réveillant leur sournoiserie et des mages déchus essayant de tisser des sorts qui aboutissent souvent à une horrible distorsion de leur but initial.",
				"Le clergé d'Avacyn accomplit des rituels sur les dernières demeures des morts pour leur assurer le Sommeil béni, mais à l'époque d'Avacyn dans le Helvault, les ghoulcallers avaient plus de facilité dans leur travail. En cette période de folie d'Avacyn, non seulement les nécromanciens peuvent facilement piller les tombes des morts, mais les goules semblent surgir spontanément des tombes à travers Innistrad.",
				"Les {@creature zombie|MM|zombies} dans les {@i Manuel du monstre} décrivent les goules les plus communes d'Innistrad. Les nécromanciens les plus puissants peuvent ressusciter des morts impies avec des statistiques de {@creature ghast|MM|ghasts}, {@creature ghoul|MM|ghouls}, {@creature mummy|MM|mummies}, ou {@creature wight|MM|wights}.",
				"Les goules comprennent également des animaux zombies, souvent animés par les nécromanciens pour servir de familiers - le plus souvent {@creature zombie cat|PSI|cats}, {@creature zombie rat|PSI|rats} et {@creature zombie snake|PSI|snakes}. Ces créatures ont les mêmes statistiques que les petits animaux de la catégorie {@i Manuel du monstre}, avec en plus la caractéristique de Force des morts-vivants du zombie."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Zombies.webp"
					},
					"title": "Unbreathing Horde",
					"credit": "Dave Kendall"
				}
			]
		},
		{
			"name": "Zombie Rat",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		},
		{
			"name": "Zombie Snake",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		}
	]
}