{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSZ",
			"entries": [
				"Les anges de Zendikar sont des manifestations vivantes du mana blanc, et ils incarnent ses tendances inhérentes à la moralité et à l'ordre. La paix et l'harmonie sont leurs objectifs, bien qu'ils soient plus préoccupés par le rétablissement de l'ordre naturel du plan que par l'ingérence dans les conflits entre les basses races mortelles. Les anges ressemblent à des femmes humaines dotées de deux, quatre ou six ailes à plumes. Leurs yeux brillent d'une lumière intérieure et des anneaux d'or incandescents entourent leur tête, généralement pour couvrir leurs yeux.",
				"Le peuple de Zendikar considère les anges comme distants mais bienveillants. Les mythes des humains, des kor et des merfolk évoquent vaguement leur résistance aux couvées d'Eldrazi dans un passé lointain. Les humains en particulier vénèrent les anges comme des protecteurs divins à cause de ces mythes.",
				"Vous pouvez représenter la plupart des anges de Zendikar en utilisant le {@creature deva} du Manuel des Monstres. Pour les anges uniques ou plus puissants, vous pouvez utiliser le {@creature planetar} ou le {@creature solar} à la place. Par exemple, {@creature Linvala|PSZ} est un {@creature planetar} et {@creature Iona|PSZ} est un {@creature solar}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Angel.webp"
					},
					"title": "Angel of Renewal",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Archon of Redemption",
			"source": "PSZ",
			"entries": [
				"Comme les anges, les archontes sont des incarnations du mana blanc. Ils servent les archanges en incarnant les aspects les plus durs du mana blanc : un sens rigide de la justice et une exécution impitoyable de la punition pour ceux qui défient la loi. L'apparence des archontes est trompeuse : ils ressemblent à des humains encapuchonnés chevauchant des lions ailés, mais ce sont des créatures uniques dotées d'un seul esprit et d'une seule volonté.",
				"Les statistiques de jeu d'un archonte sont presque identiques à celles d'un {@creature deva}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Archon of Redemption.webp"
					},
					"title": "Archon of Redemption",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Baloth",
			"source": "PSZ",
			"entries": [
				"Les baloths sont peut-être les bêtes les plus caractéristiques de Zendikar. Ce sont des chasseurs musclés et omnivores, couverts de cornes, d'épines et de plaques de formes diverses. Les baloths broyeurs de bois de la forêt de Turntimber sont étonnamment agiles, sautant d'un arbre à l'autre en utilisant leurs grandes griffes pour s'agripper à chaque tronc en spirale. Les baloths à dos de cuir d'Ora Ondar sont plus lourds et restent au sol, où leur épaisse peau plaquée les protège du danger. Les troupeaux de baloths traversent parfois les plaines d'Onduan et le font plus fréquemment depuis l'apparition des Eldrazi, comme s'ils partageaient la colère de Zendikar. Utilisez les statistiques {@creature triceratops} pour les baloths, mais les baloths de type \"woodcrasher\" ont une vitesse d'escalade de 9 mètres en plus de leur vitesse de marche normale."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Baloth.webp"
					},
					"title": "Rampaging Baloths",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Boulderfoot Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Caustic Crawler",
			"source": "PSZ",
			"_copy": {
				"name": "Heartstabber Mosquito",
				"source": "PSZ"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Caustic Crawler.webp"
					},
					"title": "Caustic Crawler",
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSZ",
			"entries": [
				"Les drakes ressemblent superficiellement aux dragons, avec un corps reptilien et de grandes ailes en cuir. Ils n'ont cependant que deux pattes. Ils sont fortement associés au mana bleu, à l'air et à la mer, plutôt qu'aux montagnes et au feu des dragons. On trouve de nombreux drakes à Akoum, mais ils vivent généralement en altitude et plus au nord que les dragons.",
				"Un {@creature pteranodon} peut représenter un drake plus petit, tandis qu'un plus grand ressemble davantage à un {@creature giant eagle}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Drake.webp"
					},
					"title": "Champion's Drake",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Drake (Small)",
			"source": "PSZ",
			"_copy": {
				"name": "Drake (Large)",
				"source": "PSZ"
			}
		},
		{
			"name": "Eldrazi",
			"source": "PSZ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Eldrazi Mimic.webp"
					},
					"title": "Eldrazi Mimic",
					"credit": "Craig J. Speaning"
				}
			]
		},
		{
			"name": "Emrakul",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Emrakul.webp"
							},
							"title": "Emrakul the Promised End",
							"credit": "Jaime Jones"
						}
					}
				}
			}
		},
		{
			"name": "Felidar",
			"source": "PSZ",
			"entries": [
				"D'une hauteur de trois mètres à l'épaule, les grands chats appelés félidars sont des bêtes nobles et féroces, chargées de mana blanc. Les félidars n'acceptent d'être montés que par des chevaliers qu'ils considèrent comme vertueux. Les cornes cristallines qui s'élèvent d'une plaque dure sur leur front brillent d'une lumière blanche ou dorée lorsqu'ils s'élancent dans la bataille, parfois suffisamment pour aveugler leurs ennemis.",
				"En termes de jeu, un félidar est similaire à un {@creature unicorn|MM}, avec des modifications reflétant sa nature féline."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Felidar.webp"
					},
					"title": "Hero of Goma Fada",
					"credit": "Willian Murai"
				}
			]
		},
		{
			"name": "Gnarlid",
			"source": "PSZ",
			"entries": [
				"Les gnarlids ont la taille d'un gros chien et ressemblent à un croisement entre un ours et un glouton. Ils ont des cornes dont la forme varie selon les espèces, et certaines variétés ont des pointes similaires ailleurs sur le corps. Ils ont la capacité innée de s'agrandir en puisant dans le mana vert présent dans l'environnement, doublant presque leur taille et leur férocité. Dans cet état, un gnarlid peut être représenté avec les statistiques {@creature brown bear} du Manuel des Monstres. Si une magie réduit sa taille, le nombre maximum de points de vie et les dégâts d'attaque sont réduits de moitié."
			]
		},
		{
			"name": "Gomazoa",
			"source": "PSZ",
			"entries": [
				"Les mers et les cieux de Zendikar ont tendance à se confondre, et les créatures que l'on trouve habituellement dans la mer se retrouvent souvent dans les nuages, glissant à travers les courants gravitationnels du plan en consommant le mana infusé dans le vent. Les anguilles des vents chassées par les kor et les mantas des nuages parfois chevauchées par les merfolks à crête d'Emeria en sont deux exemples. Les gomazoas que l'on trouve à Murasa et dans les tranchées de Makindi en sont un autre.",
				"Les gomazoas ressemblent à des méduses aquatiques, mais leur corps est entouré d'excroissances pierreuses. Un gomazoa dérive immobile parmi les rochers flottants ou les hérissons, ses longs tentacules collants se balançant en dessous. Lorsqu'ils frôlent une autre créature, ces tentacules la saisissent et l'étranglent, ou peuvent projeter une proie plus grande contre la paroi d'une falaise. Certaines espèces peuvent rentrer leurs tentacules dans leur corps, ne les déployant que pour saisir leur proie. Les gomazoas ne relâchent presque jamais leur proie une fois qu'ils l'ont attrapée.",
				"Un gomazoa peut être représenté par les statistiques {@creature roper} dans le {@i Manuel du monstre}, avec une vitesse de vol de 3 mètres à la place de ses vitesses de marche et d'escalade."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Gomazoa.webp"
					},
					"title": "Guard Gomazoa",
					"credit": "Rob Alexander"
				}
			]
		},
		{
			"name": "Great Cat",
			"source": "PSZ",
			"entries": [
				"Au moins deux variétés de grands félins (semblables au {@creature saber-toothed tiger}) sont dotées d'énormes lames dépassant des pattes avant, qui les aident à couper à travers les sous-bois épais et à abattre des proies beaucoup plus grosses."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Great Cat.webp"
					},
					"title": "Scythe Leopard",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Griffin (Type 1)",
			"source": "PSZ",
			"entries": [
				"Moins intelligents et moins magiques que les {@creature felidar|PSZ|felidars}, les griffons partagent la nature noble de ces grands félins et leur alignement sur les principes du mana blanc. Les griffons les plus grands ont la taille d'un cheval et peuvent être montés. Ces griffons sont d'ailleurs souvent le seul moyen fiable d'atteindre certains endroits reculés, notamment à Akoum. Les griffons plus petits, dont la taille varie de celle d'un âne à celle d'un gros chien, sont dressés pour transporter des messages ou des provisions sans cavalier.",
				"Les griffons de Zendikar ressemblent beaucoup aux griffons de D&D {@creature griffon|MM|griffons} (à part l'orthographe) et {@creature hippogriff|MM|hippogriffs}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Griffin.webp"
					},
					"title": "Courier Griffin",
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Griffin (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Griffin (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Heartstabber Mosquito",
			"source": "PSZ",
			"entries": [
				"Le mana noir qui se développe dans les marais de Zendikar infuse une grande variété d'animaux naturels, créant de grandes vermines mortelles - rats, chauves-souris, insectes, scorpions et araignées - qui sèment la mort et la décomposition par leurs morsures, leurs piqûres ou leur salive caustique. Les marais de Guul Draz abritent de nombreuses créatures de ce type, des énormes moustiques poignardeurs (mieux représentés avec des statistiques de {@creature stirge}) aux scorpions géants suffisamment grands pour tenir un vampire en difficulté dans une seule de leurs griffes. Les gigantesques fourmis caustiques (similaires à {@creature ankheg|MM|ankhegs}) façonnent des terriers dans la pierre avec leur salive acide, créant des murs étrangement lisses que l'on peut facilement confondre avec d'anciennes constructions. Les chauves-souris chasseuses de lunes, de la taille d'un griffon, ont des réservoirs de mana vaporeux dans la tête, ce qui fait que leur morsure déchire aussi bien l'esprit que la chair. Ces créatures, ainsi que d'autres, peuvent être construites à partir des offrandes de {@book appendix A of the Monster Manual|MM|1}."
			]
		},
		{
			"name": "Hellion",
			"source": "PSZ",
			"entries": [
				"Semblables aux wurms, les hellions sont d'énormes créatures serpentines qui vivent dans la lave sous la surface d'Akoum. Lorsqu'une éruption fait remonter la lave à la surface, il arrive que les hellions en sortent également. Projetés dans ce qui leur semble être de l'air glacial, les hellions entament un déchaînement de dévastation qui ressemble à une extension de la coulée de lave.",
				"L'hellion ressemble à la fois à un mille-pattes et à un crustacé. De petites pattes repliées près de son corps l'aident à se propulser dans ses tunnels. Six longs membres articulés dépassent de sa tête, ce qui lui permet d'entraîner ses proies dans sa bouche. Son corps dégage une chaleur infernale et ses mouvements ébranlent la terre comme un tremblement.",
				"Les statistiques {@creature remorhaz} du Manuel des Monstres fonctionnent bien pour les hellions de différentes tailles."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hellion.webp"
					},
					"title": "Hellion Eruption",
					"credit": "Anthony Francisco"
				}
			]
		},
		{
			"name": "Hurda",
			"source": "PSZ",
			"entries": [
				"Les Hurdas sont d'énormes créatures semi-humanoïdes dont on pense qu'elles ont un lien de parenté lointain avec les géants. Ils sont principalement employés pour les travaux pénibles - transporter des pierres, déplacer de la terre et tirer les énormes chariots de la caravane Goma Fada, par exemple. Ce sont essentiellement des bêtes de somme, pas plus intelligentes qu'un {@creature baloth|PSZ} ou un {@creature terastodon|PSZ}, mais nettement plus souples. Les hurdas murasan sont plus agressifs que les hurdas onduan, plus calmes, et protègent les caravanes au lieu de tirer les charrettes.",
				"Les Hurdas sont bipèdes, mais ils marchent sur leurs bras extrêmement développés tandis que leurs minuscules pattes vestigiales pendent sous eux. Leur queue épaisse leur permet de garder l'équilibre. Leur masse imposante leur permet de porter d'énormes charges et de tirer des charrettes et des chariots derrière eux.",
				"Utilisez les statistiques {@creature hill giant} pour représenter les hurdas, en remplaçant l'attaque de la grande massue par une attaque smash sans arme."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hurda.webp"
					},
					"title": "Battle Hurda",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Iona",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Kozilek",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ"
			}
		},
		{
			"name": "Kraken",
			"source": "PSZ",
			"entries": [
				"Tapis au plus profond des mers de Zendikar, les krakens sont des monstres mystérieux à la colère imprévisible et à la destruction terrible. Bien qu'ils prennent la forme de brutes déchaînées lorsqu'ils apparaissent à la surface, la vérité sur leur existence est plus complexe. Les krakens incarnent la force de la volonté et le désir d'autodétermination que partagent tous les êtres pensants. Lorsque leur volonté est tournée vers la destruction, ils sont capables de faire de terribles ravages sur les navires en mer ou les colonies côtières. Mais ils passent la majeure partie de leur vie d'adulte dans l'isolement le plus total, dans les profondeurs, concentrés sur leur propre exploration des mystères de la mer.",
				"Le kraken a une forme à peu près humanoïde, avec deux bras puissants et une large poitrine. Sa tête est entourée d'une carapace rugueuse d'où sortent deux grandes cornes, et l'une de ses mains est une griffe osseuse. Il possède des dizaines de tentacules - une masse se tortillant sous sa bouche dentée, une autre masse au bout d'un bras, et plusieurs longs tentacules en guise de pattes. Sur son dos se trouve un énorme coquillage ressemblant à une conque.",
				"Bien que le Manuel des monstres propose sa propre version du kraken, les krakens de Zendikar ressemblent davantage à des géants des tempêtes."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Kraken.webp"
					},
					"title": "Wrexial, the Risen Deep",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Linvala",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Ogre Channeler",
			"source": "PSZ",
			"entries": [
				"Les Ogres de Zendikar sont des brutes imposantes animées par la cruauté, l'avidité et la férocité sauvage. Ils préfèrent les montagnes déchiquetées d'Akoum, mais on les trouve sur tous les continents. Leur taille et leur force les protègent des dangers de Zendikar, si bien qu'ils n'ont guère besoin de murs ou de toits - ce qui est une bonne chose, puisqu'ils sont peu doués pour la construction. La société de l'Ogre, telle qu'elle existe, tourne autour de chefs qui rassemblent de petites bandes (généralement de six à dix autres ogres) pour qu'elles se joignent à eux dans le pillage, l'extorsion ou l'esclavage. Les statistiques du Manuel des Monstres {@creature ogre} conviennent parfaitement aux ogres de Zendikar.",
				"Malgré leur faible intelligence, certains Ogres plus intelligents - peut-être représentés par {@creature oni} - maîtrisent l'utilisation de certains types de magie. L'utilisation du mana rouge complète les tendances féroces et colériques de l'Ogre, et certains ogres peuvent produire des sorts enflammés et manipuler les forces volcaniques de l'Akoum. D'autres Ogres canalisent le mana noir pour se plonger dans la nécromancie et le diabolisme, accentuant leur nature amorale et leur volonté d'asservir les autres pour leur propre bénéfice."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Ogre Channeler.webp"
					},
					"title": "Ogre Sentry",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Oxen",
			"source": "PSZ",
			"entries": [
				"Les bœufs (utiliser les statistiques {@creature giant goat}) des Plaines du Pilier de Murasa sont réputés pour leur entêtement, mais sont toujours utilisés comme bêtes de somme grâce à leur grande force."
			]
		},
		{
			"name": "Pestilence Demon",
			"source": "PSZ",
			"entries": [
				"Reflets sombres des anges, les démons sont l'incarnation du mana noir et de tout ce qu'il représente : le désir égoïste et la soif de pouvoir. Leurs formes sont à peu près humanoïdes, mais déformées et bestiales. Leurs têtes grotesques se caractérisent par des oreilles allongées, des protubérances hérissées de pointes et de grandes cornes. (La taille et le nombre de cornes d'un démon sont une indication de son âge et de sa puissance). Des pointes sortent de leur dos et de leurs bras, et leurs mains sont déformées en de grandes griffes acérées. La plupart des démons ont de grandes ailes en cuir et quelques-uns ont une longue queue. Leur peau a une texture inhumaine - sèche et coriace pour certains, pierreuse et froide pour d'autres. Leurs yeux sont de petits points de lumière rouge ou bleue qui brillent comme s'ils révélaient un brasier intérieur.",
				"Contrairement aux anges, les démons rejettent toute forme de société ou d'alliance. Ils sont totalement égoïstes et accumulent le pouvoir sous différentes formes, notamment la richesse, la magie, le territoire et les esclaves. Attirés par les lieux où le mana noir coule à flot, ils habitent souvent dans d'anciennes cryptes ou dans des ruines situées au cœur de terrains marécageux. Leur présence souille tout ce qui reste de pureté ou de bonté dans une région, et il n'est pas rare qu'ils repoussent les limites d'un marais ou qu'ils réveillent les esprits agités des morts.",
				"N'importe quel {@filter démon, diable ou yugoloth dans le Manuel des monstres|bestiary|source=mm=|tag=demon;devil;yugoloth|miscellaneous=} peut remplacer un démon de Zendikar. La brume verte qui entoure un démon de la peste suggère qu'il pourrait avoir du poison comme un {@creature vrock}, par exemple."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Pestilence Demon.webp"
					},
					"title": "Pestilence Demon",
					"credit": "Justin Sweet"
				}
			]
		},
		{
			"name": "Shade",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Shatterskull Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Shoal Serpent",
			"source": "PSZ",
			"entries": [
				"Les océans, les baies et les marécages de Zendikar abritent une variété de créatures aquatiques au moins aussi mortelles que celles de la terre ferme, y compris des monstruosités capables d'affronter les plus grands Eldrazi sur un pied d'égalité. Etant donné les dangers de Zendikar, même des animaux ordinaires comme les pieuvres, les grenouilles, les tortues, les crabes et les crocodiles peuvent atteindre une taille gigantesque (en utilisant les statistiques appropriées de l'appendice A du Manuel des Monstres). Les crabes d'Ondu, les crocodiles de Guul Draz, les tortues de Tazeem et les pieuvres des profondeurs (dont Lorthos le Tidemaker n'est qu'un spécimen géant) sont des exemples de ces monstruosités aquatiques. D'énormes serpents de fond - parfois comparés à \"un récif qui s'échoue sur les navires\" - constituent un danger persistant pour les navires le long de la côte de l'Onduan. Les {@creature plesiosaurus} du Manuel des Monstres peuvent représenter ces serpents."
			]
		},
		{
			"name": "Sphinx (Type 1)",
			"source": "PSZ",
			"entries": [
				"Totalement impénétrables, les sphinx sont des créatures mystérieuses connues pour leur sagesse et leur savoir. Étroitement liées au mana bleu, elles sont totalement dévouées à l'acquisition et à la possession du savoir, mais pas à son partage ou à son utilisation. Les sphinx se contentent de rechercher les mystères de Zendikar, puis de contempler tranquillement ce qu'ils ont appris. Pour eux, tout est un exercice intellectuel, y compris la conversation. Ils sont célèbres pour leur caractère oblique, répondant aux questions par des questions et posant des énigmes pour tester l'acuité des autres.",
				"Les sphinx choisissent des endroits isolés pour leurs repaires, préférant les sites d'une grande beauté naturelle tels que les chutes d'eau, les promontoires élevés et les petites îles. Ils protègent jalousement leur repaire des autres sphinx et des grands prédateurs, tels que les dragons, mais ils ne prêtent guère attention aux petits visiteurs. L'antre d'un sphinx est souvent difficile d'accès et implique généralement une escalade périlleuse pour les créatures dépourvues de la capacité de voler. Les visiteurs qui parviennent à atteindre l'endroit sont souvent récompensés par une audience, mais ceux qui viennent en quête de réponses risquent de repartir déçus.",
				"L'un ou l'autre des sphinx du Manuel des Monstres peut représenter les différents sphinx de Zendikar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Sphinx.webp"
					},
					"title": "Sphinx of the Final Word",
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Sphinx (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Sphinx (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Spirit",
			"source": "PSZ",
			"entries": [
				"La magie alimentée par le mana noir peut modifier le cycle naturel de la vie et de la mort. Qu'elle soit exercée par des sorciers mortels ou des démons, ou qu'il s'agisse simplement d'une manifestation environnementale du flux de mana noir à travers la terre, cette magie peut piéger les esprits entre le royaume des vivants et le mystérieux destin des morts. Ces morts-vivants fantomatiques sont aussi destructeurs et haineux que la magie qui les fait naître. Les ombres et les spectres de Zendikar peuvent être représentés par les {@creature shadow||shadows} et {@creature wraith||wraiths} du Manuel des Monstres.",
				"Cependant, tous les esprits ne sont pas créés avec du mana noir et tous ne sont pas malveillants. Les esprits des morts s'attardent parfois dans le monde pour protéger leurs proches ou leurs communautés, ou pour monter la garde sur des sites sacrés ou importants. Ces esprits peuvent être dangereux, mais ils ne sont généralement pas malveillants. Les elfes kor et les elfes Mul Daya restent en communion avec les esprits de leurs proches décédés, leur demandant sagesse et protection. Ces esprits sont mieux décrits comme les {@creature ghost||ghosts} dans le Manuel des Monstres."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Spirit.webp"
					},
					"title": "Bog Tatters",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Surrakar",
			"source": "PSZ",
			"entries": [
				"Les surrakar sont une race d'humanoïdes amphibiens trapus originaires de Bala Ged. Ils ont de larges épaules et de longs bras qui traînent sur le sol lorsqu'ils marchent. Leurs pieds et leurs mains sont palmés et de longues défenses sortent de leur grande bouche. Ils ont peu de culture et pas de langue écrite, et certains membres d'autres races pensent qu'ils ne sont que des animaux sans véritable langage.",
				"Les Surrakar sont similaires à ceux de D&D {@creature lizardfolk|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Surrakar.webp"
					},
					"title": "Shoreline Salvager",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Terastodon",
			"source": "PSZ",
			"entries": [
				"Un terastodon est un énorme éléphant (utilisez les statistiques {@creature mammoth}) avec quatre défenses et une peau blindée. Sur sa tête, une plaque osseuse, très pointue sur les bords, se prolonge vers l'arrière pour protéger son cou."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Terastodon.webp"
					},
					"title": "Terastodon",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Terra Stomper",
			"source": "PSZ",
			"entries": [
				"Les Terra stompers sont des mastodontes à six pattes qui peuvent devenir aussi grands que les arbres du bois de Vast de Tazeem. (Utilisez les statistiques {@creature tyrannosaurus rex} pour ces bêtes féroces)."
			]
		},
		{
			"name": "Timbermaw",
			"source": "PSZ",
			"entries": [
				"Les griffes du bois vivent dans les troncs creux d'étranges arbres flottants, émergeant à une vitesse mortelle lorsque leur proie s'approche. (Les statistiques {@creature grick} peuvent représenter une chauve-souris des bois, en ajustant son trait de camouflage en pierre pour la cacher dans les bois)."
			]
		},
		{
			"name": "Trench Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Turntimber Giant",
			"source": "PSZ",
			"entries": [
				"Les géants de Zendikar sont d'énormes humanoïdes qui vivent en tribus soudées, le plus loin possible des colonies des autres races. Comparés aux Ogres et aux minotaures, ils sont civilisés et intelligents, bien qu'ils soient plus sauvages que les races humanoïdes plus petites.",
				"Trois grands groupes de géants habitent trois des continents de Zendikar. Dans les montagnes d'Akoum, les géants de la tribu des Pieds de bloc ont la réputation bien méritée de piétiner leurs ennemis (d'où leur nom). Dans les montagnes Skyfang de Murasa, les géants de la tribu Shatterskull sont de rudes brigands qui extorquent souvent des \"péages\" aux voyageurs qui tentent de franchir le col périlleux qui porte le nom de la tribu. Les géants de Boulderfoot et de Shatterskull sont {@creature stone giant|MM|stone giants} en termes de D&D.",
				"A Ondu, les géants de la tribu Turntimber vivent dans la forêt du même nom. Ils chassent les baloths et autres gros gibiers, vivant en étroite harmonie avec la forêt. Leurs druides sont les seuls géants de Zendikar à être enclins à la magie. Certaines légendes affirment que les géants du Turntimber n'ont aucun lien avec les autres tribus de géants, mais qu'ils étaient à l'origine des druides qui ne sont devenus des géants qu'après des années de vie parmi les arbres tordus. Ailleurs sur Ondu, dans les tranchées de Makindi, une poignée de géants difformes appelés géants des tranchées escaladent les parois du canyon à la recherche de proies. Ils sont solitaires et ne se considèrent pas comme membres d'une tribu. En fait, ce sont des parias de la tribu des Tournebroches, bannis parce que le mana de la forêt a déformé leurs corps et leurs cœurs. Les géants de la tribu du Turntimber ressemblent à {@creature cloud giant|MM|cloud giants}, et les géants des tranchées peuvent être considérés comme {@creature fomorian|MM|fomorians}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Turntimber Giant.webp"
					},
					"title": "Ondu Giant",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Ulamog",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Ulamog.webp"
							},
							"title": "Oracle of Dust",
							"credit": "Jason Rainville"
						}
					}
				}
			}
		},
		{
			"name": "Vampire Null",
			"source": "PSZ",
			"entries": [
				"Les différentes formes de fantômes morts-vivants sont les vestiges incorporels de la vie et de la personnalité laissés après la mort d'un corps mortel. Mais parfois, c'est l'inverse qui se produit : un corps conserve son animation et sa faim tout en perdant toute trace de son âme, devenant ainsi un zombie. Lorsqu'un vampire qui n'est pas un chef de sang draine le sang d'un humanoïde vivant, cette créature subit une horrible transformation, devenant une version plus forte et plus rapide d'un {@creature zombie} appelé null. La tête des nuls est dépourvue de traits, à l'exception d'une bouche béante remplie de dents déchiquetées. Leur corps est ratatiné et déformé, mais d'une force surnaturelle. Ils sont les serviteurs loyaux et sans état d'âme de la noblesse vampirique, et le nombre de Nuls sous le contrôle d'un vampire est une marque de statut et de pouvoir parmi les maisons vampiriques de Guul Draz."
			]
		},
		{
			"name": "Woodcrasher Baloth",
			"source": "PSZ",
			"_copy": {
				"name": "Baloth",
				"source": "PSZ"
			}
		},
		{
			"name": "Wraith",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Wurm",
			"source": "PSZ",
			"entries": [
				"Les wurms de Zendikar sont des créatures gigantesques qui ressemblent à la fois à des serpents et à des insectes. Le corps serpentin d'un wurm est recouvert de lourdes bandes d'écailles, ce qui lui donne une apparence segmentée. Sa tête difforme est couronnée d'au moins huit yeux et est dominée par un anneau de quatre ou cinq énormes crocs entourant la bouche. Les mâchoires de la créature sortent de sa bouche comme un tube lorsqu'elle est prête à se nourrir, ce qui s'accompagne d'une horrible odeur de charogne et d'un clapotement nauséabond.",
				"Le {@creature purple worm} du Manuel des Monstres est une bonne représentation des wurms de Zendikar."
			]
		},
		{
			"name": "Zendikar Dragon",
			"source": "PSZ",
			"entries": [
				"Les dragons sont la représentation ultime du chaos, de la férocité et de l'indépendance téméraire du mana rouge. On les trouve dans tout Zendikar, dans les régions montagneuses où le mana rouge est abondant, en particulier à Akoum, mais jamais en grand nombre.",
				"Un dragon est un énorme monstre reptilien aux écailles épaisses et résistantes et aux ailes en cuir. Des épines acérées ou des plaques épaisses courent le long de son dos, et la plupart des dragons ont de grandes cornes. Le corps d'un dragon a une forme vaguement féline, avec un long cou soutenant une grosse tête, et une longue et épaisse queue qui s'enroule derrière lui. Ses quatre pattes se terminent par des griffes acérées qui sont des armes mortelles, et sa bouche est pleine de dents acérées. Même un jeune dragon est plus grand qu'un puissant cheval de guerre, et les plus grands d'entre eux peuvent rivaliser avec certains des plus grands Eldrazi (sans toutefois atteindre la puissance des titans Eldrazi).",
				"Les dragons de Zendikar ne sont pas particulièrement intelligents, surtout en comparaison avec le génial dragon Planeswalker Nicol Bolas. Ils sont plus conscients que la moyenne des bêtes et peut-être un peu plus intelligents qu'un Ogre, mais les dragons sont toujours poussés principalement par leurs instincts - chasser leurs proies et garder leurs territoires contre tout intrus. Ils sont colériques et féroces, et ont l'habitude de déchiqueter ou d'incinérer tout ce qu'ils perçoivent comme un ennemi avant même d'avoir le temps de poser des questions.",
				"L'aspect le plus redoutable d'un dragon est sa capacité à exhaler un jet de feu de sa gueule. Lorsqu'il respire, une lueur rouge semblable à celle d'un métal en fusion se forme autour de sa bouche, et est parfois visible dans son cou et sa poitrine. Le feu jaillit ensuite en un long jet ou en un large cône, que le dragon façonne à sa guise. Un dragon peut par exemple mitrailler le sol de feu en volant au-dessus de sa tête, pour couvrir le plus de terrain possible et incinérer le plus grand nombre d'ennemis. Un dragon au sol tourne la tête d'avant en arrière en respirant, recouvrant ses ennemis de flammes ou créant une barrière de terre brûlante pour couvrir sa retraite.",
				"Le {@creature young red dragon} du Manuel des Monstres peut représenter les dragons de Zendikar, mais son score d'Intelligence n'est que de 8 (-1). Ce changement n'a aucun effet sur ses autres statistiques."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Zendikar Dragon.webp"
					},
					"title": "Tyrant of Valakut",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Zendikar Golem",
			"source": "PSZ",
			"entries": [
				"Grâce à la puissance de la magie, les mages de l'ancien passé et du présent de Zendikar ont pu créer des objets ayant l'apparence de la vie, capables d'exécuter des ordres et même d'agir de manière autonome.",
				"Dans un certain nombre de sites anciens associés aux Eldrazi, des créatures de pierre ont été retrouvées montant une garde éternelle. Créées à partir de fragments de hedrons ou sculptées pour leur ressembler, ces constructions avaient pour but d'aider le peuple de Zendikar à éliminer les lignées de couvées après l'emprisonnement des titans, et ont été implantées avec un fragment du pouvoir qui a lié et emprisonné les Eldrazi. Ils ont servi d'alliés utiles dans la lutte contre les couvées d'Eldrazi, et certains mages ont réussi à percer les secrets de leur magie à partir de leur esprit artificiel. D'autres constructions de hedrons sont de fabrication plus récente, façonnées à l'imitation des originaux. Ils n'ont aucun pouvoir sur les Eldrazi, si ce n'est celui que leur confère leur force physique, et leurs créateurs les ont utilisés pour des tâches subalternes. On les trouve le plus souvent dans les anciennes ruines du kor ou dans les cités merfolk. Les divers {@b modrons} peuvent être utilisés pour représenter ces constructions dédiées.",
				"Les golems de Zendikar sont en fait des élémentaires artificiels, et peuvent être représentés par {@creature stone golem|MM|stone golems}. Les mages façonnent des corps à partir d'une pierre spéciale et leur insufflent le pouvoir de se déplacer et une compréhension limitée. Les golems sont rares et puissants, surtout lorsqu'ils sont façonnés à partir d'une pierre qui possède déjà un pouvoir magique."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hedrons.webp"
					},
					"title": "Hedron Crawler",
					"credit": "Daniel Ljunggren"
				}
			]
		}
	]
}