{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Abigor",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigor.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigoralt.webp"
					}
				}
			]
		},
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"Aeshma est une tiefling née dans une famille riche et aisée, liée à des familles puissantes de la ville de Waterdeep. Aeshma a appris que tout dans la vie est facile, gratuit et sans conséquence. Aeshma est un homme à tout faire et un maître à tout faire, il a cérémonieusement échoué aux études de magie, aux innombrables collèges de bardes, aux études ecclésiastiques et à l'entraînement militaire. Aeshma excelle dans un domaine : convaincre et manipuler les autres pour qu'ils jouent. Il ne se soucie pas vraiment des enjeux ou de l'issue d'un pari, il prend plutôt plaisir à consoler les autres. Aeshma est un joueur chronique qui repousse toujours les limites de l'enjeu.",
				"Aeshma se contentait d'une vie de plaisir et d'absence de responsabilités, mais son héritage infernal l'a mêlé à quelque chose qu'il n'aurait jamais pu espérer. Il est l'âme que les Halruuans appellent l'Unmaker (Aeshma ne sait pas qu'il est l'Unmaker). Asmodée a des projets pour Aeshma et a demandé à l'un de ses archidémons, Abigor, de le kidnapper."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"Maîtres de la torture et de la douleur, les kocrachons comptent parmi les démons mineurs les plus respectés des Neuf Enfers. Chacun d'entre eux est poussé à briser le plus grand nombre de créatures au cours de sa vie - plus leurs charges sont grandes et dangereuses, mieux c'est. Les kocrachons les plus efficaces étudient avec d'autres tortionnaires ou dans des écoles infernales, afin de comprendre au mieux la physiologie des victimes qu'ils peuvent rencontrer. Peut-être en raison de leur nature de tortionnaires clandestins, les kocrachons abhorrent les conflits directs, préférant fuir s'ils en ont la possibilité.",
				{
					"type": "entries",
					"name": "Des diables avec un but",
					"page": 236,
					"entries": [
						"Ils ressemblent à des insectes et ont une carapace aux couleurs vives, des ailes rétractables, de multiples bras et jambes, et des mains en forme de pince. Même leur tête est étrangement insectoïde, avec souvent de multiples proboscises, yeux et faux yeux, et des antennes qui s'agitent. Les Kocrachons injectent un poison mortel à leurs victimes et, s'ils obtiennent les informations dont ils ont besoin, ils peuvent guérir ce poison."
					]
				},
				{
					"type": "entries",
					"name": "Flamme et glace",
					"page": 236,
					"entries": [
						"Bien qu'ils soient aussi à l'aise dans les flammes des Neuf Enfers que n'importe quel autre démon, les kocrachons résistent au froid, contrairement à beaucoup d'autres de leurs pairs. C'est ce qui les rend utiles en Stygia et en Cania, où ils sont souvent employés par les archidémons de ces couches pour arracher des informations à leurs adversaires récalcitrants. Leur affinité avec le froid offre également aux kocrachons d'autres moyens de torture plus intéressants."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Féroce guerrière des cieux, Anagwendol a laissé derrière elle une longue liste de monstres tués. Elle n'a jamais renoncé à se battre contre le mal, et bien qu'elle ait reçu d'innombrables blessures dans la mêlée, elle n'a jamais perdu. Et maintenant, elle se trouve dans les Neuf Enfers.",
				"Elle doit sa captivité à un défaut trop courant chez les anges. De tous les péchés, ils doivent se méfier de l'orgueil. Savoir que l'on est l'instrument même du divin et que l'on s'est frayé un chemin à travers l'infériorité d'un millier de combattants infernaux, rend l'humilité difficile à conserver. Cet orgueil l'a fait tomber dans un piège et l'a empêchée de quitter la quatrième couche - Phlegethos.",
				"Le cerveau qui a piégé Anagwendol est l'archidémon Kordichai, dont l'intérêt principal est une grande réserve de monstres élémentaires enflammés à Phlegethos. Kordichai, vieux chasseur rusé, a réussi à attirer Anagwendol dans sa réserve, et c'est là, en son cœur, qu'elle reste prisonnière d'un labyrinthe de pierre flamboyant. De temps en temps, Kordichai envoie des groupes de démons (en particulier des subalternes qui l'ont déçu) pour la chasser, et s'amuse à observer leurs échecs.",
				"Anagwendol n'est plus l'ange qu'elle était autrefois. Si la guerrière divine qui sommeille en elle demeure, son lien avec son environnement est altéré par une malédiction infernale qui lui fait croire qu'elle se bat sans cesse contre une nuée d'ennemis. Tout ce qu'elle rencontre est perçu comme un diable détestable, uniquement destiné à être abattu.",
				"Cette guerre constante d'un seul ange contre l'infernal fait peu à peu des ravages. Anagwendol commence à vivre pour cela. La férocité de l'effusion de sang infernal devient pour elle une fin en soi, plutôt qu'un moyen malheureux mais nécessaire d'accéder à la vertu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Vous, les mortels, devriez être fiers de pouvoir faire de n'importe quel paradis un enfer."
					],
					"by": "Asmodeus"
				},
				"Plusieurs mythes affirment qu'Asmodée existe depuis la nuit des temps. Le plus intriguant de ces mythes est peut-être le Serpent de la Loi. Dans ce mythe, Asmodée s'appelait initialement Ahriman et, avec son rival Jazirian, il créa les royaumes extérieurs. Leur conflit conduisit les deux divinités à être gravement blessées, et Asmodée perdit l'échange en atterrissant dans les Neuf Enfers. Là, il utilisa ses alliés et sa propre force pour bannir les anciens habitants et devenir ce qu'il est encore aujourd'hui : le Suzerain des Neuf Enfers.",
				"Depuis son accession au trône, Asmodée a connu bien des bouleversements : le procès des dieux, la Guerre du Sang et le Jugement dernier. Malgré de nombreuses tentatives pour l'évincer, Asmodée n'a jamais quitté son trône, et personne ne s'en est approché. Les Huit Ténèbres, un groupe de monstres de fosse ayant juré une loyauté absolue et dirigeant ses armées, l'aident à asseoir son pouvoir.",
				"Ceux qui connaissent Asmodée le décrivent comme arrogant, extrêmement intelligent, stratège et honorable. Dans la mesure du possible, il respecte les lois et les règlements (qu'il a lui-même créés) et perd rarement son sang-froid. Certains de ses complots ont mis des milliers d'années à se concrétiser, et d'innombrables autres se poursuivent encore aujourd'hui. Seul Asmodée sait si son personnage est authentique ou s'il n'est qu'un outil de plus dans ses plans.",
				"De nombreux groupes prêtent allégeance à Asmodée, et en tant que souverain des Neuf Enfers, il a un grand nombre d'adeptes et d'adorateurs. Son principal objectif, largement méconnu des mortels, est au contraire d'encourager l'incrédulité à l'égard des divinités. Selon la légende, au lieu d'aller voir le dieu qu'ils refusent d'adorer, les athées vont directement aux Neuf Enfers. Asmodée se nourrit de ces âmes, qui lui donnent de quoi panser ses plaies. C'est pourquoi les adorateurs et les cultes dédiés à Asmodée subissent fréquemment des fluctuations de présence, dans le but de les pousser à l'incrédulité.",
				"Certains prétendent que sa véritable forme est celle d'un serpent colossal, avec des blessures béantes et une queue manquante. Cependant, aucune créature vivante n'a jamais vu le véritable Asmodée. Il préfère traiter avec l'un de ses dix avatars, qui sont tous de parfaits gentlemen, beaux de surcroît. Ils sont reconnaissables au bâton de rubis qu'ils portent, une icône représentant le Seigneur des Ténèbres lui-même.",
				{
					"type": "entries",
					"name": "Le repaire d'Asmodée",
					"page": 216,
					"entries": [
						"Le maître des Neuf Enfers établit son repaire dans sa citadelle de Malsheem. Des millions de démons vivent dans ses murs et sont tous soumis à la volonté et aux caprices d'Asmodée."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"Un ayperobo individuel est pratiquement inoffensif et est souvent mangé par des démons plus grands comme un mets de choix. Conscients de leur faiblesse, les ayperobos se rassemblent et créent des colonies qui communiquent par télépathie. Ces essaims sont beaucoup plus forts et peuvent même tenir tête à certains des plus grands démons.",
				{
					"type": "entries",
					"name": "Quelque chose à prouver",
					"page": 238,
					"entries": [
						"Leur parfaite communication et leur force collective, associées à leur capacité de vol, permettent aux ayperobos d'accomplir facilement des tâches pour lesquelles les plus grands diables ont du mal. Ils sont heureux de le faire, car leur but est de prouver leur valeur et, si possible, de se venger des mauvais traitements que leur ont infligés les grands diables."
					]
				},
				{
					"type": "entries",
					"name": "Petit mais mortel",
					"page": 238,
					"entries": [
						"Chaque membre de l'essaim se présente sous la forme d'un petit être diabolique, avec une tête surdimensionnée et des ailes semblables à celles d'un moineau. Leurs dents sont tranchantes comme des rasoirs et, lorsqu'ils travaillent ensemble en essaim, ils peuvent dévorer un humanoïde en quelques secondes. En essaim, les ayperobos prennent l'apparence d'un épais nuage de moustiques ou d'un nuage de sang, et sont connus pour se cacher au milieu de ces phénomènes. Certains essaims ont le pouvoir de contrôler un \"hôte\" en s'enfonçant sous sa peau et en le manipulant de l'intérieur - ces hôtes peuvent même être d'autres démons."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"Baalzebul est un archidémon et le seigneur de Maladomini, la septième couche des Neuf Enfers. Il est connu à la fois comme le Seigneur des mensonges et le Seigneur des mouches, car sa toile d'intrigues étroitement tissée piège même la plus petite des mouches. Au cours des derniers siècles, Asmodée lui a donné une nouvelle forme hideuse. Cette forme lui a valu un nouveau titre : l'Archiduc des limaces.",
				"Baalzebul était à l'origine connu sous le nom de Triel, l'un des anges les plus puissants et les plus beaux de Célestia. Les actes égoïstes de Triel au nom de sa perfection ont entraîné sa corruption et son exil de Célestia. Après sa chute, Asmodée, peut-être par sympathie, a rapidement promu Baalzebul au rang de noblesse démoniaque. L'impitoyable soif de pouvoir de Baalzebul le servit bien et, en peu de temps, non seulement il supplanta l'ancien Seigneur originel de Maladomini, mais il parvint à devenir le seul archidémon à régner sur deux niveaux des Neuf Enfers, bien qu'il gouvernât Malbolge par l'intermédiaire du démon Moloch.",
				"Cependant, l'orgueil de Baalzebul continua à causer sa perte. Lorsqu'il tenta de s'emparer du trône d'Asmodée, ses plans furent découverts et déjoués.",
				"Asmodée a infligé à Baalzebul une série de sanctions bizarres. Il fut maudit pour apparaître sous la forme d'une limace pendant un an pour chaque mensonge qu'il avait fait à un démon, et tout accord qu'il concluait avec un mortel entraînait un désastre pour le participant. Son château fut transformé en excréments et rempli d'immondices, et sa domination sur Malbolge lui fut retirée.",
				"Malgré ses punitions, Baalzebul reste dangereusement rusé et charismatique. Même piégé sous la forme d'une limace, il est resté le Seigneur du mensonge, dont chaque tromperie a été faite avec facilité. Chacune de ses contrevérités est dite dans un but précis, et seuls les autres démons sont à l'abri de ses mensonges.",
				{
					"type": "inset",
					"name": "Les deux formes de Baalzebul",
					"page": 218,
					"entries": [
						"Lorsqu'il a affaire à des ennemis ou à des subordonnés malheureux, Baalzebul se manifeste généralement sous la forme d'une puissante créature ailée. Cependant, les personnages ont le plus de chances de rencontrer cet archidémon sous sa forme de limace après qu'il ait à nouveau subi le courroux d'Asmodée. Le bloc de caractéristiques qui suit fonctionne pour les deux formes, sauf que le mouvement de Baalzebul sous sa forme de limace est remplacé par : 6 m, creuser 6 m, grimper 6 m."
					]
				},
				{
					"type": "entries",
					"name": "Le repaire de Baalzebul",
					"page": 219,
					"entries": [
						"Le repaire de Baalzebul se trouve dans la ville la plus récente qu'il a construite."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"Barachiel est un aasimar né dans la cité d'Elturel, bastion de la justice et symbole du bien dans les Royaumes Oubliés. Sa mère était l'ange Zariel, la patronne d'Elturel. Barachiel a grandi pour devenir un Hellrider, les guerriers sacrés qui défendent la cité d'Elturel. Cependant, il a renoncé à sa liberté pour devenir un agent du Mont Célestia afin d'essayer de sauver sa mère. Zariel avait été séduite et corrompue par Asmodée. Aujourd'hui, en tant qu'archidémon, elle règne sur la première couche des Neuf Enfers.",
				"Barachiel croit en la justice, la miséricorde, la vertu et la compassion. Depuis sa transformation en être angélique, les souvenirs de son ancienne vie se sont estompés. Cependant, le Hellrider Ramius était son compagnon bien-aimé, et ce souvenir est resté gravé dans sa mémoire."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"Depuis son bastion, le second de Zariel et ancien seigneur d'Avernus supervise les forges qui fournissent les armes et les armures pour la Guerre du Sang. Bien qu'Asmodée ait demandé à Zariel d'accepter Bel comme conseiller, Bel et Zariel se détestent et inventent des distractions pour les séparer.",
				"Bel joue le rôle de vassal loyal de Zariel. Cependant, Bel s'irrite de voir Zariel régner sur la couche des Neuf Enfers qui était autrefois la sienne, mais il ne la défie pas directement tant qu'il pense qu'Asmodée soutient Zariel.",
				{
					"type": "inset",
					"name": "Précédent Aventures en Averne : Bel",
					"page": 234,
					"entries": [
						"Si vous avez couru {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, il se peut que Bel ait remplacé Zariel en tant que dirigeant d'Avernus. Si c'est le cas, son repaire est la Citadelle de bronze au lieu de la Forge."
					]
				},
				{
					"type": "entries",
					"name": "Le repaire de Bel",
					"page": 234,
					"entries": [
						"Bel a établi son repaire dans un ancien volcan connu sous le nom de Forge."
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"Bélial entretient son image de démon le plus charnel qui soit, et aime autant infliger la douleur qu'éprouver du plaisir. Malgré ses indulgences, Bélial fait preuve de charisme, de passion et d'intelligence, et il est presque toujours en train de comploter. Il est confiant à l'extrême, la vanité et le désir étant ses plus grandes faiblesses.",
				"Phlegethos est dirigé par Bélial et sa fille Fierna depuis presque aussi longtemps que Dispater règne sur sa Cité de Fer. Belial se considère comme un démon de la \"vieille école\", au même titre que ses rivaux amicaux Levistus et Dispater. La récente montée en puissance de Glasya l'inquiète quant à sa place dans le paysage politique, ce qui l'oblige à orienter ses manigances vers l'intérieur.",
				"Au cours du Recensement, Bélial resta relativement neutre jusqu'à la fin, lorsqu'il s'allia à Baalzebul. Certains affirment que cette alliance n'était qu'un stratagème de plus pour tromper Asmodée, une idée encore renforcée par le fait qu'au lieu d'être déposé, Bélial a été contraint de céder le trône à sa fille. Pendant un certain temps, il a continué à régner dans l'ombre, mais l'influence de Glasya sur Fierna a encouragé le fougueux seigneur à gouverner en tandem. Bélial gère une grande partie des aspects politiques et officiels du royaume, y compris l'entretien de la cour infernale. Il envoie parfois des avatars sur d'autres plans, qui recherchent rapidement le plaisir avant de poursuivre la tâche qui leur a été assignée.",
				"Tout comme sa fille, Bélial reste l'un des archidémons les plus séduisants. Son allure robuste et son physique masculin complètent ses traits diaboliques, qui sont nombreux. Des cornes acérées et des yeux brillants ornent son visage, tandis que des ailes noires et une queue décorent le reste de son corps. Selon son humeur, la peau de Bélial prend une teinte gris cendré ou devient rouge comme du charbon à l'agonie. Fier de son apparence sensuelle, Bélial s'habille de façon provocante tout en restant à la pointe de la mode, incarnant ainsi ses désirs charnels.",
				{
					"type": "entries",
					"name": "L'antre de Bélial",
					"page": 221,
					"entries": [
						"Cet archidémon féroce a actuellement son repaire dans un palais d'obsidienne construit dans les limites d'Abriymoch, mais son rayon d'action s'étend à l'ensemble de la ville."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"L'un des grands démons les plus puissants, le paeliryon se concentre sur la corruption et l'obtention d'âmes mortelles. Bien qu'on les trouve dans presque toutes les couches des Neuf Enfers, les paeliryons sont particulièrement présents à Dis et à Malbolge, où ils occupent des positions de pouvoir. Ils sont notamment chargés de gérer les démons mineurs, de diriger et de manipuler le commerce des âmes et de s'occuper de la politique infernale. Ils sont particulièrement doués pour le chantage et l'espionnage, des capacités utilisées aussi bien à l'intérieur qu'à l'extérieur des Neuf Enfers.",
				{
					"type": "entries",
					"name": "Des diables imposants",
					"page": 239,
					"entries": [
						"En tant que grands diables, les paeliryons sont particulièrement grands, pesant souvent plus de 2 kilogrammes. Comme les hags, leur peau est couverte de furoncles et de verrues de différentes couleurs, et ils ont un ventre massif et des ailes en cuir. Malgré leur handicap physique, les diables de corruption sont redoutables au combat. Plutôt que de se battre eux-mêmes, ils utilisent leurs disciples et les démons de moindre importance comme fourrage."
					]
				},
				{
					"type": "entries",
					"name": "Sire de la corruption",
					"page": 239,
					"entries": [
						"Il arrive qu'un paeliryon devienne plus puissant que ses sœurs et prenne le rôle de géniteur de la corruption. Ces géniteurs comptent parmi les infernaux les plus puissants, à l'exception des archidémons, et dirigent généralement leur pouvoir vers d'autres plans d'existence. Conformément à leur nom, les sires de la corruption n'ont qu'un seul but : corrompre. Pour ce faire, leurs plans impliquent souvent la décadence d'empires ou la corruption de groupes religieux. Les sires sont rares, et un nouveau sire ne se lève généralement qu'une fois tous les quelques siècles. Bien qu'ils agissent généralement seuls, certains sires ont servi des archidémons dont les plans impliquaient suffisamment de corruption pour encourager la coopération."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"Malgré les fréquents changements de dirigeants parmi les autres archidémons, Dispater est resté le maître de Dis depuis sa création. Connu pour sa vigilance et sa prudence, il quitte rarement sa tour et encore moins la Cité de Fer. Ceux qui connaissent ses plans, y compris Asmodée, savent qu'il espère un jour régner sur chacune des couches des Neuf Enfers.",
				"Dispater reste l'un des principaux fournisseurs d'armes sur tous les plans, ce qui lui permet d'assurer la sécurité de sa position à Dis. De plus, ses conseillers sont soigneusement choisis et il entretient très peu d'amitiés.",
				"Ceux qui tentent de se battre avec le Seigneur de Fer trouvent la victoire presque impossible. En plus de ses stratagèmes et de sa défense, Dispater possède des capacités extrêmement puissantes et une légion de serviteurs. Il est impossible de le déjouer, et quiconque a la malchance de le prendre au dépourvu se débarrasse rapidement de lui.",
				"Dispater reste calme et contrôlé dans ses conversations. Il préfère, dans la mesure du possible, s'engager dans des débats courtois plutôt que dans des discussions agressives. Contrairement aux autres archidémons, il ne force jamais un individu à faire quelque chose, préférant le persuader ou le tromper. Sa peau est d'un noir de fer et son bâton, forgé dans le même fer que la tour dans laquelle il vit, est toujours à portée de main.",
				{
					"type": "entries",
					"name": "Le repaire de Dispater",
					"page": 223,
					"entries": [
						"Le souverain de Dis établit son repaire à l'intérieur de la Tour de fer. Il y est beaucoup mieux protégé."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"Il y a bien longtemps, un seigneur fey mena sa chasse dans les Neuf Enfers pour régler un compte avec un archidémon au sujet de mortels revendiqués par les deux. Le destin du seigneur est inconnu, mais de toute son expédition, une race de fées en particulier a prospéré dans son nouvel environnement. Une souche particulièrement vicieuse de bête déplaceuse est devenue une nouvelle menace bien ancrée dans les Neuf Enfers, rôdant aux abords des communautés infernales et attaquant aussi bien les voyageurs mortels qu'infernaux.",
				{
					"type": "entries",
					"name": "Horreurs de la traque",
					"page": 240,
					"entries": [
						"De longues années passées dans les Neuf Enfers ont transformé les bêtes originelles en quelque chose de plus diabolique. Tout en gardant une forme féline, les épaules du démon déplaceur sont hérissées d'une explosion de tentacules qui se tordent, chacune d'entre elles étant munie d'une bouche semblable à celle d'une lamproie. Ces gueules garnies de dents drainent l'essence de vie ou la force infernale de leurs proies, assurant ainsi leur subsistance. Les bouches dégoulinent d'un vitriol qui provoque l'agonie des mortels, mais qui agit comme un baume tranquillisant sur les démons, ce qui permet aux monstres de se régaler sans réveiller leur proie s'ils en ont l'occasion. Les démonistes ont conservé la furtivité innée de leurs ancêtres et se glissent d'ombre en ombre dans tous les paysages infernaux, à l'exception des plus arides. Des meutes d'entre eux suivent les voyageurs sur de longues distances, attendant que le terrain soit propice à une embuscade."
					]
				},
				{
					"type": "entries",
					"name": "Les corrupteurs de la perception",
					"page": 240,
					"entries": [
						"Comme leur stock de base, les démons déplaceurs plient la lumière autour d'eux, le monstre visible étant toujours légèrement décalé par rapport à son véritable emplacement. Ces dons naturels ont été renforcés par l'influence trompeuse des plans inférieurs. Les monstres possèdent également la capacité de modifier la perception de l'emplacement de leur victime et d'affecter sa perception des distances et des lieux relatifs. Les combattre peut être un cauchemar de confusion, car les alliés, les ennemis et les éléments du paysage apparaissent au hasard, proches ou lointains, immenses ou petits - ou les combattants se retrouvent à voir le champ de bataille de l'extérieur de leur tête, essayant de contrôler leur corps comme des marionnettes. Même des fonctions de base comme la proprioception, qui consiste à savoir où se trouvent ses membres lorsqu'on ne les observe pas directement, peuvent être perdues. Cela peut conduire à une perte totale de coordination, à heurter accidentellement des amis ou à tomber dans des marécages ou des crevasses qui semblaient très éloignés."
					]
				},
				{
					"type": "entries",
					"name": "Animaux monstrueux",
					"page": 240,
					"entries": [
						"Dans de nombreuses grandes villes des Neuf Enfers, on trouve des populations férales de démons déplaceurs qui prédatent les diables les plus humbles et se reproduisent dans des recoins cachés. La plupart du temps, ils sont considérés comme des nuisibles, mais ils réduisent les populations de diverses vermines infernales, comme les halogs, dont la prolifération serait autrement plus inquiétante. Certains diables cultivent activement leur présence, les encourageant en surveillant un lemure ou un diablotin de temps à autre, comme un humain pourrait laisser un bol de restes à son chat. Les diables ne sont pas sentimentaux, mais certains trouvent la méchanceté et la cruauté des félins déplaceurs étrangement attachantes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"Fierna règne sur Phlegethos aux côtés de son père, Bélial. Elle est émotionnellement intelligente et son charisme lui a valu de nombreux alliés et peu d'ennemis dans les Neuf Enfers. Bien que certains la considèrent comme incompétente, les véritables intentions de Fierna se cachent derrière un écran de fumée.",
				"Son père, Belial, a joué un rôle clé dans le Renouveau et, en raison de ses actions, Fierna s'est vu confier la direction de Phlegethos. Malgré cette apparence politique, Fierna et Bélial gouvernent ensemble, se rencontrant souvent en secret pour discuter de stratégie et des plans à venir. Certains archidémons plus ignorants considèrent la relation entre Bélial et Fierna comme quelque chose à exploiter ou à briser. En réalité, Fierna respecte profondément son père, et le sentiment est réciproque.",
				"Lorsque l'on voit Fierna, on comprend tout de suite pourquoi elle est tant admirée : elle est incroyablement belle. Sa beauté est une force, qui complète son esprit stratégique et son ingéniosité.",
				{
					"type": "entries",
					"name": "Le repaire de Fierna",
					"page": 225,
					"entries": [
						"Le repaire de Fierna est un palais, une tour de pierre cristalline enveloppée de flammes bleues."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"Glasya est connue sous de nombreux noms : la Prodige des Ténèbres, la Princesse des Neuf Enfers et le Seigneur de Malbolge. Elle contrôle les érinyes et compte de nombreux adeptes parmi les opprimés et les membres de la royauté négligés des autres plans. Pendant longtemps, elle n'a été qu'un archidémon de moindre importance, passant d'une cour à l'autre au gré de ses envies. Ce n'est qu'à l'occasion du Recensement, dont elle a été l'instigatrice, qu'elle a revendiqué son véritable pouvoir et qu'elle est devenue la souveraine de l'une des neuf couches.",
				"Asmodée, son père, et Glasya ont beaucoup en commun, notamment leur ruse, leur ambition et leur \"dévouement\" aux lois. C'est pourquoi, malgré la haine que Glasya éprouve à l'égard de son père, les deux partagent une relation de respect et de soutien.",
				"Bien qu'elle s'occupe de nombreux projets importants pour asseoir son pouvoir, Glasya attache une grande importance à la beauté des choses qui l'entourent. De même, elle déteste la laideur et punit ceux qu'elle considère comme dégoûtants. Au cours de sa brève relation avec Mammon, on la trouvait rarement dans son domaine marécageux, préférant parcourir d'autres couches. Presque tout ce qui interagit avec Glasya l'aime ou la déteste profondément. Elle conserve une personnalité charmante, allant même jusqu'à rallier à elle des espions d'autres archidémons.",
				"L'obsession de la beauté n'est peut-être pas étrangère au fait que Glasya soit elle-même considérée comme une créature étonnante. Ses cheveux noirs de jais et sa peau cuivrée cachent sa nature infernale, bien que ses grandes ailes de cuir et ses petites cornes la trahissent. Grâce à sa capacité à se polymorpher à volonté, elle peut répondre à d'autres critères de beauté, tout en conservant un charme extérieur qui l'aide à dissimuler sa nature infernale.",
				{
					"type": "entries",
					"name": "Le repaire de Glasya",
					"page": 227,
					"entries": [
						"Glasya a construit le repaire de sa forteresse, Ossiea, à partir du crâne grotesquement agrandi et déformé de Malagard. Derrière les murs du crâne, il y a de nombreux niveaux opulents, dans lesquels Glasya s'occupe des affaires de son royaume ou s'adonne à ses autres intérêts."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Grand tyran Tanière de l'Ombre",
							"entries": [
								"Le repaire d'une grande ombre tyrannique se trouve toujours à quelques kilomètres du démon qui l'a engendrée, ce qui signifie que l'ombre tyrannique elle-même peut souvent se déplacer, suivant les mouvements de son géniteur, même à travers les couches des Neuf Enfers elles-mêmes. Pour ce qui est de son repaire, l'ombre tyrannique choisit généralement un endroit caverneux, avec des ombres profondes, parfait pour se cacher et tendre des embuscades. Les canyons érodés, les habitations abandonnées et même les forêts profondes, bien que rares dans les Neuf Enfers, sont également des lieux appropriés."
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"Il existe peu d'endroits plus inhospitaliers que les Neuf Enfers, mais des habitants d'autres contrées y élisent domicile. Il ne s'agit pas seulement de démons dont la philosophie s'aligne sur celle des diables, mais aussi de simples créatures dont l'endurance et l'appétit leur permettent de survivre dans les royaumes infernaux. Il s'agit souvent de monstres gigantesques suffisamment puissants pour combattre les habitants de la région, mais certains intrus posent un problème d'un autre ordre aux démons. Les Halogs semblent petits et faibles comparés à presque tout ce qui se trouve dans les Neuf Enfers, mais ils deviennent une sérieuse nuisance dans tous les plans inférieurs.",
				{
					"type": "entries",
					"name": "La vermine grouillante",
					"page": 242,
					"entries": [
						"Les Halogs sont de la taille d'un chien, et leur apparence se situe entre celle d'un rat et celle d'un chien. Individuellement, ils n'ont rien d'imposant, portant souvent des brûlures, des pustules suppurantes, des cicatrices et d'autres marques d'un environnement hostile qui ne semble jamais pouvoir les tuer. Ils se reproduisent avec une rapidité redoutable. Des couples d'halogs élèvent des portées de vingt enfants qui peuvent arriver à maturité en quelques jours seulement s'ils disposent de suffisamment de nourriture. Et les halogs mangent de tout. La composition de leurs sucs digestifs est modifiée pour leur permettre de dévorer la chair infernale aussi facilement que celle des créatures mortelles, ainsi que n'importe quelle matière végétale et même des minéraux. Seules les régions qui ne sont que roches stériles et poussières ne leur offrent rien."
					]
				},
				{
					"type": "entries",
					"name": "Adaptations extraplanaires",
					"page": 242,
					"entries": [
						"Individuellement, les halogs sont faibles, mais en tant qu'espèce, ils sont redoutablement résistants. Les halogs prospèrent rarement dans les régions qui ne requièrent pas leur capacité d'adaptation unique, en raison de la concurrence accrue des autres créatures. Les conditions hostiles des plans inférieurs entraînent l'absence de vermines et de prédateurs habituels, ce qui leur laisse leur niche. Le secret de la réussite des halogs réside dans le fait que plus leur environnement est hostile, plus ils prospèrent. Qu'il s'agisse de chaleur, de froid, d'acide, de poison ou même d'énergie nécrotique pure, s'ils n'en meurent pas, ils s'adaptent rapidement pour s'en nourrir. Les Halogs vivent aussi bien dans les flammes de Phlegethos que dans les étendues glacées de Stygia ou les marécages de Minauros, et aucune cité démoniaque n'échappe à leur présence grouillante, quelle que soit la façon dont les Fiends tentent de les exterminer. Ils nagent même comme des rats dans les eaux du Styx. La vermine dispose d'un puissant mécanisme de défense. Leur salive et leur sang s'adaptent rapidement aux vulnérabilités de leurs adversaires, de sorte que leurs morsures infligent les pires dommages, et que tout ce qui tente de manger leur chair en souffre. Il en résulte que les halogs des Neuf Enfers ont le plus souvent les dents enflammées par l'énergie divine radieuse, ce qui leur permet de se débarrasser rapidement de démons mineurs imprudents..."
					]
				},
				{
					"type": "entries",
					"name": "Des alliés inattendus",
					"page": 242,
					"entries": [
						"En dépit de leurs capacités remarquables et de leurs habitats les plus courants, les halogènes sont essentiellement des animaux. Ils sont intelligents, mais de la même manière qu'un chien intelligent ou un singe. Les druides, les gardes forestiers et les autres gardiens de la nature qui n'ont pas eu la chance de se retrouver dans les Neuf Enfers ont pu nouer des liens avec ces créatures et même les utiliser comme éclaireurs et sentinelles improvisés lors de leurs déplacements dans les plans inférieurs."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"Dotés d'une capacité unique à détecter par télépathie l'alignement et la force d'un individu, les bezekiras, également connus sous le nom de chats de l'enfer, recherchent le maître le plus puissant d'alignement loyal mauvais. Une fois qu'ils ont trouvé un maître, ils sont extrêmement loyaux et suivent tous les ordres, jusqu'à ce qu'un maître plus puissant se présente. Lorsqu'ils ne sont pas au service d'un maître, les Hellcats sont farouchement indépendants, secrets et intelligents.",
				{
					"type": "entries",
					"name": "Difficile à voir",
					"page": 244,
					"entries": [
						"Lorsqu'ils sont visibles, les Hellcats prennent l'apparence de grands félins, comme les lions et les tigres. Cependant, ils sont invisibles de façon innée lorsqu'ils sont en présence d'une source de lumière, ce qui empêche leur forme corporelle d'apparaître ailleurs que dans l'obscurité totale. Ils ont l'apparence d'un spectre, le contour flou de leur corps étant composé de lumière éthérée et de feu diabolique. Bien qu'ils chassent rarement les créatures d'alignement maléfique, les bonnes créatures sont massacrées à vue, parfois même contre l'ordre de leur maître. Les bezekiras se propagent par des moyens naturels, bien que les pétitionnaires et les démons reçoivent parfois leur forme."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"Le rôle de Jenevere était de surveiller les plans mortels à la recherche d'individus particulièrement vertueux. Interdite d'intervenir, elle enregistrait leurs luttes et leurs actes, pour les mettre en évidence lorsque leurs âmes migraient vers leur récompense finale. Après des siècles d'observation docile, elle demanda à la divinité de s'impliquer plus activement dans le destin de ceux qu'elle surveillait. Elle essuya un refus. C'était trop pour elle. Contre les règles de son rôle, elle se rendit dans les royaumes mortels pour interférer. Pas de grand dessin d'épées enflammées, juste des mots calmes, un rappel opportun de la moralité au point d'appui de la lutte morale de quelqu'un. Avec le temps, les Neuf Enfers prirent conscience de son influence et lui tendirent un piège. Après sa capture, elle est passée entre diverses mains. Jenevere n'est pas féroce et combative, mais ouverte, honnête et infiniment miséricordieuse. Elle pardonne aux Fiends qui la tourmentent, sachant que c'est leur nature, et que son pardon les brûle plus qu'ils ne peuvent la brûler. La possession de Jenevere est devenue une sorte de calice empoisonné, de sorte qu'elle est tombée dans leur hiérarchie, possédée par des maîtres de plus en plus méchants, jusqu'à ce qu'elle soit acquise par Vaness et Fling of the Eye Market...",
				"Les yeux de Jenevere sont des choses remarquables, façonnés par les dieux pour voir toutes les vertus des royaumes mortels. Vaness et Fling ont retiré ses yeux assez facilement, mais les implanter dans un Fiend, ou dans n'importe quelle autre chose maléfique qui leur est proche, s'est avéré problématique. Les yeux sont une porte d'entrée vers toute la vertu et la bonté des plans. Pour les clients de Vaness et Fling, l'expérience s'est avérée insupportable. Vaness et Fling continuent d'expérimenter, mais ils commencent à penser qu'en acquérant Jenevere, ils ont pris plus qu'ils ne pouvaient gérer."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Koh Tam est le puissant prêtre en chef de Kelemvor, dieu de la mort et des morts, à la cathédrale de Waterdeep. Cherchant à connaître tous les secrets du royaume des morts, Koh Tam demanda à son dieu la permission d'explorer les Neufs Enfers. Le jeune prêtre se lança dans le royaume infernal où il fut témoin d'horreurs dépassant l'imagination des mortels et rencontra des créatures diaboliques dont la puissance dépassait largement la sienne. Cette expérience changea le prêtre à jamais. Au lieu d'assouvir sa curiosité, ce voyage ne fit qu'attiser la fascination de Koh Tam pour l'infernal. Il se consacra à l'étude des livres d'arcanes sur le sujet et collectionna un nombre impressionnant de reliques infernales.",
				"Au cours des nombreuses années qui ont suivi, le prêtre en chef a effectué plusieurs expéditions dans les neuf enfers et a eu de nombreuses autres rencontres avec de redoutables démons. Koh Tam peut donc être considéré comme l'expert du royaume infernal. Il a conseillé de nombreux aventuriers qui cherchaient à s'aventurer dans les Neufs Enfers et a également empêché un bon nombre de créatures immondes de fuir ce royaume vers les mondes mortels. Bien qu'il reste loyal aux lois de Kelemvor, tant d'exposition aux enfers a changé Koh Tam dans son esprit et dans son corps. Le prêtre en chef a de nombreuses habitudes et manies qui peuvent sembler étranges aux autres mortels, et il a une perspective unique colorée par son expérience des Neuf Enfers."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"Aucun archidémon n'est plus détesté que le Prince Gelé, Levistus, malgré sa réputation d'archidémon honorable et chevaleresque. Rivalisant avec Asmodée et Dis dans leur capacité à planifier et à élaborer des stratégies, Levistus est généralement considéré comme l'un des archidémons les plus plausibles pour renverser le trône. Son ambition a été quelque peu étouffée lorsqu'il a commis une trahison inqualifiable et a été emprisonné par Asmodée au plus profond des glaces de la Stygie.",
				"Même emprisonné, Levistus continue de comploter, choisissant de repousser sa rage vers l'intérieur et de réfléchir. La Divination et la magie de communication l'aident dans ses efforts, et même depuis son tombeau de glace, Levistus dirige des légions. Levistus est connu pour passer de nombreux accords avec des aventuriers, à condition qu'ils puissent l'aider dans sa quête de liberté.",
				"Au moment du Jugement dernier. Asmodée, constatant que Levistus n'avait joué aucun rôle dans la guerre, choisit de le rétablir à la tête de la Stygie. Alors que Levistus souhaitait toujours se venger de son geôlier, il reconnut l'opportunité qui s'offrait à lui et prêta temporairement allégeance à Asmodée. En public, Levistus soutient totalement Asmodée et ses projets, mais sous la glace, il continue de préparer sa vengeance.",
				"D'autres archidémons décrivent Levistus comme quelqu'un d'intelligent, de charmant et d'observateur, voire de traître. Il était souvent connu pour engager ses adversaires en combat singulier, ne faisant appel à sa magie et à ses disciples que si quelqu'un ou quelque chose s'interposait. C'est pour cette raison qu'il est souvent vénéré par les voleurs et les charlatans honorables - des voleurs qui ont un code.",
				"Levistus est décrit comme un homme humanoïde séduisant, aux cheveux noirs, à la barbichette impeccable et à la peau d'un blanc pâle.",
				{
					"type": "entries",
					"name": "Le repaire de Levistus",
					"page": 229,
					"entries": [
						"Le repaire du maître de la Stygie se trouve dans sa prison flottante. Ce grand glacier se déplace lourdement à travers les âges, emportant avec lui Levistus et les effets de son repaire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"Créés dans le seul but de protéger, les maelephants sont les plus loyaux des diables. Ils renoncent à leurs possessions personnelles, à leurs rêves et à leurs objectifs, et trouvent le bonheur dans l'accomplissement de leur devoir. Si les autres démons les considèrent comme simples et inintelligents, beaucoup reconnaissent l'importance et l'utilité des maelephants. Infernal et commun sont souvent les langues parlées, mais les maelephants conservent également leur propre langage unique, qu'ils utilisent exclusivement pour communiquer avec les autres membres de leur espèce.",
				{
					"type": "entries",
					"name": "Guerriers d'Éléphantine",
					"page": 245,
					"entries": [
						"Comme leur nom l'indique, les maelephants partagent de nombreuses caractéristiques physiques avec les éléphants. Ils se tiennent sur deux jambes, mais leur tête et leurs pattes ressemblent à celles des éléphants. Leur trompe se termine généralement par une pointe acérée, et leurs mains et leurs pieds sont griffus. Lorsqu'ils sont menacés, les éléphants de mer émettent un nuage de toxines qui provoquent des lésions cérébrales et des pertes de mémoire."
					]
				},
				{
					"type": "entries",
					"name": "Le sens du devoir",
					"page": 245,
					"entries": [
						"Bien qu'ils soient des diables de rang inférieur, leur position de gardiens dignes de confiance incite les autres diables de rang inférieur à respecter les maelephants. Lorsqu'il n'est pas en service actif ou qu'il ne protège pas quelque chose, un maelephant peut errer sans but dans les couches à la recherche d'une nouvelle charge. Certains de ces nomades errent pendant de nombreuses années avant de mettre un terme à leurs recherches."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"Peut-être l'être le plus riche de tous les royaumes, Mammon n'aime rien de plus que la richesse. Alors que les autres démons sont obsédés par les âmes et le pouvoir, Mammon se contente d'accroître sans cesse ses possessions matérielles. Il est intéressant de noter qu'il est l'un des seuls archidémons à accepter de conclure des accords avec les mortels sur des bases strictement monétaires. Quant à savoir s'il respecte sa part du marché, c'est une toute autre histoire. Toute personne qui interagit avec Mammon reconnaît immédiatement son approche à double face - le diable dira ou fera n'importe quoi, s'il pense que cela lui sera bénéfique à la fin.",
				"Outre la chasse à l'argent, Mammon aime aussi la chasse sportive. Si la colère l'emporte (et c'est souvent le cas), il convoque fréquemment un destrier et des chiens pour participer à une chasse au trophée.",
				"Tout ce qu'il a désigné comme proie échappe rarement à sa ferveur, bien qu'il se lasse rapidement une fois sa proie attrapée.",
				"Pour Mammon, comploter et trahir sont comme respirer, et inversement, lécher des bottes l'est tout autant. Certains prétendent que sa punition après le Recensement a été sévèrement réduite en raison de sa prosternation éhontée devant Asmodée. En fait, il a été le premier de tous les archidémons à se rendre pendant le coup d'État, et a même vendu certains de ses co-conspirateurs.",
				"Malgré tous ses défauts, Mammon est passé maître dans le commerce des âmes. Même Asmodée reconnaît qu'aucun archidémon ne peut gérer et distribuer les âmes aussi bien que Mammon. Peut-être son expertise vient-elle des profits considérables qu'il peut tirer de la gestion des âmes, ou peut-être voulait-il trouver un endroit où se sentir à sa place - personne ne le sait vraiment.",
				{
					"type": "entries",
					"name": "L'antre de Mammon",
					"page": 231,
					"entries": [
						"L'antre de Mammon se trouve dans un palais en forme de tombeau, à l'intérieur de Minauros, et comme la plupart des structures de la ville, il est en perpétuel état de s'enfoncer dans le marais."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"Méphistophélès est le seigneur de Cania, le huitième niveau des Neuf Enfers, et le plus redoutable des archidémons après Asmodée lui-même. Il est réputé pour être le plus puissant lanceur de sorts des Enfers et le détenteur d'un pouvoir connu sous le nom de Feu de l'Enfer.",
				"Entité ancienne, rivalisant en âge avec Asmodée, Méphistophélès a été à l'origine de nombreux stratagèmes pour tenter de renverser le Seigneur des Neuf Enfers. L'un des plus tristement célèbres est une alliance entre lui-même, Dispater, Mammon et Géryon. Ils ont conspiré pour prendre le pouvoir aux autres archidémons, Baalzebul, Zariel, Belial et Moloch. Avec ce pouvoir accru, Méphistophélès pensait pouvoir défier Asmodée lui-même. Mais il fut trahi par Géryon, qui s'était secrètement rangé du côté d'Asmodée. Malgré la flagrance de sa rébellion, Méphistophélès est l'archidémon qui a le moins souffert : il n'a pas été maudit comme Mammon ou Baalzebul ; il n'a pas été renversé comme Bélial, Moloch ou Géryon. Cela a conduit de nombreuses personnes à penser qu'il existe un secret ancien dans la relation entre Asmodée et Méphistophélès, bien qu'aucun mystère n'ait été découvert à ce sujet.",
				"En tant que premier lanceur de sorts des Neuf Enfers, Méphistophélès a souvent recours à la magie lorsqu'il est contraint de se défendre. Mais son plus grand pouvoir réside dans sa capacité à manier le Feu de l'Enfer lui-même. Créé en puisant dans l'essence profane des Neuf Enfers, le Feu de l'Enfer est d'une chaleur inimaginable et insupportable. Méphistophélès peut également façonner le feu de l'enfer comme il le souhaite, ce qui en fait son arme la plus puissante.",
				{
					"type": "entries",
					"name": "L'antre de Méphistophélès",
					"page": 232,
					"entries": [
						"Le repaire de cet archidémon est la Citadelle de Méphistar, située dans le glacier de Nargus. Ce palais de glace élégamment sculpté abrite le manoir privé de Méphistophélès, ainsi que les logements de nombreux autres démons."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"Avernus est une terre désolée, faite de montagnes déchiquetées et de collines cloutées de métal, mais la véritable laideur aux yeux d'un démon se trouve dans les cicatrices de la guerre où s'entassent les cadavres, les armes et les armures démoniaques, infectant le plan de leur ichor chaotique et engendrant de nouveaux monstres pour troubler l'ordre des Neufs Enfers. Les miasmornes ont été élevés pour faire le ménage après les invasions abyssales : de grandes monstruosités bûcheronnes capables de dévorer la chair démoniaque, les armures, les armes et les engins de guerre en ruine et de rendre au plan sa pureté immaculée. Les monstres ont prospéré au-delà de toute espérance et traînent désormais leurs ventres à travers plusieurs couches des Neuf Enfers.",
				{
					"type": "entries",
					"name": "Détritivores voraces",
					"page": 246,
					"entries": [
						"Les miasmes ressemblent à de gros dragons dépourvus d'ailes, leur large tête étant flanquée de grands éventails qu'ils déploient en cas de défi. Bien qu'ils puissent se gaver de chair morte - ou créer des cadavres frais avec leurs dents et leurs mâchoires impressionnantes - leur repas préféré est minéral. Là où leurs populations se sont développées, ils recherchent des concentrations de métal. Le fer et l'acier sont leur nourriture de base, mais ils acceptent aussi l'or, l'argent, l'adamantine ou le mithril s'ils en trouvent. Les villes et les forteresses Infernales étant souvent construites en fer, il en résulte de véritables failles dans la sécurité des Fiends."
					]
				},
				{
					"type": "entries",
					"name": "Armé de rouille",
					"page": 246,
					"entries": [
						"En plus de nourrir les monstres, les métaux qu'ils dévorent servent à fortifier leurs peaux, leurs os et leurs mâchoires. Les miasmes sont formidablement lourds et forts, à l'épreuve des lames ordinaires et aussi résistants à la chaleur que la plupart des habitants des Neuf Enfers. Peu agressives de nature, ces brutes à l'esprit obtus sont difficiles à dissuader une fois qu'elles ont décidé de se nourrir. La salive de la miasmorne corrode efficacement le métal, et elles s'arrêtent souvent en plein combat pour baver les éclats fragiles de ce qu'elles viennent de détruire. Sous la menace, leur éventail de tête se hérisse de milliers d'épines métalliques extrudées qu'ils lancent en un nuage de fléchettes sur leurs ennemis, balayant l'air à la fois de missiles tranchants et d'une grande gerbe de leur salive rouillée. Lorsqu'ils sont blessés, ceux qui ont dévoré des armes ou des défenses magiques manifestent ces mêmes effets dans leur peau et leurs griffes, dépensant leur réserve interne d'arcanes avalés pour repousser ceux qui les dérangent."
					]
				},
				{
					"type": "entries",
					"name": "Ravageurs et bêtes de guerre",
					"page": 246,
					"entries": [
						"Les miasmes constituent un grave problème dans certaines régions. Ils rongent les murs des châteaux et des villes, avalent des armureries entières et arrachent l'armement des hôtes des Neufs Enfers. Les intrus mortels qui parviennent à attirer les créatures avec des repas de métal enchanté ou de haute qualité peuvent même les utiliser comme engins de siège pour franchir les murs infernaux. Dans d'autres parties des Neuf Enfers, les créatures sont gardées comme des gardiens semi-domestiqués ou des monstres chargés de l'élimination des déchets. En Averne, où elles ont été élevées pour la première fois, Zariel entretient une équipe de dresseurs chevronnés qui incitent les bêtes à se frayer un chemin parmi les démons envahisseurs, à mâcher la cotte de mailles abyssale et à manger les précieuses lames magiques des princes démons."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"Les ancêtres de ces monstres étaient des serviteurs des divins et des feus qui dévoraient les cauchemars des mortels, leur apportant un sommeil réparateur. Importés dans les Neuf Enfers et cultivés par les démons, les mangeurs de rêves, comme on les appelle aussi, sont devenus une arme puissante pour corrompre subtilement l'esprit des mortels. On peut les trouver en train de brouter partout où pousse le feuillage toxique des Neuf Enfers, souvent gardés par des démons de bas étage et des chiens de l'enfer. Lorsqu'ils sont amenés à des points faibles entre les plans, leurs esprits s'infiltrent dans le monde des mortels. Là, ils parcourent les esprits rêveurs des mortels. Souvent, ils dévorent l'espoir et l'émerveillement qui pourraient inciter les gens à améliorer leur vie.",
				{
					"type": "entries",
					"name": "Troupeaux Placides",
					"page": 248,
					"entries": [
						"Malgré leur apparence effrayante, les mangeurs de rêves sont étrangement passifs pour un habitant des Neufs Enfers. Lorsqu'ils sont attaqués, leur premier réflexe est de s'éloigner à pas lents, en poussant des cris aigus et plaintifs qui attirent tous les diables et les monstres infernaux à portée de voix. Leurs bergers en colère arrivent généralement en peu de temps pour écarter la menace."
					]
				},
				{
					"type": "entries",
					"name": "Entrepôts de fantômes",
					"page": 248,
					"entries": [
						"Forcés de se battre, les mangeurs de rêves ont pour meilleure défense de libérer la fantasmagorie qu'ils ont emmagasinée. Cela peut affecter les attaquants de plusieurs façons. Une libération de cauchemars entache la façon dont les non-démons perçoivent le monde qui les entoure, transformant tout - y compris leurs alliés - en hideuses sources de peur et de menace, tandis que les mangeurs de rêves eux-mêmes s'évanouissent dans le paysage Infernal. D'un autre côté, la libération de l'espoir et de l'émerveillement laisse les attaquants mortels dans un état hébété et euphorique, soudain pris de folles fantaisies pour accomplir des exploits impossibles et téméraires qui les font s'élancer à travers le paysage infernal, le combat oublié. La même expulsion d'images de rêve positives a un puissant effet caustique sur les créatures infernales, affectant les démons de la même manière que le souffle d'une mouffette sur les prédateurs habituels."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"Autre type de démon adepte de la torture, les excruciarques sont également des combattants et des mercenaires compétents. En raison de leur réputation de tortionnaires de démons, ils sont souvent méprisés par les autres démons, parfois même battus ou tués, et c'est pourquoi ils voyagent souvent ensemble. Leur cruauté est connue dans les Neuf Enfers, et leur joie de souffrir leur a donné leur nom. Un autre trait caractéristique des diables de la douleur est leur avidité : ils ne servent aucun maître en particulier, leur loyauté doit être achetée.",
				{
					"type": "entries",
					"name": "Diables masqués",
					"page": 249,
					"entries": [
						"Les excruciarques ont une taille et une forme presque humanoïdes. Leur peau est généralement d'un blanc ou d'un rouge pâle, et aucun poil ne pousse sur leur corps. Pour dissimuler leur identité et se protéger, presque tous les diables de douleur portent des masques faits de différents types de cuir, souvent ornés de pointes, de cornes ou de crêtes."
					]
				},
				{
					"type": "entries",
					"name": "Dévoué à la douleur",
					"page": 249,
					"entries": [
						"Lorsqu'un excruciarque se lance dans la bataille, il active une capacité unique à infliger de la douleur à ses adversaires. Les excruciarques se nourrissent de leur propre douleur et se battent presque toujours jusqu'à la mort."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Ramius Dangremond est le commandant des Hellriders d'Elturel. Il n'a jamais voulu ce poste, mais les nombreux décès survenus dans les rangs de l'ordre l'ont obligé à prendre du galon. C'est grâce à son ami et compagnon Hellrider, Barachiel, qu'il a pu devenir un commandant compétent. La perte de son ami attriste Ramius, et la nouvelle de son emprisonnement dans les Neufs Enfers lui ronge l'âme.",
				"Ramius est un cavalier naturel et un athlète doué. Les soldats qu'il dirige disent souvent qu'il n'y a rien que Ramius ne puisse monter ou chevaucher. Il a monté des chevaux, des mammouths et des machines au combat. La loyauté, l'honneur et le devoir sont des vertus que Ramius défend. Il ne craint rien d'autre que de perdre ceux qu'il aime."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"Sarevok Anchev est un puissant Deathstalker. Il est également l'un des Bhaalspawn, la progéniture mortelle du dieu défunt Bhaal. Sarevok a tenté de reprendre le siège divin du Seigneur du Meurtre laissé vacant par la mort de son père immortel, mais ses plans ont été contrecarrés lorsqu'il a été tué par son demi-frère, Abdel Adrian, qui a rejeté son héritage et s'est battu contre ses frères et sœurs Bhaalspawn.",
				"L'esprit de Sarevok fut envoyé dans les Abysses en guise de punition. C'est là qu'il rencontra Abdel une seconde fois, lorsque son frère au cœur noble s'aventura dans les royaumes inférieurs dans le cadre d'une dangereuse quête visant à arrêter un autre Bhaalspawn du nom de Melissan. Sarevok accepta d'aider Abdel à tuer Melissan, à condition qu'Abdel l'aide à échapper aux tourments éternels des Abysses.",
				"Abdel accepta et Sarevok renaquit dans le monde des mortels. Après sa renaissance, Sarevok fut fidèle à sa parole et les deux frères combattirent côte à côte contre leur demi-sœur. Finalement, Melissan fut vaincue et Sarevok obtint une seconde chance de vivre.",
				"Grâce à sa force prodigieuse, à son habileté légendaire au combat et à l'épée du Chaos, une lame enchantée qui vole la vie, Sarevok devint un mercenaire célèbre (et redouté). Pourtant, ses nombreux exploits ne lui apportaient aucune joie. Il ne ressentait aucun frisson de victoire au combat, aucun plaisir dans la mise en déroute de ses ennemis. Le pouvoir qu'il avait accumulé était amer comme de la cendre sur sa langue, et il devint un homme hanté par son ancienne vie. La prise de conscience qu'aucune réussite terrestre ne pourrait jamais être comparée à ce qu'il avait failli avoir un jour - l'immortalité et la divinité - le laissa brisé et vide.",
				"Sarevok plongea dans un profond désespoir. Pour endormir sa douleur, il s'adonna à tous les vices imaginables, dilapidant sa richesse et sa santé dans l'alcool, la drogue et un confort éphémère. Si son héritage divin ralentit son vieillissement, il ne l'arrêta pas complètement et, après des décennies d'abus de soi, il fut réduit à un vieil homme mendiant dans les rues du Portail.",
				"C'est ainsi que son père - Bhaal, le dieu du meurtre renaissant - l'a trouvé. Bhaal reconnut sa propre étincelle divine dans ce vieil homme pathétique, et il sentit que Sarevok avait encore du potentiel. Bhaal le recruta pour devenir le grand prêtre de son clergé naissant, donnant à Sarevok une nouvelle raison d'être... et une nouvelle chance de devenir un agent de mort et de destruction."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"Déchirant les cieux des Neuf Enfers, les ailes de shredwings ne sont pas seulement une menace constante pour les voyageurs mortels et diaboliques, mais aussi un rappel des cruautés de l'un des pires seigneurs de l'Enfer. Bien que Malagard ait été chassé du trône de Malbolge et que son corps boursouflé ait été brisé, sa méchanceté demeure dans la rancune et la cruauté de ses créations.",
				{
					"type": "entries",
					"name": "Né de l'amertume",
					"page": 250,
					"entries": [
						"Au premier coup d'œil, l'aileron roux ressemble à une chauve-souris ou à un ptérodactyle, avec un corps épineux entre deux grandes ailes nervurées se terminant par une tête déchiquetée. Ils semblent avoir un bec toujours ouvert, mais en y regardant de plus près, celui-ci se révèle être une paire de pointes vicieuses. Bien qu'ils aient l'air d'horribles créatures volantes, la vérité sur leurs origines les rend encore plus terribles. Malagard était liée à la terre et l'une des nombreuses choses qu'elle enviait furieusement était la capacité des autres à voler. L'un de ses passe-temps consistait à arracher les ailes des monstres qui lui avaient déplu et à leur donner une vie infâme et contre nature, en se débarrassant de ces démons mutilés et en façonnant leurs parties amputées pour en faire quelque chose de nouveau et d'épouvantable. Les Shredwings sont le résultat de son hobby, et sont aujourd'hui féraux et endémiques dans de nombreuses régions des Neuf Enfers."
					]
				},
				{
					"type": "entries",
					"name": "Hideux appétits",
					"page": 250,
					"entries": [
						"Les Shredwings sont animés par le désir d'infliger de la douleur, toujours possédés par la malice de leur créateur originel. Ils patrouillent dans les cieux des Neuf Enfers et descendent en bandes hurlantes sur tout ce qui est assez faible pour être tourmenté. Lorsqu'ils ont des créatures ailées à leur merci, ils s'acharnent sur leur victime dans les airs jusqu'à ce qu'ils puissent lui arracher les ailes. Ils emportent les trophées sur leurs hauts perchoirs, où les ailes en lambeaux sont transformées en une nouvelle aile rousse sous les soins caustiques des \"parents\". Pour les proies dépourvues d'ailes, ils ont d'autres pratiques. Tout en harcelant avec leurs griffes et leur bec, ils cherchent à s'accrocher au dos de leurs proies. En enfonçant les pointes de leur tête entre les épaules de leurs victimes, ils opèrent une terrible fusion, devenant une paire d'ailes attachée à la créature et l'emportant avec elle. Ils absorbent lentement la force vitale de leur victime, se délectant de sa douleur et de sa peur. Au fil du temps, ils s'emparent des membres et du corps de leur proie, revenant attaquer les compagnons restants, se délectant de la détresse que leur marionnette provoque. Le plus souvent, ils laissent la tête pour la fin, se délectant des cris et des supplications de la créature malchanceuse qu'ils ont usurpée."
					]
				},
				{
					"type": "entries",
					"name": "Élevé au Fouet",
					"page": 250,
					"entries": [
						"Il n'y a pas grand-chose de mauvais dans les Neuf Enfers que les démons ne puissent aggraver. Les oiseaux-rouges sont des créatures indisciplinées et vicieuses, mais des démons déterminés peuvent les piéger et les soumettre à une forme de domestication. Des démons chasseurs particulièrement ingénieux, aidés par les âmes de gardes maléfiques, ont dressé des meutes d'ailerons-rouges à leurs ordres, traquant leurs proies dans les plaines hostiles des Neufs Enfers et attaquant sur commande. Les créatures restent au mieux mutines, et malheur à tout dresseur qui fait preuve de faiblesse ou laisse la proie prendre le dessus sur lui."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"L'un des seuls êtres draconiques à avoir élu domicile dans les Neuf Enfers, le dragon du Styx est une créature aquatique qui vit dans la rivière Styx. Les eaux du Styx n'ont aucun effet sur ses facultés mentales ou ses souvenirs, et son arme respiratoire reproduit les effets du Styx. Son régime alimentaire se compose principalement de diables assez fous pour errer près des rives du Styx, bien qu'il préfère les mortels et les cadavres aux monstres. Des dragons du Styx ont été aperçus à l'occasion dans des plans non Infernaux, peut-être en voyageant sur le Styx jusqu'à leur destination.",
				{
					"type": "entries",
					"name": "Dragons insolites",
					"page": 252,
					"entries": [
						"Contrairement aux autres dragons, les écailles du dragon de Styx n'ont aucun effet sur ses capacités. Elles vont des teintes les plus sombres jusqu'aux écailles chromatiques, bien qu'elles apparaissent toujours brouillées. Il n'a pas d'ailes et ses membres sont très petits. Il se sert principalement de sa queue pour se déplacer et combattre. Leur corps serpentin se prête à la construction de nids boueux sur les rives du Styx et à des déplacements rapides sous l'eau. Les bons capitaines savent où se trouvent les nids de dragons du Styx le long du fleuve et dirigent leurs bateaux de manière à éviter ces créatures."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"Clerc de longue date de Cyric, le dieu du mensonge, Tiax est absolument certain de beaucoup de choses, dont la plupart sont totalement fausses. Après vingt ans passés au sein du clergé de Cyric, l'esprit de Tiax a été déformé par les nombreuses ruses du dieu. Pourtant, même si elle est teintée de fantaisie et de tromperie, la faveur d'un dieu s'avère souvent une aubaine très puissante. Quelle que soit la situation dans laquelle se trouve Tiax, même s'il s'agit des flammes des Neuf Enfers, son dieu trouvera le moyen de le mettre à l'abri, même si ce n'est souvent qu'avec la peau des dents.",
				"Tous ces échecs et toutes ces échappées improbables n'ont fait que renforcer la folie des grandeurs de Tiax. Bien que conscient que c'est l'intervention divine de Cyric qui l'a sauvé, Tiax raconte à tous ceux qu'il rencontre qu'il est en fait un puissant sorcier et cache ainsi sa piété envers Cyric et le pouvoir divin qui lui a été accordé en retour.",
				"Comme on peut s'y attendre, les principaux attributs de Tiax sont l'exagération et la tromperie. Malheureusement, pour ceux qui ne se doutent de rien, le comportement absurde et sans menace de Tiax peut donner l'illusion qu'il est inoffensif. Ses nombreux mensonges paraissent farfelus et faciles à rejeter, et son comportement erratique frise la bouffonnerie. Certains pourraient même trouver que sa personnalité colorée et chaotique est charmante. En tout cas, Koh Tam semble le tolérer pour une raison ou une autre. Mais ne vous y trompez pas, Tiax est dangereux. Les personnes avisées doivent s'en méfier."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Les neuf enfers ne peuvent que rêver de l'oppression parfaite que les mortels s'infligent les uns aux autres."
					],
					"by": "Unknown"
				},
				"Outre les diables et les monstres, les neuf enfers ont donné naissance à des menaces plus nébuleuses. Même les émotions négatives brutes peuvent être personnifiées dans les zones les plus sombres des plans inférieurs. Elles se fondent en une forme qui ne connaît que la faim et le besoin de chasser. Il traque ceux qui sont remplis de peurs et d'insécurités qu'ils refusent d'admettre.",
				{
					"type": "entries",
					"name": "Le déni est à l'origine de la naissance de l'enfant",
					"page": 254,
					"entries": [
						"Les ombres tyranniques sont une menace propre aux Neuf Enfers. Dans les Neuf Enfers, les mortels vivent par définition dans l'agonie et la terreur. Cependant, la vie d'un diable est rarement plus heureuse. La hiérarchie infernale est sévère et ceux qui se trouvent en haut de l'échelle ne cessent d'abuser des Fiends qui se trouvent en dessous d'eux, tout en craignant une usurpation à tout moment. Contrairement aux hôtes indisciplinés des Abysses, les diables ne sont jamais autorisés à laisser libre cours à l'amertume qui est leur lot, contraints à la discipline et à l'obéissance. Cette misère qui s'envenime, n'ayant pas d'autre exutoire, se manifeste sous la forme d'une créature indépendante qui se détache du démon qui l'a engendrée pour poursuivre sa propre vie malveillante. Les ombres tyranniques se présentent le plus souvent sous la forme d'énormes reptiles traqueurs, faits d'ombres qui se tordent, à moins qu'elles ne prennent des formes spécifiques pour exploiter les peurs de leurs proies."
					]
				},
				{
					"type": "entries",
					"name": "Les traqueurs changeants",
					"page": 254,
					"entries": [
						"Les ombres tyranniques sont fortement attirées par les émotions négatives réprimées qui leur ont donné naissance. Les esprits des mortels forts qui endurent vaillamment les horreurs des Neuf Enfers sans se plaindre les attirent de loin, et ils ont faim à la fois de la chair et de la peur que de telles proies génèrent. Un festin vraiment satisfaisant pour les tyrans doit être préparé correctement. Ils traquent leurs cibles pendant de longues heures, sentant par télépathie ce qui est le plus redouté et changeant de forme pour donner des aperçus et des indices de terreur partout où leur cible regarde. Les mortels qui se brisent facilement, laissant libre cours à leur peur ou entrant dans une rage folle, ne les intéressent guère. Une peur qui s'érode lentement à travers la discipline de fer de son hôte est savourée comme un vin bien vieilli. Pour la même raison, ils s'attaquent avec joie aux démons moyens et inférieurs dont la vie est un combat permanent entre l'amertume et la discipline. Les rares mortels qui ont confiance en eux au point de n'éprouver aucune crainte - les moines les plus concentrés ou les paladins les plus bénis - sont en fait invisibles aux yeux des ombres tyranniques."
					]
				},
				{
					"type": "entries",
					"name": "Némésis personnelles",
					"page": 254,
					"entries": [
						"Chaque ombre de tyran est née du noyau de ressentiment d'un diable particulier avant de prendre sa propre existence, et la présence de \"leur\" diable continue à soutenir le tyran. Plus le diable s'élève dans la hiérarchie interne, plus le tyran se renforce. Au fur et à mesure que le tyran chasse et festoie, l'amertume intérieure du diable grandit, le poussant à commettre de plus grands actes de malveillance, ce qui lui permet de progresser. Même s'ils le nient, les plus grands démons sont habités par des émotions négatives. Les archidémons commandent des plans entiers tout en haïssant et en enviant les dieux. Quelque part, peut-être même Asmodée a-t-il une ombre qui le harcèle et qui nourrit sa malice, alors même que son grand statut la renforce."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"Il y a toujours des mortels qui croient pouvoir déjouer les pouvoirs des Neuf Enfers. Une stratégie consiste, pour une puissante créature maléfique, à confier son âme au brasier, puis à rechercher la vie éternelle d'un vampire pour tromper les démons et leur voler leur butin. Les démons, bien sûr, ont déjà vu tout cela. Des équipes spécialisées traquent les contrevenants et les emmènent dans les Neuf Enfers où ils sont transformés en vorvolakas, toujours avides de sang mortel dans un monde souterrain où cette denrée est de plus en plus rare.",
				{
					"type": "entries",
					"name": "L'éternel affamé",
					"page": 258,
					"entries": [
						"Moquerie de leur forme originelle, les vorvolakas ressemblent à de vastes chauves-souris à défenses, avec une tournure humanoïde. On peut à peine discerner un semblant de traits originaux dans leur nouveau visage bestial, de même qu'un écho de leurs souvenirs et de leur personnalité persiste dans leur esprit fracturé. Ils ne sont presque jamais immobiles ou silencieux, hurlant leur faim dévorante de leurs voix stridentes, s'agitant et se griffant les uns les autres, ou tournoyant comme des vautours dans les cieux effrontés des Neufs Enfers. Même si les vampires normaux sont poussés par leur appétit, la transformation en vorvolaka multiplie cet appétit par cent, mais le sang des mortels reste le seul repas qui les rassasie ne serait-ce qu'un instant. Voir des vampires hautains transformés en monstres voraces par leur faim constante et insatiable est un tourment que les démons trouvent très amusant."
					]
				},
				{
					"type": "entries",
					"name": "Les sentinelles de l'enfer",
					"page": 258,
					"entries": [
						"De nombreux démons puissants, en particulier dans les couches supérieures d'Avernus et de Dis, entretiennent des pigeonniers de vorvolakas affamés, tolérant leur bruit et leurs querelles en échange du principal service qu'ils leur rendent. Ces créatures peuvent sentir le sang des mortels à des kilomètres à la ronde et deviennent frénétiques dès qu'elles aperçoivent un être vivant. Parfois, les monstres sont gardés en cage, servant simplement de système d'alerte pour que les démons sachent que des mortels sont dans les parages. Le plus souvent, ils sont lâchés dans les cieux pour traquer les intrus, et des chasseurs infernaux les suivent dans leur sillage pour ramasser les morceaux."
					]
				},
				{
					"type": "entries",
					"name": "Chasseurs frénétiques",
					"page": 258,
					"entries": [
						"Lorsqu'ils trouvent une proie vivante, les vorvolakas descendent en grandes bandes hurlantes, prêts à tout pour éventrer les mortels et se gorger de sang. Ils utilisent leurs griffes crochues et leurs défenses pour déchirer l'armure et ouvrir leur proie, attaquant avec un mépris total pour leur propre sécurité. Leur chair se régénère après la plupart des blessures, sinon ils se déchireraient les uns les autres dans leur agonie, et leur faim est telle que seuls les plus croyants peuvent les retenir à l'aide de prières et de symboles sacrés. Leurs cris stridents déchirent les oreilles de ceux qui les écoutent, non seulement parce qu'ils sont physiquement douloureux, mais aussi parce qu'ils impriment la profonde misère des créatures sur tous ceux qui les entendent. Le désespoir des créatures, l'horreur qu'elles éprouvent face à leur propre état de tourment sont si évidents que ceux qui les ont combattues et qui ont survécu sont plus émus par la pitié que par toute autre émotion."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"Créés par le sacrifice d'autres démons, vivants ou morts, les diables de guerre varient en taille et en forme, mais pas en personnalité. Ils ont soif de combat et sont très agressifs, commandant souvent des légions de démons de moindre importance dans les guerres. S'ils aiment beaucoup malmener les créatures plus faibles et exercer leur domination, ils sont en revanche très soumis aux créatures plus puissantes et aux diables de rang supérieur.",
				{
					"type": "entries",
					"name": "Commandants de bataille",
					"page": 260,
					"entries": [
						"Les diables de guerre sont également extrêmement loyaux envers leurs créateurs et suivent pratiquement tous les ordres qui leur sont donnés. Lorsqu'ils ne reçoivent pas d'ordres, les diables de guerre sont suffisamment intelligents pour commander et prendre des décisions par eux-mêmes, ce qui fait d'eux des généraux extrêmement talentueux."
					]
				},
				{
					"type": "entries",
					"name": "Puissants diables",
					"page": 260,
					"entries": [
						"En raison de leur construction, l'apparence des diables de guerre varie. Cela dit, certains traits sont communs à la plupart d'entre eux. Presque tous les diables de guerre ont des ailes épaisses et coriaces, ainsi que des cornes massives et incurvées et des dents acérées. Ils sont généralement de taille imposante, ayant été créés à partir de plusieurs autres diables, les plus grands occupant généralement des postes plus élevés. Bien qu'ils préfèrent utiliser toutes sortes d'armes à feu, les diables de guerre sont également tout à fait capables de se défendre à mains nues."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"Autrefois ange puissant chargé de surveiller les marées de la Guerre du Sang, Zariel succomba à l'influence corruptrice des Neuf Enfers et tomba en disgrâce. Asmodée admira la passion de Zariel pour la guerre et lui proposa de diriger l'Averne. Elle accepta son offre et fut transformée par Asmodée en archidémon.",
				"L'ascension de Zariel s'est faite aux dépens de Bel, son prédécesseur. Zariel et Bel se détestent. Pour occuper Bel et le soustraire à son regard, Zariel le charge de forger des armes, des armures et d'effroyables machines à tuer les démons.",
				{
					"type": "entries",
					"name": "Le repaire de Zariel",
					"page": 235,
					"entries": [
						"Zariel a établi son repaire dans une citadelle de basalte qui s'élève dans l'Averne. La forteresse, qui s'étend sur cinq kilomètres carrés, est entourée de murs renforcés par de hautes tourelles."
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"Zythan, comme beaucoup d'autres Halruéens, a passé ses premières années à étudier les arts arcaniques. Son talent pour la Divination le rendit particulièrement utile au Conclave, qui le rechercha rapidement. Sous leur tutelle, son talent s'est développé et il est devenu un mage puissant. Ceux qui le connaissent personnellement évoquent sa personnalité pragmatique, ses cheveux verts et son troisième œil qui semble s'ouvrir lorsqu'il pratique la magie. Il parle rarement de lui, préférant se concentrer sur l'avenir.",
				"Lorsqu'il a obtenu pour la première fois un poste officiel au sein du Conclave, Zythan a voulu faire ses preuves. Il a passé d'innombrables heures à scruter l'avenir et à examiner les résultats potentiels. Une nuit fatidique, il aperçut de justesse un rituel interdit en préparation, un rituel qui pouvait coûter la vie à de nombreux Halruéens. Grâce à sa vision, le Conclave a pu intervenir à temps, et il a été rapidement promu et couvert d'éloges.",
				"Depuis quelques mois, Zythan sent que quelque chose ne tourne pas rond : il a d'abord soupçonné un autre rituel au sein d'Halruaa. Il a demandé l'aide des autres Divination, ainsi qu'une puissante Boule de cristal, et ensemble, ils ont pu reconstituer une vision. Le sombre seigneur des Neuf Enfers, Asmodée, va bientôt déclencher un grand mal. Bien que le Conclave se tienne souvent à l'écart des affaires non halruéennes, il n'avait pas d'autre choix que d'agir. C'est pour cette raison que les aventuriers ont été appelés à Halruaa.",
				"Les compétences de Zythan en matière de magie des arcanes, bien que particulièrement axées sur la Divination, s'étendent à toutes les écoles. S'il n'est pas très doué pour les combats martiaux, il sait manier efficacement la magie offensive et défensive. En dehors de ses talents magiques, il est également connu pour être très intelligent, même si ses compétences sociales mériteraient d'être améliorées. Il passe une grande partie de son temps à envisager des avenirs alternatifs et à se préparer aux dangers potentiels, ce qui ne lui laisse que peu de temps pour lui-même. Il se prive souvent de repas jusqu'à ce qu'il commence à se sentir faible, et s'il avait des amis, ils pourraient s'inquiéter du temps qu'il passe à travailler."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}