{
	"monsterFluff": [
		{
			"name": "Animated Coffin",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les cercueils animés sont des constructions lourdes et macabres conçues pour transporter les morts vers des lieux de repos. Ils se promènent dans les couloirs de la morgue sans être inquiétés, ramassant les cadavres et les transportant jusqu'à l'étape suivante du processus funéraire.",
						"Un cercueil animé est doté d'une série de jambes métalliques arachnéennes qu'il utilise pour se faufiler le long des pentes abruptes, des murs et des plafonds, et l'intérieur spacieux du cercueil est hérissé de pointes rétractables. Comme leurs homologues inanimés, les cercueils animés vont de la simple boîte en bois aux sarcophages élaborés et dorés, en passant par les cercueils vénérables doublés de tissu.",
						"Au-delà de la Cité des Portes, les cercueils animés jouent un rôle similaire, bien que moins industriel. Embuscades naturelles et sentinelles infatigables, les cercueils animés gardent les anciennes nécropoles, les cryptes familiales et les repaires de puissants morts-vivants. Un vampire prudent peut dormir dans un cercueil animé pour échapper aux chasseurs pendant la journée, tandis qu'un nécromancien peut faire appel à des cercueils animés pour enrôler des cadavres provenant de colonies lointaines dans une armée de morts-vivants.",
						"Les cercueils animés sont rarement vides. La table des contenus des cercueils animés présente quelques contenus qu'un cercueil animé peut contenir lorsqu'il est rencontré.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contents"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@dice 1d4} essaim de chauves-souris"
								],
								[
									"2",
									"{@dice 1d4} squelettes emballés comme des sardines"
								],
								[
									"3",
									"Une maman qui gémit"
								],
								[
									"4",
									"Une plaque de moisissure jaune (voir le Guide du Maître du Donjon)"
								],
								[
									"5",
									"Un vampire en sommeil"
								],
								[
									"6",
									"Un portail vers le Chemin des tombes (détaillé dans l'Atlas de l'aventure : La morgue)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Animated Coffin.webp"
					}
				}
			]
		},
		{
			"name": "Factol Skall",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skall est l'actuel factol des Hérauts de la Poussière et le seul chef que la faction ait jamais eu. Une légende populaire de Duster veut qu'à part la Dame de la Douleur elle-même, Skall soit le plus ancien résident de Sigil, la première créature à vivre et à mourir dans la Cité des Portes. Les hérauts de la poussière idolâtrent leur factol sans âge, dont le visage stoïque est devenu l'emblème de la faction. Skall peut être trouvé en train d'examiner son orrerie d'âmes (détaillée dans {@i Atlas de l'aventure : La morgue}).",
						"Après des éons d'existence, Skall est dans un état de détérioration avancé. Autrefois liche vigoureuse à la carrure ridée, il dérive aujourd'hui sans énergie dans les couloirs de la morgue, s'adressant à lui-même en râlant. Skall n'est plus qu'une tête flottante et désincarnée et deux mains, sa cape en lambeaux flottant derrière elles. Notoirement connu parmi les factols de Sigil mais rarement vu en chair et en os, Skall délègue souvent ses responsabilités bureaucratiques à des mandataires morts-vivants ou, en de rares occasions, apparaît sous la forme d'un double illusoire. Les signaux sociaux subtils sont perdus pour le factol, dont la nature éternelle a érodé tout souvenir de la vie mortelle.",
						"En raison de sa déchéance, la puissance de Skall a considérablement diminué, mais le défier en combat est toujours aussi fatal. Le factol Skall inflige un oubli durable à ses ennemis. Gardien et gardien de la tombe, le factol conduit ses alliés et ses ennemis de cette fausse existence vers le chemin de la vraie mort."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Factol Skall.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Exorcist",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Inébranlables face à la mort, les exorcistes des Hérauts de la poussière purifient les créatures infortunées et les lieux de repos hantés par des fantômes, des spectres et d'autres entités malveillantes qui empêchent les morts d'être inhumés ou mettent en péril ceux qui reposent déjà dans la tombe. Bien que la plupart des exorcistes de la poussière mènent leurs opérations dans la morgue, nombre d'entre eux répondent à des appels dans tout Sigil et dans les plans au-delà.",
						"Les aléas de la mort rendent les esprits difficiles à prévoir. Néanmoins, les exorcistes sont bien équipés pour leur travail. Formés par leurs expériences avec les apparitions et leurs semblables, les exorcistes canalisent les forces de la mort pour préserver les vivants, communier avec les morts et repousser les mauvais esprits dans leurs tombes. Ils peuvent également tirer de leurs bâtons des éclairs d'énergie nécrotique ou radiante pour repousser une foule d'entités surnaturelles.",
						"Les sens d'un exorciste percent le voile de la mort pour percevoir les fantômes errants dans le plan éthéré, ainsi que les démons des ombres, les spectres et autres entités incorporelles qui se cachent dans les ténèbres. Par un bref chant de reboisement, un exorciste peut expulser une entité nuisible d'une créature possédée - ou rendre cette créature vulnérable à une habitation spirituelle douloureuse."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Heralds of Dust Exorcist.webp"
					}
				}
			]
		}
	]
}