{
	"monsterFluff": [
		{
			"name": "Amalgamation",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Formée uniquement là où des failles dimensionnelles sont ouvertes, cette abomination blasphématoire est un conduit par lequel des êtres issus de royaumes de chaos indicibles peuvent pénétrer dans notre monde. C'est un cancer interdimensionnel qui infecte notre terre."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Amalgamation.webp"
					}
				}
			]
		},
		{
			"name": "Animated Delerium Sludge",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"On trouve des élémentaires contaminés dans tout Drakkenheim, souvent dans les zones où les magies anciennes sont particulièrement concentrées. Beaucoup de ceux qui ont rencontré ces élémentaires ont parlé de la ville elle-même qui s'anime pour les attaquer. On a entendu parler de ruines s'étendant et écrasant les aventuriers, de flammes brûlantes se déplaçant et chassant avec un esprit propre, ou de mares contaminées s'élançant pour engloutir les passants. L'air soufflant lui-même a rassemblé des parties de la brume en nuages mouvants qui traquent les aventuriers dans les rues. Ces créatures magiques nous rappellent constamment que l'on ne peut se fier à rien dans la ville et que rien n'est vraiment sûr."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Animated Delerium Sludge.webp"
					}
				}
			]
		},
		{
			"name": "Arcane Wraith",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De nombreux lanceurs de sorts morts à Drakkenheim sont devenus des esprits morts-vivants désincarnés et corrompus, toujours imprégnés de la puissance des arcanes mais tordus dans des formes maléfiques et obscures. Ils dérivent dans les ruines, assoiffés d'essence magique autant que de force vitale."
					]
				}
			]
		},
		{
			"name": "Big Linda",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Big Linda a prouvé qu'elle valait bien les vies que j'ai consacrées à sa capture. Elle est la championne de ma fosse de combat et une amie fidèle. J'ai hâte que vous la rencontriez. Aussi, avant que vous ne posiez la question, oui, elle mord."
							],
							"by": "The Queen Of Thieves"
						},
						"Big Linda ressemble à un dragon dépourvu d'ailes. Sa chair noueuse est soulignée par des écailles chatoyantes qui s'étendent le long de son dos. La bête monstrueuse a une gueule béante aux dents acérées et une queue aux épines acérées, mais des avant-bras ébouriffés et inutiles. Big Linda a été définitivement charmée par la Reine des voleurs et obéit (généralement) à ses ordres. La créature sort de sa tanière en réponse au coup de sifflet de la Reine."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Big Linda.webp"
					}
				}
			]
		},
		{
			"name": "Cavalier",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces chevaliers vertueux partent au combat sur des destriers lourdement armés ou des griffons ailés."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Cavalier.webp"
					}
				}
			]
		},
		{
			"name": "Chaplain",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ordonné avec des chapelets de prière et des symboles sacrés, un aumônier est un prêtre guerrier fidèle qui accompagne les chevaliers en quête et les régiments militaires en campagne. Pendant les moments de paix, certains préparent des flammes continues, envoient des messages, parlent avec les morts, suppriment les malédictions, améliorent la restauration, font de la télépathie et ressuscitent les morts, selon les besoins. D'autres aumôniers sont des zélotes ardents qui peuvent préparer le feu des fées, les mains brûlantes, le rayon brûlant, la sphère enflammée, la boule de feu et le mur de feu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Chaplain.webp"
					}
				}
			]
		},
		{
			"name": "Crater Wurm",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Présents uniquement dans le bassin du cratère, ces énormes monstres fouisseurs ont une bouche en forme de pétale garnie de dents acérées comme des rasoirs. Leur peau épaisse d'un violet de minuit est couverte d'épines et de bave octarine. Ceux qui ont survécu à une rencontre avec l'un d'entre eux ont parlé des moments où la terre tremble avant que la bête n'émerge d'en bas, dévorant les victimes sans défense qui se trouvent sur son chemin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crater Wurm.webp"
					}
				}
			]
		},
		{
			"name": "Crimson Countess",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La comtesse cramoisie est une puissante matriarche harpie. Reconnaissable à ses ailes aux plumes rouges et à ses cheveux d'un cramoisi profond, elle est vêtue d'une armure noire et or et porte avec elle une lance qui crépite d'énergies électriques.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Trait de personnalité",
											"entry": "Je pousse des cris de guerre à glacer le sang et je fais des acrobaties aériennes pour intimider."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idéal",
											"entry": "Tous ceux qui marchent sur la terre sont des proies pour ceux qui s'envolent dans le ciel."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Je collectionne les trophées des animaux que j'ai tués pour rappeler à mon troupeau qui est le plus puissant."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Défauts",
											"entry": "Je suis agressivement territoriale, envieuse de mes rivales, et convoitante de mes babioles."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crimson Countess.webp"
					}
				}
			]
		},
		{
			"name": "Delerium Dreg",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Qui sait combien de ces abominations tordues étaient autrefois nos camarades inébranlables, nos amis et nos proches. Lorsque vous verrez ces âmes perdues, n'hésitez pas."
							],
							"by": "Elias Drexel"
						},
						"Beaucoup de ceux qui succombent au {@adventure contamination|DoDk|12} deviennent des simulacres grotesques de leur ancien moi. Ils subissent un sort misérable et détestable, errant sans but dans les ruines en suivant des souvenirs à moitié oubliés. La plupart d'entre eux sont saisis par le désespoir, la peur et la folie qui les poussent à agir violemment, bien que quelques rares personnes fassent preuve de lucidité et aient une conscience effroyable de leur état misérable. Leurs corps déformés et émaciés sont soutenus par la magie de la brume."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Delerium Dreg.webp"
					}
				}
			]
		},
		{
			"name": "Eldrick Runeweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eldrick Runeweaver, l'un des meilleurs professeurs de l'Académie Améthyste, a personnellement formé une génération de talentueux lanceurs de sorts arcaniques. Il est le plus grand expert vivant de la magie d'abjuration, mais il est également très apprécié au sein de l'Académie en tant qu'administrateur dévoué et chef calculateur. Si Eldrick Runeweaver parvient à reprendre la Tour Inscrutable, il occupera probablement la place vacante au sein de la Direction de l'Académie et assumera le rôle d'Archimage de Drakkenheim.",
						"Eldrick Runeweaver est un homme imposant et large d'épaules d'une soixantaine d'années. Ses yeux ambrés brillent doucement derrière ses lunettes circulaires et il porte une barbe noire grisonnante taillée au carré. Il porte neuf anneaux d'argent, d'or et d'électrum : un à chaque doigt, à l'exception du pouce gauche. Il porte des vêtements fluides de couleur pourpre avec des broderies dorées, ainsi qu'un bâton d'obsidienne surmonté d'un cristal delerium.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Trait de personnalité",
											"entry": "Je calcule soigneusement chacun de mes actes et je m'exprime avec quelques mots bien choisis. Pédagogue dans l'âme, je formule souvent mes réponses sous la forme d'une question précise."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idéal",
											"entry": "Je cherche à obtenir davantage d'informations lorsque je suis confronté à une situation ou à un problème inconnu. Grâce à la raison et à la logique, les faits confirment toujours la vérité."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "J'occupe une position de responsabilité et d'autorité au sein de l'Académie Améthyste, et il est de mon devoir de protéger les intérêts de l'Académie, d'exécuter son programme et de garder ses nombreux secrets."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Défauts",
											"entry": "Je suis très attaché à mes élèves, mais j'ai tendance à négliger leurs fautes et leurs échecs. Au fil des ans, j'ai eu plusieurs apprentis rebelles et j'ai souvent dû dissimuler leurs erreurs."
										}
									]
								}
							]
						},
						"Eldrick Runeweaver a un familier félin, et voyage avec un garde du corps golem de fer et un serviteur homonculus. Il communique le plus souvent par le biais de sorts d'envoi, de lien télépathique et de projection d'image, ou en envoyant son simulacre à la place. Eldrick a toujours un sort de secours en place, et un clone est conservé dans une forteresse éloignée avec de l'équipement supplémentaire au cas où l'impensable se produirait."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eldrick Runeweaver.webp"
					}
				}
			]
		},
		{
			"name": "Entropic Flame",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"On trouve des élémentaires contaminés dans tout Drakkenheim, souvent dans les zones où les magies anciennes sont particulièrement concentrées. Beaucoup de ceux qui ont rencontré ces élémentaires ont parlé de la ville elle-même qui s'anime pour les attaquer. On a entendu parler de ruines s'étendant et écrasant les aventuriers, de flammes brûlantes se déplaçant et chassant avec un esprit propre, ou de mares contaminées s'élançant pour engloutir les passants. L'air soufflant lui-même a rassemblé des parties de la brume en nuages mouvants qui traquent les aventuriers dans les rues. Ces créatures magiques nous rappellent constamment que l'on ne peut se fier à rien dans la ville et que rien n'est vraiment sûr."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Entropic Flame.webp"
					}
				}
			]
		},
		{
			"name": "Eoghan Ghostweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cet ancien ermite elfique s'occupe du sanctuaire. Eoghan Ghostweaver est un prêtre de Morrigan, et conserve l'ancienne foi de sa déesse. Il est vêtu d'une robe de plumes noires et manie un bâton des bois."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eoghan Ghostweaver.webp"
					}
				}
			]
		},
		{
			"name": "Executioner",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"...et c'est pourquoi nous n'allons pas à Slaughterstone Square."
							],
							"by": "Lieutenant Petra Lang"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Executioner.webp"
					}
				}
			]
		},
		{
			"name": "Garmyr",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Autrefois considérés comme apparentés aux gnolls, les garmyrs sont des canidés bipèdes propres aux ruines de Drakkenheim, rongées par la brume. Souvent recouverts d'une épaisse fourrure, leur coloration et leurs traits varient du chien de chasse au loup, mais ils portent tous des dents et des griffes acérées. Ils forment des meutes hyper-agressives et prédatrices, équipées d'armes récupérées lors des nombreuses tentatives militaires ratées de reconquête de la ville. Ces bêtes se délectent de leurs innombrables batailles contre les aventuriers et les Lanternes à capuche. Les warpacks garmyr ont fait de la ville intérieure leur terrain de chasse, mais on les aperçoit de plus en plus souvent dans la campagne. Ils vivent pour le plaisir de la chasse et se moquent de leurs proies en les poursuivant. Bien que les warpacks soient sujets à des querelles intestines, une bête massive connue sous le nom de {@creature Lord of the Feast|DoDk} règne sur les garmyrs en tant que seigneur, maître et dieu."
					]
				}
			]
		},
		{
			"name": "Gravekeeper",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Les cryptes royales situées sous le château de Drakken abritaient les corps des rois et des reines, des ducs et des nobles des générations passées. Elles étaient entretenues par les nombreux gardiens de tombes qui travaillaient avec diligence pour allumer les lanternes en contrebas afin que les morts puissent se rendre à la lumière en toute sécurité. Je frémis à l'idée de savoir ce qu'il est advenu de ces cryptes et de leurs gardiens en ces temps obscurs."
							],
							"by": "Overheard from a party of nobles in the Red Lion Hotel"
						},
						"Le gardien de tombes est une masse planante d'appendices qui se tordent. Parmi ses formes horribles et grotesques, on peut distinguer les visages de nombreux gardiens de tombes disparus de Castle Drakken, mais leurs expressions sont tordues par l'horreur de leurs derniers instants, et leurs yeux sont creux, d'où émane une faible lumière octarine. Des centaines de bras recouvrent la masse flottante, plusieurs d'entre eux tenant des lanternes qui brillent doucement. Les lanternes brillent de flammes octogonales qui projettent des ombres vacillantes dans la crypte. Le gardien des tombes erre parmi les morts, les réveillant en âmes agrippées, se frayant un chemin hors des nombreuses tombes parmi les tombeaux seigneuriaux du château."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": []
						}
					]
				}
			]
		},
		{
			"name": "Grotesque Gargant",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces monstruosités humaines mutantes ont atteint une taille gigantesque. Les éclats de delérium sont fusionnés dans leurs corps défigurés, et leurs muscles pulsent d'énergies arcaniques lorsqu'ils avancent. Furieusement territoriales, ces créatures sont parfois aperçues en train d'extraire d'énormes cristaux de delérium du cratère et de les placer comme des obélisques dans les ruines."
					]
				}
			]
		},
		{
			"name": "Haze Hulk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Les rebuts du Delerium continuent d'être victimes de nouvelles mutations. Au bout du compte, nombre d'entre eux s'effondrent en un amas de chair et d'organes et deviennent des bouches bredouillantes. D'autres prennent des formes beaucoup plus grandes et tordues."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Haze Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Haze Husk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ceux qui meurent dans les ruines ne trouvent aucun répit. La brume réanime leurs restes pour qu'ils errent dans les rues comme des coquillages à jamais figés dans la terreur de leurs derniers instants. Des effluves d'énergie s'échappent de leurs yeux, de leur bouche et de leurs blessures, et des fragments de delerium se fondent dans leur chair."
					]
				}
			]
		},
		{
			"name": "Haze Wight",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un Wight de la brume est plus sensible que ses serviteurs de la brume, mais il a tout de même été dépouillé de son ancienne vie. Nombre d'entre eux étaient d'anciens aventuriers, des officiers militaires ou de puissants guerriers qui ont péri dans la brume. Beaucoup se prennent encore pour de grands héros ralliant les habitants de Drakkenheim contre les envahisseurs, mais dans leur folie, ils considèrent tous les humanoïdes comme des monstres."
					]
				}
			]
		},
		{
			"name": "Hedge Mage",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Tous les diplômés de l'Académie Améthyste ne restent pas dans l'institution. Quelques-uns partent pour trouver leur propre voie dans la vie, utilisant tranquillement leurs talents magiques pour poursuivre leurs propres intérêts. Tant qu'ils respectent les édits et les lois, ils peuvent pratiquer la magie sans être dérangés."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hedge Mage.webp"
					}
				}
			]
		},
		{
			"name": "Hypnotic Eldritch Blossom",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Une nouvelle vie étrange germe dans la brume. Ces fleurs multicolores émettent un pollen qui provoque des hallucinations et débordent de nectar contaminé. Elles sont souvent confondues avec des lys anciens."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hypnotic Eldritch Blossom.webp"
					}
				}
			]
		},
		{
			"name": "Knight-Captain Theodore Marshal",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le Chevalier-Capitaine Theodore Marshal est un homme dans la force de l'âge. Il est athlétique et grand, avec des traits audacieusement sculptés, une peau bronzée et des cheveux bruns sablonneux non entretenus. Des poils non rasés ont poussé en barbe sur les cicatrices qui s'entrecroisent sur son visage. Un bandeau de cuir recouvre son œil droit. Il porte une armure en plaques d'argent étincelante, ornée de garnitures dorées, ainsi qu'une épée étincelante et un large bouclier gravé du symbole de la Flamme sacrée.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Trait de personnalité",
											"entry": "J'agis avec calme et respect. Peu de choses suscitent ma colère, je réponds plutôt par la déception lorsque d'autres provoquent mon ire."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idéal",
											"entry": "Je crois que les personnes de bonne volonté peuvent mettre de côté leurs différences pour travailler ensemble."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Je suis prêt à donner ma vie pour une cause juste et équitable."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Défauts",
											"entry": "Je n'abandonnerai jamais mes camarades. Je n'échange pas de vies."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Knight-Captain Theodore Marshal.webp"
					}
				}
			]
		},
		{
			"name": "Lenore von Kessel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Transformée par la brume, Lenore n'est plus qu'un simulacre d'elle-même et réagit avec horreur à sa propre apparence. Elle se souvient vaguement d'avoir cherché refuge dans sa grotte, mais n'a aucun souvenir de la façon dont elle s'est échappée du château.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Trait de personnalité",
									"entry": "Je parle doucement dans une rêverie perpétuelle, m'imaginant de manière rhapsodique dans un conte de fées tragique tout en distribuant aux autres des rôles fictifs."
								},
								{
									"type": "item",
									"name": "Idéal",
									"entry": "Le monde est un miroir tendu à mon propre reflet glorieux."
								},
								{
									"type": "item",
									"name": "Obligation",
									"entry": "J'ai un besoin obsessionnel de beauté, de décadence et d'art en tout genre, et j'aime particulièrement mon jardin et mes lys. C'est tout ce qu'il me reste."
								},
								{
									"type": "item",
									"name": "Défauts",
									"entry": "J'entre dans une colère noire à la vue de mon propre portrait ou des noms des membres de ma famille que j'ai perdus."
								}
							]
						},
						"Tout personnage compétent en",
						"{@skill History}",
						"peuvent instantanément reconnaître Lenore malgré ses mutations. Avant sa transformation, Lénore était extraordinairement vaniteuse et narcissique, mais elle était d'une gentillesse et d'une douceur peu communes avec ses serviteurs. Elle portait des robes, des chapeaux, du maquillage et des bijoux outrageusement ornés, dont un célèbre collier d'or serti de onze émeraudes. Elle n'aimait ses enfants que comme des prolongements d'elle-même et méprisait absolument son mari."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lenore von Kessel.webp"
					}
				}
			]
		},
		{
			"name": "Living Deep Haze",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"On trouve des élémentaires contaminés dans tout Drakkenheim, souvent dans les zones où les magies anciennes sont particulièrement concentrées. Beaucoup de ceux qui ont rencontré ces élémentaires ont parlé de la ville elle-même qui s'anime pour les attaquer. On a entendu parler de ruines s'étendant et écrasant les aventuriers, de flammes brûlantes se déplaçant et chassant avec un esprit propre, ou de mares contaminées s'élançant pour engloutir les passants. L'air soufflant lui-même a rassemblé des parties de la brume en nuages mouvants qui traquent les aventuriers dans les rues. Ces créatures magiques nous rappellent constamment que l'on ne peut se fier à rien dans la ville et que rien n'est vraiment sûr."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Living Deep Haze.webp"
					}
				}
			]
		},
		{
			"name": "Lord Commander Elias Drexel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le Lord Commander Elias Drexel est un homme d'une cinquantaine d'années. Trapu et imposant, son visage large et anguleux est marqué par des sourcils froncés et un froncement de sourcils sinistre. Ses traits durs sont encadrés par une épaisse moustache, des favoris et une longue crinière de cheveux bruns tressés. Il est vêtu d'une armure de cotte de mailles, de gants et de bottes en cuir épais, portés sous une cape vert foncé doublée de fourrure et des pauldrons en fer. Il porte une broche épinglée - l'insigne du Lord Commandant, symbole de sa fonction. Un carquois, un arc long et deux épées longues sont accrochés à son dos.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Trait de personnalité",
											"entry": "Je suis franc et direct, et j'attends de mes soldats qu'ils obéissent à mes ordres et qu'ils obtiennent des résultats rapidement. Je ne trouve aucun humour dans quoi que ce soit."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idéal",
											"entry": "La loyauté et la confiance n'ont pas de prix. Elles doivent être données avec soin, mais conservées avec fermeté. Il n'y a rien de pire que la trahison."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Pendant la guerre civile, j'ai changé de camp et tué plusieurs descendants de la maison von Kessel qui auraient pu prétendre au trône. J'ai cru que c'était pour la bonne cause, mais je me sens maintenant personnellement responsable d'avoir brisé la lignée royale. Ma mission à Drakkenheim est la pénitence et la rédemption."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Défauts",
											"entry": "Je suis rempli de rage et de conflits à cause de mes actions et croyances contradictoires, et je ne prends pas la défaite, les revers ou même les faux pas à la légère."
										}
									]
								}
							]
						},
						"Le Lord Commandant Elias Drexel a été nommé au poste de Lord Commandant avant la chute de Drakkenheim, et se trouvait à l'extérieur de la ville pour mener des exercices d'entraînement lorsque la météorite est tombée. Il a ensuite participé à trois expéditions militaires pour reconquérir Drakkenheim, dont il a vu les horreurs. Il a ensuite participé à la guerre civile du Westemär aux côtés de Mannfred von Kessel. Cependant, l'idée que ses soldats sont morts pour rien à Drakkenheim s'enracine dans son esprit et le fait douter de la capacité de Mannfred à être un bon souverain. Il participa secrètement à un complot visant à assassiner Mannfred von Kessel. Il est loin de se douter que peu de temps après, une tragédie s'abattra sur Cecilia von Kessel. Il n'est pas vraiment fier d'avoir choisi de trahir Mannfred, ce qui lui cause beaucoup de culpabilité, de regrets et de dégoût intérieur."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord Commander Elias Drexel.webp"
					}
				}
			]
		},
		{
			"name": "Lord of the Feast",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cet horrible garmyr albinos mesure bien plus de douze pieds de haut. Il est couvert d'une masse de fourrure galeuse d'un blanc jaunâtre, tachée de sang et balafrée par d'innombrables batailles, et revêtu d'une armure hétéroclite de cuir, de chaînes et de lames, avec des trophées - des têtes momifiées - accrochés à sa ceinture. Une crinière d'épines osseuses et des touffes de cheveux gris barbelés sortent de sa tête et descendent le long de son dos jusqu'à une longue queue blanche tressée de crânes et de fragments d'os. Son visage hargneux est orné de longs crocs aiguisés comme des rasoirs et d'yeux rouges charbonneux. Le Seigneur du Festin tient un arc long surdimensionné, tendu de tendons épais. Un carquois sur son dos contient d'énormes flèches, certaines hérissées de collets barbelés, d'autres reliées à des chaînes enroulées autour des poignets de la bête, tandis que d'autres sont munies d'éclats de delérium."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord of the Feast.webp"
					}
				}
			]
		},
		{
			"name": "Lucretia Mathias",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lucrèce Mathias est une femme corpulente et vieillissante, aux yeux perforants et aux lèvres pincées. Elle a environ quatre-vingt-dix ans et garde ses cheveux noirs grisonnants en chignon sous un châle de lin. Elle porte de simples robes grises et serre dans ses mains un lourd tome relié en cuir. Un cristal doré brillant pend à une chaîne d'argent autour de son cou. Sa tenue dissimule légèrement l'éclat de delerium incrusté dans son cœur.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Trait de personnalité",
											"entry": "Je parle en proverbes et je cite les Écritures lorsque je parle, inspirant les autres à interpréter mes mots cryptiques et à parvenir à leurs propres révélations."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idéal",
											"entry": "Les lumières les plus vives brillent dans les endroits les plus sombres. Personne n'est irrécupérable, et tous peuvent trouver leur vérité intérieure et leur but en suivant le Falling Fire."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "J'ai prévu la fin inévitable de notre monde, mais grâce à notre abnégation sacrée, nous allumerons la Flamme sacrée pour apporter l'illumination et le salut à l'univers."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Défauts",
											"entry": "Je ne révèle les plus grandes vérités que j'ai vues qu'à ceux dont je suis certain qu'ils peuvent les saisir pleinement et qu'ils les comprendront comme moi."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lucretia Mathias.webp"
					}
				}
			]
		},
		{
			"name": "Minazorond",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Minazorond est éternellement tenu de servir de gardien au château de Drakken. Il se perche au sommet de la tour d'escalier du palais royal, l'esprit envahi de cauchemars. Le dragon considère désormais les créatures monstrueuses qui habitent le château comme ses véritables habitants, et les créatures humanoïdes comme des intrus qu'il faut détruire. Minazorond se réveille avec un rugissement tonitruant qui peut être entendu à des kilomètres à la ronde, et attaque si des intrus s'approchent à moins de 150 pieds du palais royal, quel que soit le moyen utilisé. Le dragon ne parle pas, ne répond pas à la raison et ne parlemente pas. Il ne poursuit pas sa proie au-delà de l'enceinte du château. Cependant, Minazorond est trop grand pour pénétrer dans les bâtiments ou le palais, et ne peut pas poursuivre les créatures qui s'enfuient à l'intérieur.",
						"Minazorond peut être réprimandé par une créature dotée d'un {@i Sceau de Drakkenheim}. Seul un sort de souhait peut guérir sa folie : il interagit comme un protecteur dévoué, stoïque et sage par la suite."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Minazorond.webp"
					}
				}
			]
		},
		{
			"name": "Oscar Yoren",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ce sorcier malveillant a fui l'Académie Améthyste il y a dix ans. Oscar Yoren a depuis élu domicile au nord de Drakkenheim, dans le manoir de Reed, et a survécu à la périphérie de la ville grâce à son intelligence sinistre, à son intérêt personnel impitoyable et à sa volonté de pratiquer des formes peu recommandables d'alchimie et de nécromancie. Plusieurs autres mages parias l'ont depuis rejoint en tant qu'apprentis.",
						"Oscar Yoren est un homme petit et large d'une cinquantaine d'années. Il porte des culottes de cuir négligées et un manteau noir crasseux. Il a des cheveux noirs gras jusqu'aux épaules et une épaisse barbe de poils mal rasés rampant le long de son cou flasque. Sa peau est couverte de plaies et de taches pâteuses, avec des veines sanguines saillantes sous le cou. Ses yeux enfoncés et injectés de sang brillent d'une lumière pourpre-verte. Ses dents et ses ongles sont jaunes.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Trait de personnalité",
											"entry": "Je rabaisse toute personne qui n'est pas aussi intelligente que moi, c'est-à-dire tout le monde. Je demande de l'attention lorsque je parle et je profère des menaces à peine voilées lorsque je n'obtiens pas ce que je veux."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idéal",
											"entry": "L'Académie Améthyste ne comprend pas mes méthodes, mais je ne peux pas percer les secrets du delerium si je suis entravé par une morale mesquine et une éthique inutile. Si je disposais d'installations et de ressources adéquates, je disposerais d'un pouvoir inimaginable."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "Mes apprentis sont utiles tant qu'ils sont loyaux et ne me remettent pas en question, mais pour l'instant, ils ne sont pas disponibles. Seule ma propre survie compte."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Défauts",
											"entry": "Je suis rancunier à l'égard de tous ceux qui m'ont fait du tort. Je me vengerai un jour, mais je crains d'agir contre ceux qui ont plus de pouvoir ou de ressources que moi. Je dois me cacher pour l'instant, car je suis terrifié à l'idée que l'Académie envoie des assassins pour me tuer et voler mes brillantes recherches."
										}
									]
								}
							]
						},
						"Le livre de sorts d'Oscar Yoren contient tous les sorts qu'il a préparés, plus alarme, trouver un familier, glyphe de protection, contact avec un autre plan, dissipation de la magie, porte dimensionnelle, cercle magique et liaison planaire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Oscar Yoren.webp"
					}
				}
			]
		},
		{
			"name": "Pale Man",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Friedrich Von Lichten a exploré avec ambition les effets mutagènes du delerium après la destruction de Drakkenheim, et a été l'un des premiers à décrire les effets de l'eldritch {@adventure contamination|DoDk|12} sur le corps humain. Il a été expulsé de l'Académie Améthyste lorsqu'on a découvert qu'il utilisait des apprentis comme sujets de test. Son intrusion était si grave que l'Académie a informé l'Ordre d'argent de son existence et a mis sa tête à prix. Depuis, l'Ordre d'argent et l'Académie Améthyste sont tous deux à sa recherche.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Trait de personnalité",
											"entry": "Soyez témoins de mon pouvoir, comprenez que je suis l'avenir. Certains me qualifieront de dieu, et je ne les corrigerai pas."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idéal",
											"entry": "Nous devons accepter la brume et permettre à {@adventure contamination|DoDk|12} de nous changer, de nous rendre meilleurs."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligations",
											"entry": "L'Académie Améthyste manque de vision. Je leur montrerai le vrai pouvoir du delerium."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Défauts",
											"entry": "Il ne suffit pas que je sois plus malin que mes ennemis, il faut leur montrer leur faiblesse et leur échec."
										}
									]
								}
							]
						},
						"Friedrich von Lichten a pleinement embrassé {@adventure contamination|DoDk|12} et s'est transformé en monstre, il est maintenant l'Homme Pâle (voir l'annexe A de {@i Donjons de Drakkenheim} pour les statistiques du jeu). Il a conservé son intellect et drape sa silhouette voûtée et desséchée d'une cape noire. Sous sa peau fine comme du papier se cachent des choses qui se tortillent. Ses yeux sans paupières sont enfoncés, ses dents sont proéminentes, jaunies et cariées. On distingue à peine une langue d'un vert maladif qui sort lorsqu'il parle. Il parle d'un ton rabougri, presque exaspéré.",
						"Il présente son domaine comme un refuge pour les personnes perdues et oubliées.",
						"L'Homme pâle fait courir le bruit qu'il peut aider les personnes contaminées afin de les utiliser comme sujets d'expérience. Lorsqu'il rencontre une créature transformée ou contaminée, il se présente comme un expert serviable, proposant de soigner l'individu qui lui est confié. Il ne guérit jamais vraiment {@adventure contamination|DoDk|12}, mais aide parfois les monstres transformés à devenir un peu lucides afin qu'il puisse mieux les utiliser comme larbins. L'homme pâle passe le plus clair de son temps dans la chambre principale de la propriété qui lui sert de laboratoire, et ne donne d'ordres qu'à ses fidèles les plus fidèles."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Pale Man.webp"
					}
				}
			]
		},
		{
			"name": "Protean Abomination",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Parfois, les mutations rapides d'une créature sont trop fortes pour que son corps puisse les supporter. Dans une effroyable pluie de sang, ces misérables explosent en une masse frémissante de tumeurs cancéreuses, de bouches bavardes, d'yeux changeants et de membres agrippés qui se tordent, s'étendent et se rétractent de façon grotesque et bizarre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Protean Abomination.webp"
					}
				}
			]
		},
		{
			"name": "Queen of Thieves",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ce que je suis n'est pas aussi important que ce que je suis. Je suis plus rapide que la pensée, plus silencieux que la contemplation, plus glissant qu'un souvenir qui s'efface et plus inébranlable qu'une mauvaise conscience. Je m'occupe de secrets et de mensonges comme de petits voleurs s'occupent de pièces de monnaie et de larcins. Je peux réaliser vos rêves les plus fous ou être votre pire cauchemar."
							],
							"by": "The Queen of Thieves."
						},
						"La Reine des voleurs est un cerveau intrigant qui contrôle le monde souterrain de Drakkenheim. Elle a transformé une centaine de bandes de brigands et de hors-la-loi en un empire criminel en plein essor. Cependant, personne ne connaît sa véritable identité ou son origine, car elle porte de nombreux visages. Bien qu'on la rencontre le plus souvent sous les traits d'une femme masquée et élancée, vêtue d'un costume de cape et d'épée, d'un chapeau à larges bords et d'une rapière ornée de bijoux, la Reine des voleurs adopte une variété de costumes, de traits de visage, de couleurs de peau et de cheveux, de formes corporelles, d'âges et de sexes, en fonction de son humeur et des circonstances. Elle confirme généralement son identité en révélant un secret sur son interlocuteur ou en démontrant son étrange capacité à changer d'apparence à volonté.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Trait de personnalité",
											"entry": "Je ne suis jamais pris au dépourvu et j'ai des solutions pour parer à toute éventualité. Je m'exprime avec une grande assurance tout en exposant avec désinvolture tout ce que je sais sur les autres, et je fais étalage de ma capacité à être n'importe qui ou n'importe où."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idéal",
											"entry": "Je m'adonne à des jeux d'esprit et je manipule les gens en leur promettant du profit. Au lieu de verser du sang, je répands des secrets. Mes ennemis ne valent pas plus que des cadavres. Lorsque je dois voler des vies, je les dépense d'abord très cher."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligation",
											"entry": "La loi est impuissante dans le chaos des ruines. Tant que l'anarchie régnera, je régnerai aussi."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Défauts",
											"entry": "Quiconque me fait confiance est un terrible imbécile. La trahison est dans ma nature. Je m'attends à ce que tout le monde me trahisse, et je me réjouis de pouvoir les vaincre lorsqu'ils essaient."
										}
									]
								}
							]
						},
						"Peu d'hommes de la Reine ont rencontré la Reine des voleurs en personne, et encore moins ont assisté à la Cour des voleurs. La plupart ne le savent que lorsqu'ils reçoivent une note jointe à une carte à jouer de la Reine de carreau, vous feriez mieux de faire ce qu'elle dit."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Queen of Thieves.webp"
					}
				}
			]
		},
		{
			"name": "Rat Prince",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ce ratling dépasse les autres d'une tête et d'une épaule. Il a une fourrure brun-noir et un sourire malicieux - certaines de ses dents les plus en avant sont des cristaux de delerium. Il porte des morceaux d'armure légère récupérés, des haillons bleu foncé en lambeaux et une couronne dorée légèrement trop petite pour sa tête."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Rat Prince.webp"
					}
				}
			]
		},
		{
			"name": "Ratling",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une paire d'yeux jaune-violet scintillants apparaît dans le tunnel sombre, puis une autre, puis d'autres. Une masse grouillante de corps couverts de fourrure, attachés à des vêtements maculés de boue et de cuir gras, s'élance vers l'avant. Leurs griffes semblables à celles d'un rongeur brandissent des lames couvertes de rouille, tandis que de nombreuses voix grinçantes s'élèvent dans une cacophonie de piaillements, de gazouillis, de cris, et finalement un hurlement de \" Tuez ! Tuez ! Tuez !\""
							]
						},
						"Les Ratlings sont des rats mutants surdimensionnés, dotés d'une ruse malveillante et animés d'une folle compulsion de consommation et de multiplication. Ces monstres misérables souffrent d'une lutte interne constante entre des instincts de survie lâches et des pulsions violentes. Les Ratlings rêvent de tout manger et sont prêts à manger n'importe quoi, mais ils adorent manger les gens. Ils aiment particulièrement manger les bébés. Bien qu'ils se nourrissent de charognes, les ratelings ramènent les captifs dans leur repaire afin de pouvoir manger de la nourriture fraîche plus tard. Des milliers de ratelings vivent en ville. Ils forment des colonies guerrières qui creusent des terriers semblables à des labyrinthes, avec de multiples entrées et des passages en boucle serrés. Les colonies qui réussissent se multiplient rapidement, car les ratlings deviennent matures en quelques semaines lorsqu'ils disposent de nourriture et de délium en abondance."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Ratling.webp"
					}
				}
			]
		},
		{
			"name": "Saint Gresha",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gresha a été rappelée en esprit par Lucrèce Mathias pour s'occuper de la chapelle qui porte son nom. Si Sainte Gresha est détruite, Lucrèce Mathias rappelle son esprit dès que possible."
					]
				}
			]
		},
		{
			"name": "Scoundrel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quand on a passé autant de temps que moi dans le milieu, on apprend à connaître un ou deux trucs. Prenez tout ce que vous pouvez obtenir, cela peut vous permettre de gagner le prochain gros lot, ou simplement de vivre un jour de plus."
							],
							"by": "Blackjack Mel"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Scoundrel.webp"
					}
				}
			]
		},
		{
			"name": "Tower Dragon",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces jeunes dragons de bronze sont perchés sur les tours et les parapets de la ville et du château de Drakken. Autrefois nobles protecteurs de la ville, ils sont désormais contrôlés par la volonté de la brume."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Tower Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Urban Ranger",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Nous nous entraînons jour après jour pour survivre aux horreurs de la ville. Plus que votre propre vie, c'est la vôtre qui est en jeu. Un tir raté, un mauvais virage, une fraction de seconde avant d'apercevoir un monstre tapi devant vous peut être l'erreur qui vous coûtera tout dans ces ruines dangereuses."
							],
							"by": "Petra Lang of the Hooded Lanterns"
						},
						"Les rangers urbains, grincheux et sinistres, arpentent les rues et les toits des villes comme leurs homologues naturels chassent les sentiers forestiers et la cime des arbres, sautant entre les bâtiments et escaladant les murs avec aisance."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Urban Ranger.webp"
					}
				}
			]
		},
		{
			"name": "Walking Delerium Geode",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"On trouve des élémentaires contaminés dans tout Drakkenheim, souvent dans les zones où les magies anciennes sont particulièrement concentrées. Beaucoup de ceux qui ont rencontré ces élémentaires ont parlé de la ville elle-même qui s'anime pour les attaquer. On a entendu parler de ruines s'étendant et écrasant les aventuriers, de flammes brûlantes se déplaçant et chassant avec un esprit propre, ou de mares contaminées s'élançant pour engloutir les passants. L'air soufflant lui-même a rassemblé des parties de la brume en nuages mouvants qui traquent les aventuriers dans les rues. Ces créatures magiques nous rappellent constamment que l'on ne peut se fier à rien dans la ville et que rien n'est vraiment sûr."
					]
				}
			]
		},
		{
			"name": "Wall Gargoyle",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces gargouilles défendent les murs de Drakkenheim."
					]
				}
			]
		},
		{
			"name": "Warlock of the Rat God",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Une fois que nous aurons tous les brillants, le Dieu Rat viendra nous aider ! Nous aurons de la nourriture ! Nous mangerons ! Beaucoup de nourriture ! Toute la nourriture ! Nous mangerons le monde entier ! Toute la terre ! Oui, oui, oui !"
							]
						},
						"De nombreux ratlings vénèrent une entité diabolique qu'ils appellent le dieu Rat. Ils construisent des effigies grossières du Dieu-Rat, qui murmure aux ratlings les plus rusés et les plus intelligents, leur accordant de la magie par le biais de pactes anciens. Les Ratlings comprennent étonnamment peu de choses sur le Dieu-Rat, et inventent des histoires et des fables sur les exploits du Dieu-Rat."
					]
				}
			]
		},
		{
			"name": "Warp Witch",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ces fantômes éthérés hantent les lieux où ils sont morts, s'accrochant à tout souvenir de leur ancienne identité. Leur angoisse mentale brise l'esprit de ceux qui entendent leurs plaintes, et ils provoquent des mutations rapides lorsqu'ils possèdent un corps humanoïde."
					]
				}
			]
		}
	]
}