{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Créé par Kenzie C.}",
						"Le corail vit dans l'océan et dans les nuages. Les biscuits sont son en-cas préféré. Elle a le pouvoir de soutenir d'autres créatures, et elle peut conférer aux animaux la capacité de parler pendant une courte période. Lorsqu'elle est contrariée, sa queue arc-en-ciel s'allume. Si elle frappe le sol avec sa queue, une force magique s'étend vers l'extérieur pour engloutir un ennemi et le réduire en poussière. Lorsque Coral a le hoquet, des bulles jaillissent de sa corne. Ces bulles se transforment en biscuits savoureux, en éclats de paillettes et en nuages protecteurs de gaz nauséabonds."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Créé par Jones D.-D.}",
						"Les dandylions sont des fermiers herbivores qui cultivent de magnifiques jardins de fleurs et des champs de cultures dans la Forêt des Fées. S'ils sont traités avec respect, les dandylions sont heureux de partager leurs vastes connaissances sur l'agriculture avec ceux qui s'intéressent au sujet. Ils donnent d'excellents conseils de jardinage et leurs fruits et légumes sont sains et délicieux. Certaines de leurs récoltes ont également des propriétés magiques, ce qui les rend précieuses en tant qu'ingrédients de potions et composants de sorts. Les dandylions protègent férocement leurs fermes, et quiconque piétine ou vole la récolte d'un dandylion s'expose à la fureur de la créature. Le moyen le plus sûr d'inciter un dandylion à céder une partie de ses produits ou de ses fleurs préférés est de le flatter.",
						"Le dandylion a une fourrure verte douce tissée de petites feuilles. Au bout de la queue du dandylion se trouve une petite tête de graine duveteuse qui contient des gousses de graines. Ces gousses enrichissent le sol et donnent naissance à des plantes saines et à des récoltes abondantes. Les dandylions tissent souvent des colliers avec les pétales de leurs jardins de fleurs et se vantent de la fertilité de leur sol. Les dandylions aiment se vanter de l'ampleur de leur crinière jaune soleil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Créé par Kenzie C.}",
						"La pluie vit dans des prairies heureuses au sommet des nuages, loin de tous les maux du monde. Elle adore les petits gâteaux et les accepte volontiers en cadeau. Elle a des ailes de feu et une petite auréole au bout de sa corne. Lorsqu'elle est confrontée à des brutes ou à des méchants, elle peut émettre de l'énergie positive aux couleurs de l'arc-en-ciel à partir de sa corne auréolée. Rain utilise ses arcs-en-ciel pour guérir les créatures amies et punir les malfaiteurs, transformant ces derniers en fleurs scintillantes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Créé par Jake F.}",
						"Les ferrailleurs sont des automates grands et larges d'épaules que l'on trouve généralement dans les parcs à ferraille. Des étincelles jaillissent des fils détachés qui dépassent de leur imposante carcasse. Leur esprit quasi-mécanique est protégé par du plomb, ce qui les protège des dégâts psychiques.",
						"Le gratte-papier se nourrit de ferraille et utilise ses fils électrifiés pour attraper et enrouler les ennemis. Il frappe les ennemis qu'il ne peut pas atteindre à l'aide d'un rayon d'énergie tiré d'un œil allongé."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Créé par Reese P.}",
						"Seth le dragon métamorphe est un végétarien qui aime se cacher dans les broussailles près des chutes d'eau, des rivières et des lacs. Invisible lorsqu'il est immergé dans l'eau, Seth est capable de grandes rafales de vitesse, et son arme respiratoire est un souffle d'eau glacée."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Créé par Samuel B.}",
						"Sheldon est un dragon sympathique et bon enfant qui collectionne et mange des myrtilles. Lorsqu'il ne participe pas à des fêtes, il vit dans le Wildspace. Son corps produit de l'air par magie, ce qui lui permet de prospérer dans le vide et de créer de puissantes rafales de vent. Sheldon utilise le vent pour abattre ses ennemis et se propulser plus loin que ses ailes ne peuvent le faire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}