{
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity, the damage of its bite, and the damage of its Infused Strikes trait.": "Als je de drake oproept, kies je een schadetype: zuur, koud, vuur, bliksem of gif. Het gekozen type bepaalt de schade-immuniteit van de drake, de schade van zijn beet, en de schade van zijn Infused Strikes eigenschap.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)(%3%) doorborende schade plus (%4%) schade van een type bepaald door de Draconic Essence van de drake.",
	"When another creature within 30 feet of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Wanneer een ander wezen binnen een straal van 30 meter dat de drake kan zien een wapenaanval uitvoert, doordrenkt de drake de aanval met zijn essence, waardoor de aanval een extra (%0%) schade toebrengt van het type bepaald door zijn Draconic Essence.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) doordringende schade plus (%4%) schade van een type bepaald door de Drake's Draconic Essence.",
	"When another creature within 9 metre of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Als een ander wezen binnen 9 meter van de drake dat hij kan zien een wapenaanval uitvoert, doordrenkt de drake de aanval met zijn essentie, waardoor de aanval extra (%0%) schade toebrengt van het type dat wordt bepaald door zijn Draconic Essence."
}