{
	"When the fume drake dies, it explodes in a cloud of noxious fumes. Each creature within 5 feet of the fume drake must succeed on a (%0%) Constitution saving throw or take 4 ((%1%)) poison damage.": "Als de rookdraak sterft, explodeert hij in een wolk van schadelijke dampen. Elk wezen binnen 5 meter van de rookdraak moet slagen voor een (%0%) Constitution saving throw of krijgt 4 ((%1%)) gifschade.",
	"The fume drake doesn't require food, drink, or sleep.": "De rookdraak heeft geen eten, drinken of slaap nodig.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)4 ((%3%)) brandschade.",
	"The fume drake exhales a 15-foot cone of scalding steam. Each creature in that area must make a (%0%) Dexterity saving throw, taking 4 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "De rookdraak ademt een kegel van 15 voet brandende stoom uit. Elk wezen in dat gebied moet een (%0%) reddingsoefening doen en krijgt 4 ((%1%)) brandschade als hij niet slaagt, of de helft als hij slaagt.",
	"The kobold can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability.": "De kobold kan (%0%) spreuken, waarvoor geen spreukcomponenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid.",
	"The kobold has advantage on an attack roll against a creature if at least one of its allies is within 5 feet of the creature and the ally isn't (%0%).": "De kobold heeft voordeel bij een aanvalsrol tegen een wezen als ten minste een van zijn bondgenoten zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "In het zonlicht heeft de kobold nadeel bij aanvalsrollen en bij controles van wijsheid (waarneming) die op zicht gebaseerd zijn.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of bereik 20/60 ft., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"The kobold unleashes fire in a 15-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) fire damage on a failed saving throw, or half as much damage on a successful one.": "De kobold ontketent vuur in een kegel van 15 voet. Elk wezen in dat gebied moet een (%0%) vaardigheids reddingsworp doen, en krijgt 10 ((%1%)) brandschade bij een mislukte reddingsworp, of half zoveel schade bij een geslaagde reddingsworp.",
	"Runara magically transforms into a Humanoid or Beast that is Medium or Small, while retaining her game statistics (other than her size). This transformation ends if Runara is reduced to 0 hit points or uses a bonus action to end it.": "Runara transformeert op magische wijze in een Mensachtige of Beest dat Middelgroot of Klein is, met behoud van haar spelstatistieken (behalve haar grootte). Deze transformatie eindigt als Runara wordt gereduceerd tot 0 hitpoints of een bonusactie gebruikt om het te beëindigen.",
	"The myconid makes one Fist attack and uses its Hallucination Spores.": "De myconid doet een Vuist aanval en gebruikt zijn Hallucination Spores.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)8 ((%3%)) kneuzing schade plus 7 ((%4%)) gif schade.",
	"While out of water, the octopus can hold its breath for 1 hour.": "Buiten het water kan de octopus zijn adem 1 uur inhouden.",
	"The octopus can breathe only underwater.": "De octopus kan alleen onder water ademen.",
	"(%0%) (%1%) to hit, reach 15 ft., one target (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 15 ft., één doelwit (%2%)7 ((%3%)) kneuzing schade.",
	"Tarak makes three Dagger attacks.": "Tarak doet drie Dagger aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of bereik 20/60 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"Tarak takes the Dash, Disengage, or Hide action.": "Tarak doet de actie Dash, Disengage of Hide.",
	"Varnoth makes three Shortsword attacks.": "Varnoth doet drie Shortsword aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"If the violet fungus is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the fungus move or act, that creature must succeed on a DC 18 Intelligence ((%0%)) check to discern that the violet fungus isn't ordinary fungus.": "Als de paarse schimmel bij het begin van het gevecht onbeweeglijk is, heeft hij voordeel bij zijn initiatiefrol. Bovendien, als een wezen de schimmel niet heeft zien bewegen of handelen, moet dat wezen slagen voor een DC 18 Intelligentie ((%0%)) controle om te ontdekken dat de paarse schimmel geen gewone schimmel is.",
	"When the fume drake dies, it explodes in a cloud of noxious fumes. Each creature within 1.5 metre of the fume drake must succeed on a (%0%) Constitution saving throw or take 4 ((%1%)) poison damage.": "Als de rookdraak sterft, explodeert hij in een wolk van schadelijke dampen. Elk wezen binnen 1,5 meter van de rookdraak moet slagen voor een (%0%) grondwetsreddende worp of 4 ((%1%)) gifschade oplopen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) brandschade.",
	"The fume drake exhales a 4.5-metre cone of scalding steam. Each creature in that area must make a (%0%) Dexterity saving throw, taking 4 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "De rookdraak ademt een kegel van 4,5 meter gloeiende stoom uit. Elk wezen in dat gebied moet een (%0%) vaardigheidsreddende worp doen en krijgt 4 ((%1%)) brandschade als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"The kobold has advantage on an attack roll against a creature if at least one of its allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De kobold heeft voordeel bij een aanvalsrol tegen een wezen als ten minste een van zijn bondgenoten zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"The kobold unleashes fire in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) fire damage on a failed saving throw, or half as much damage on a successful one.": "De kobold ontketent vuur in een kegel van 4,5 meter. Elk wezen in dat gebied moet een (%0%) Behendigheids reddingsworp doen en krijgt 10 ((%1%)) brandschade als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) slagschade plus 7 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 4,5 m., één doelwit (%2%)7 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"The merrow can breathe air and water.": "De merrow kan lucht en water ademen.",
	"The merrow makes two Rend attacks.": "De merrow doet twee Rend aanvallen.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)8 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)8 ((%3%)) doordringende schade."
}