{
	"The abyssal chicken falls at the end of a turn if it's airborne and the only thing holding it aloft is its flying speed.": "De abyssale kip valt aan het eind van een beurt als hij in de lucht is en het enige wat hem in de lucht houdt, zijn vliegsnelheid is.",
	"The abyssal chicken makes two attacks: one with its bite and one with its claws.": "De abyssal chicken doet twee aanvallen: een met zijn beet en een met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)4 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)5 ((%3%)) slagen schade.",
	"While Amrik is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "Als Amrik een lichte of geen bepantsering draagt en geen schild draagt, is zijn AC inclusief zijn Charisma modifier.",
	"Amrik makes three dagger attacks.": "Amrik doet drie dolkaanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)6 ((%3%)) doorborende schade.",
	"Amrik hurls a smoke bomb up to 20 feet away. The bomb explodes on impact, creating a cloud of black smoke that fills a 10-foot-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Amrik slingert een rookbom tot op 20 meter afstand. De bom ontploft bij de inslag, waardoor een zwarte rookwolk ontstaat die een straal van 3 meter vult. Het gebied binnen de wolk wordt zwaar verduisterd. Een sterke wind verspreidt de wolk, die anders blijft hangen tot het einde van Amriks volgende beurt.",
	"Zariel attacks twice with her flail and once with Matalotok. She can substitute Horrid Touch for Matalotok.": "Zariel valt twee keer aan met haar vlegel en één keer met Matalotok. Ze kan Horrid Touch vervangen door Matalotok.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) om te raken, bereik 10 ft., één doel. (%2%)17 ((%3%)) doorborende schade plus 36 ((%4%)) vuurschade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%) om te raken, bereik 10 ft., één doel. (%2%)17 ((%3%)) knuppelschade, of 19 ((%4%)) knuppelschade als het met twee handen wordt gebruikt, plus 36 ((%5%)) vuurschade. Bovendien zendt het wapen een koudegolf uit die 10 ((%6%)) koude schade toebrengt aan elk wezen binnen 30 voet van het wapen.",
	"Arkhan's spellcasting ability is Charisma (spell save (%0%)). He can cast the following spells, requiring no material components:": "Arkhan's tovervaardigheid is Charisma (spell save (%0%)). Hij kan de volgende spreuken uitspreken, waarvoor hij geen materiële componenten nodig heeft:",
	"While Arkhan isn't (%0%), he and all fiends and undead within 30 feet of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Als Arkhan dat niet is (%0%), dan kunnen hij en alle andere Founds en Undead binnen een straal van 30 meter 4 extra schade aanrichten als ze worden geraakt met een aanval met een mêlee-wapen (dit is al verwerkt in Arkhan's aanvallen). Deze extra schade is van hetzelfde type als de schade van het wapen.",
	"The (%0%) has 8 charges and regains (%1%) expended charges daily at dawn. Arkhan can cast the following spells from the hand by expending the specified number of charges (spell save (%2%)): (%3%) (5 charges), (%4%) (1 charge), (%5%) (2 charges), and (%6%) (3 charges).": "De (%0%) heeft 8 ladingen en krijgt dagelijks bij zonsopgang (%1%) verbruikte ladingen terug. Arkhan kan de volgende spreuken uit de hand toveren door het aangegeven aantal ladingen te gebruiken (spreukbeveiliging (%2%)): (%3%) (5 ladingen), (%4%) (1 lading), (%5%) (2 ladingen), en (%6%) (3 ladingen).",
	"Arkhan wields (%0%) and wears a suit of (%1%). The armor gives Arkhan advantage on ability checks and saving throws made to avoid or end the (%2%) condition on him.": "Arkhan hanteert (%0%) en draagt een pak van (%1%). Het pantser geeft Arkhan voordeel op vaardigheidscontroles en saving throws om de (%2%) conditie te vermijden of te beëindigen.",
	"Arkhan makes three weapon attacks.": "Arkhan doet drie wapen aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)16 ((%3%)) snijschade, of 17 ((%4%)) snijschade bij gebruik met twee handen, plus 9 ((%5%)) koude schade. Als het doelwit een wezen is en Arkhan gooit een 20 op de aanvalsrol, dan loopt het wezen extra 9 ((%6%)) necrotische schade op en Arkhan krijgt een aantal hitpoints terug dat gelijk is aan de necrotische schade die is toegebracht.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één doelwit. (%2%)8 ((%3%)) doordringende schade, plus 4 doordringende schade en 9 ((%4%)) koude schade als de speer werd gebruikt om een mêlee aanval te doen.",
	"Bel's spellcasting ability is Charisma (spell save (%0%)). Bel can innately cast the following spells, requiring no material components:": "Bel's tovervaardigheid is Charisma (spell save (%0%)). Bel kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"Any creature hostile to Bel that starts its turn within 20 feet of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Elk wezen dat Bel vijandig gezind is en zijn beurt begint binnen 20 voet van hem, moet een (%0%) Wijsheidspoging doen, tenzij Bel (%1%) is. Als de worp niet slaagt, is het wezen (%2%) tot het begin van zijn volgende beurt. Als de worp slaagt, is het wezen de komende 24 uur immuun voor Bel's Fear Aura.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Als Bel faalt in een reddingsworp, kan hij kiezen om te slagen.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Bel heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"Bel's weapon attacks are magical.": "Bel's wapenaanvallen zijn magisch.",
	"Bel makes three attacks: two with his greatsword and one with his tail.": "Bel doet drie aanvallen: twee met zijn grootzwaard en één met zijn staart.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)23 ((%3%)) snijschade plus 21 ((%4%)) brandschade. Als het doelwit een brandbaar voorwerp is dat niet wordt vastgehouden of gedragen, vliegt het in brand.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%) 25 ((%3%)) knuppelschade. Als het doelwit een wezen is, moet het slagen op een (%4%) grondwettelijke saving throw of (%5%) worden tot het einde van zijn volgende beurt.",
	"Bel casts (%0%).": "Bel casts (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Gooi een (%0%) voor Bel. Het getal op de dobbelsteen wordt afgetrokken van de volgende aanvalsworp tegen Bel of een bondgenoot van zijn keuze binnen de volgende minuut.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 60 feet of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Bel roept op magische wijze een ijsduivel op met een ijsspeer (zoals beschreven in de vermelding van de ijsduivel in de Monster Manual). De ijsduivel verschijnt in een onbezette ruimte binnen 60 voet van Bel, treedt op als Bel's bondgenoot, en kan andere duivels oproepen als hij die macht heeft. De ijsduivel blijft tot Bel sterft of tot hij hem met een actie afwijst.",
	"The black gauntlet is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "De zwarte handschoen is een 5e level spellcaster. Zijn spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende cleric spreuken voorbereid:",
	"When a hostile creature within 5 feet of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "Als een vijandig wezen binnen 5 meter van de zwarte handschoen een aanvalsrol of een saving throw maakt, heeft het nadeel op de rol. Wezens die immuun zijn voor de (%0%) conditie zijn immuun voor deze eigenschap.",
	"The black gauntlet has advantage on all ability checks and saving throws made during combat.": "De zwarte handschoen heeft voordeel op alle vaardigheidscontroles en saving throws tijdens het gevecht.",
	"The black gauntlet makes two attacks with its mace.": "De zwarte handschoen doet twee aanvallen met zijn knots.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) knuppelschade plus 13 ((%4%)) necrotische schade.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) om te raken, bereik 120 ft., één wezen. (%2%)14 ((%3%)) radiant damage, en de volgende aanvalsrol tegen het doelwit voor het einde van de volgende beurt van de zwarte handschoen heeft voordeel. Als de zwarte handschoen deze spreuk uitspreekt met een spreukgleuf van het 2e niveau of hoger, wordt de schade verhoogd met (%4%) voor elke sleuf boven het 1e niveau.",
	"The bone whelk can cause Medium or smaller objects to adhere to it. A Medium or smaller creature that touches the bone whelk is (%0%) by it (escape (%1%)).": "De bottenwulk kan ervoor zorgen dat middelgrote of kleinere voorwerpen zich eraan hechten. Een medium of kleiner wezen dat de bottenwulk aanraakt, wordt er (%0%) door geraakt (ontsnapping (%1%)).",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 120 feet. This shriek causes nonmagical, organic material within 10 feet of the bone whelk to rot. Each creature within 10 feet of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "Als de bottenwulk sterft, stoot hij een bloedstollende kreet uit die tot op een afstand van 120 meter te horen is. Deze kreet zorgt ervoor dat niet-magisch, organisch materiaal binnen 10 meter van de bottenwulk gaat rotten. Elk wezen binnen 10 meter van de bottenwulk als hij sterft, krijgt 9 ((%0%)) necrotische schade.",
	"The bone whelk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De botwulk kan moeilijke oppervlakken beklimmen, ook ondersteboven op plafonds, zonder dat hij een vaardigheidscontrole hoeft te doen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)4 ((%3%)) knuppelschade, of 5 ((%4%)) knuppelschade indien gebruikt met twee handen om een mêlee aanval te maken.",
	"Crokek'toeck can breathe air and water.": "Crokek'toeck kan lucht en water inademen.",
	"Crokek'toeck has advantage on saving throws against spells and other magical effects.": "Crokek'toeck heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"Crokek'toeck's weapon attacks are magical.": "Crokek'toeck's wapenaanvallen zijn magisch.",
	"Crokek'toeck is immune to the waters of the River Styx as well as any effect that would steal or modify its memories or detect or read its thoughts.": "Crokek'toeck is immuun voor het water van de rivier de Styx en voor elk effect dat zijn geheugen zou stelen of veranderen of zijn gedachten zou detecteren of lezen.",
	"Crokek'toeck's long jump is up to 60 feet and its high jump is up to 30 feet, with or without a running start.": "Crokek'toeck's verspringen is tot 60 voet en zijn hoogspringen is tot 30 voet, met of zonder vliegende start.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doel. (%2%)44 ((%3%)) doorborende schade.",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 30 feet of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck opent zijn mond en disgorges (%0%) (%1%), (%2%) (%3%) geleid door 1 (%4%), (%5%) (%6%), of (%7%) (%8%). Elk wezen dat hij uitstoot, verschijnt in een onbezette ruimte binnen 30 meter van de mond van Crokek'toeck, of de eerstvolgende onbezette ruimte die zich het dichtstbij bevindt.",
	"As long as the death's head is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Zolang het hoofd van de dode niet (%0%) is, worden vijandige wezens binnen een afstand van 5 voet kwetsbaar voor doordringende schade, tenzij ze resistentie of immuniteit tegen dergelijke schade hebben.",
	"The death's head has advantage on saving throws against spells and other magical effects.": "Het doodshoofd heeft voordeel bij het opslaan van worpen tegen spreuken en andere magische effecten.",
	"The death's head uses Stunning Gaze and makes two dagger attacks.": "Het doodshoofd gebruikt Stunning Gaze en doet twee dolkaanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)7 ((%3%)) doorborende schade.",
	"The death's head targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Het hoofd van de dood richt zich op één wezen dat hij kan zien binnen een straal van 30 meter. Het doelwit moet slagen op een (%0%) Wisdom saving throw of (%1%) worden tot het einde van zijn volgende beurt.",
	"The death's head reduces the damage it takes from an attack to 0.": "Het hoofd van de dode vermindert de schade die hij oploopt door een aanval tot 0.",
	"Thalamra has advantage on saving throws against being (%0%) or (%1%).": "Thalamra heeft voordeel op saving throws tegen (%0%) of (%1%) zijn.",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 120 feet.": "Thalamra kan normaal zien in duisternis, zowel magisch als niet-magisch, tot op een afstand van 120 voet.",
	"Thalamra uses eldritch blast twice or makes two unarmed strikes.": "Thalamra gebruikt eldritch blast tweemaal of maakt twee ongewapende slagen.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één wezen. (%2%)9 ((%3%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 knuppelschade.",
	"When Thalamra is damaged by a creature within 60 feet of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Als Thalamra wordt beschadigd door een wezen dat zij kan zien en dat zich binnen een straal van 60 meter van haar bevindt, wordt het wezen dat haar heeft beschadigd overspoeld door helse vlammen en moet het een (%0%) Dexterity-reddingsworp doen. Bij een mislukte redding loopt het 16 ((%1%)) vuurschade op, bij een succesvolle redding de helft.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft. of bereik 20/60 ft., één doelwit. (%2%)4 ((%3%)) doorborende schade.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 60 feet of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Telkens als de golem zijn beurt begint met 100 hit points of minder, rol dan een (%0%). Bij een 6, wordt de golem berserk. Tijdens zijn beurt valt de golem het dichtstbijzijnde wezen aan dat hij kan zien. Als geen enkel wezen dichtbij genoeg is om aan te vallen, valt de golem een voorwerp aan, met een voorkeur voor een voorwerp kleiner dan hemzelf. Als de golem eenmaal gek wordt, blijft hij dit doen totdat hij wordt vernietigd of totdat hij al zijn hit points weer heeft. Als de maker van de golem zich binnen een straal van 60 meter bevindt van de gekke golem, kan de maker proberen de golem te kalmeren door krachtig en overtuigend te spreken. De golem moet zijn schepper kunnen horen, die een actie moet ondernemen om een (%1%) Charisma (Persuasion) check te doen. Als de check slaagt, is de golem niet langer berserk. Als de golem schade oploopt terwijl hij nog steeds 100 of minder hit points heeft, kan hij weer berserk worden.",
	"The golem is immune to any spell or effect that would alter its form.": "De golem is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Als de golem bliksemschade oploopt, loopt hij geen schade op en krijgt hij een aantal hit points terug dat gelijk is aan de opgelopen bliksemschade.",
	"The golem has advantage on saving throws against spells and other magical effects.": "De golem heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"The golem's weapon attacks are magical.": "De wapenaanvallen van de golem zijn magisch.",
	"The golem makes two slam attacks.": "De golem doet twee slam aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)16 ((%3%)) knuppelschade.",
	"The fist of Bane has advantage on all ability checks and saving throws made during combat.": "De vuist van Bane heeft voordeel op alle vaardigheidscontroles en reddingsacties tijdens het gevecht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doel. (%2%)4 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)3 ((%3%)) doorborende schade.",
	"Gideon regains 10 hit points at the start of each of his turns. If he takes radiant damage, this trait doesn't function at the start of his next turn. Gideon is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "Gideon krijgt 10 hit points terug aan het begin van elke beurt. Als hij schade oploopt door straling, werkt deze eigenschap niet bij het begin van zijn volgende beurt. Gideon wordt alleen vernietigd als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"Gideon attacks twice with his fists.": "Gideon valt twee keer aan met zijn vuisten.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)11 ((%3%)) knuppelschade.",
	"Gideon targets one creature he can see within 60 feet of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Gideon richt zich op één wezen dat hij kan zien binnen 60 meter van hem. Het doelwit moet een (%0%) grondwettelijke reddingsworp doen, waarbij hij 22 ((%1%)) necrotische schade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) doorborende schade.",
	"The hellwasp's weapon attacks are magical.": "De wapenaanvallen van de helleworm zijn magisch.",
	"The hellwasp makes two attacks: one with its sting and one with its sword talons.": "De helleworm doet twee aanvallen: één met zijn angel en één met zijn zwaardtanden.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%) 8 ((%3%)) doordringende schade plus 7 ((%4%)) vuurschade, en het doelwit moet slagen op een (%5%) grondwettelijke saving throw of gedurende 1 minuut (%6%) worden. Terwijl (%7%) op deze manier, het doelwit is ook (%8%). Het doelwit kan de worp aan het einde van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)11 ((%3%)) doorborende schade.",
	"The hollyphant's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van de hollyphant is Wisdom (spell save (%0%)). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its concentration ends (as if concentrating on a spell).": "Een (%0%) aura vormt een 10-voet-radius bol rond de hollyphant zolang deze leeft. Een spreuk van 5e niveau of lager die van buiten de barrière wordt uitgesproken kan geen effect hebben op wezens of voorwerpen binnen de barrière, zelfs niet als de spreuk wordt uitgesproken met een spreukgleuf van een hoger niveau. Een dergelijke spreuk kan wel gericht zijn op wezens en voorwerpen binnen de barrière, maar de spreuk heeft geen effect op hen. Evenzo is het gebied binnen de barrière uitgesloten van de gebieden die door dergelijke spreuken worden beïnvloed. De hulst kan een actie gebruiken om deze eigenschap te onderdrukken tot de concentratie ophoudt (alsof hij zich op een spreuk concentreert).",
	"The hollyphant's weapon attacks are magical.": "De wapenaanvallen van de hollyphant zijn magisch.",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 600 feet. The trumpet also creates a 30-foot cone of energy that has one of the following effects, chosen by the hollyphant:": "De hollyphant blaast lucht door zijn slurf, waardoor een trompetgeluid ontstaat dat tot op een afstand van 600 voet hoorbaar is. De trompet creëert ook een 30-voet kegel van energie die een van de volgende effecten heeft, gekozen door de hollyphant:",
	"Each creature in the cone must make a (%0%) Constitution saving throw. On a failed save, a creature takes 17 ((%1%)) thunder damage and is (%2%) for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). Nonmagical objects in the cone that aren't being held or worn take 35 ((%4%)) thunder damage.": "Elk wezen in de kegel moet een (%0%) grondwettelijke worp doen. Als de reddingspoging mislukt, loopt het wezen 17 ((%1%)) donderschade op en is het 1 minuut lang (%2%). Bij een succesvolle redding, een schepsel neemt de helft van de schade en is niet (%3%). Niet-magische voorwerpen in de kegel die niet worden vastgehouden of gedragen, lopen 35 ((%4%)) donderschade op.",
	"Creatures in the cone must make a (%0%) Constitution saving throw, taking 22 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. Evil creatures have disadvantage on the saving throw. Good creatures in the cone take no damage.": "Wezens in de kegel moeten een (%0%) grondwettelijke worp doen. Als de worp mislukt, lopen ze 22 ((%1%)) stralingsschade op, als de worp slaagt, is de schade half zo groot. Kwade wezens hebben nadeel bij deze reddingsworp. Goede wezens in de kegel lopen geen schade op.",
	"The iron consul has advantage on all ability checks and saving throws made during combat.": "De ijzeren consul heeft voordeel op alle vaardigheden en reddingen tijdens het gevecht.",
	"The iron consul makes one attack with its spear and can use its Voice of Command ability.": "De ijzeren consul voert één aanval uit met zijn speer en kan zijn vaardigheid Stem van Bevel gebruiken.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)6 ((%3%)) doorborende schade, of 7 ((%4%)) doorborende schade wanneer gebruikt met twee handen om een melee aanval te maken.",
	"The iron consul selects up to two allies within 90 feet of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "De ijzeren consul kiest tot twee bondgenoten binnen 90 voet van hem die zijn commando's kunnen horen. Elke bondgenoot kan onmiddellijk zijn reactie gebruiken om één mêlee aanval uit te voeren.",
	"Kostchtchie's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Kostchtchie's aangeboren tovervaardigheid is Charisma (spell save (%0%)). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"If Kostchtchie fails a saving throw, he can choose to succeed instead.": "Als Kostchtchie een worp niet kan redden, kan hij kiezen om te slagen.",
	"Kostchtchie has advantage on saving throws against spells and other magical effects.": "Kostchtchie heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"Kostchtchie makes two melee attacks, only one of which can be a bite attack.": "Kostchtchie doet twee melee aanvallen, waarvan slechts één een beetaanval kan zijn.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)13 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)19 ((%3%)) knuppelschade, of 21 ((%4%)) knuppelschade bij gebruik met twee handen, en het wapen zendt een uitbarsting van koude uit die 10 ((%5%)) koude schade toebrengt aan elk wezen binnen 30 voet van het wapen.",
	"Kostchtchie makes one melee weapon attack.": "Kostchtchie doet één melee wapen aanval.",
	"Kostchtchie moves up to his speed.": "Kostchtchie gaat naar zijn snelheid.",
	"Kostchtchie curses one creature he can see within 60 feet of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostchtchie vervloekt een schepsel dat hij kan zien binnen 60 voet van hem. Het vervloekte wezen wordt kwetsbaar voor alle schade die Kostchtchie toebrengt tot het einde van Kostchtchie's volgende beurt.",
	"Krull is a 14th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "Krull is een 14e spellcaster. Zijn spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende cleric spreuken voorbereid:",
	"Krull can hold his breath for 1 hour.": "Krull kan zijn adem een uur inhouden.",
	"Necrotic damage dealt by Krull's spells ignores resistance to necrotic damage.": "Necrotische schade door Krull's spreuken negeert weerstand tegen necrotische schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) knuppelschade plus 9 ((%4%)) necrotische schade.",
	"Krull withdraws into his shell. Until he emerges as a bonus action, he has a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in his shell, Krull is (%0%), his speed is 0 and can't increase, he has disadvantage on Dexterity saving throws, he can't take reactions, and the only action he can take is to emerge from his shell.": "Krull trekt zich terug in zijn schelp. Totdat hij als bonusactie tevoorschijn komt, heeft hij een bonus van +4 op AC en heeft hij voordeel op Strength en Constitution saving throws. Terwijl hij in zijn schild zit, is Krull (%0%), zijn snelheid is 0 en kan niet toenemen, hij heeft nadeel op Dexterity saving throws, hij kan geen reacties uitvoeren, en de enige actie die hij kan uitvoeren is om uit zijn schild te komen.",
	"Mahadi's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Mahadi's aangeboren tovervaardigheid is Charisma (spell save (%0%), (%1%) to hit met spell attacks). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"Mahadi can't be affected or detected by spells of 6th level or lower unless he wishes to be. He has advantage on saving throws against all other spells and magical effects.": "Mahadi kan niet worden beïnvloed of ontdekt door spreuken van 6e niveau of lager, tenzij hij dat zelf wil. Hij is in het voordeel bij reddingsacties tegen alle andere spreuken en magische effecten.",
	"Mahadi's weapon attacks are magical.": "Mahadi's wapenaanvallen zijn magisch.",
	"Mahadi makes four claw attacks.": "Mahadi doet vier klauw aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (Het doelwit wordt vervloekt als het een wezen is. De vloek treedt in werking wanneer het doelwit een korte of lange rust neemt en vult de gedachten van het doelwit met afschuwelijke beelden en dromen. Het vervloekte doelwit heeft geen voordeel bij het beëindigen van een korte of lange rust. De vloek blijft bestaan totdat hij wordt opgeheven door een (%2%) spreuk of soortgelijke magie.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 60 feet of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Mahadi roept Ilzabet op, een erge die aan hem gebonden is door een hels contract. De erinyes verschijnt in een onbezette ruimte binnen 60 voet van hem, treedt op als zijn bondgenoot en kan geen andere duivels oproepen. De erinyes blijft 10 minuten staan of totdat Mahadi hem met een actie ontslaat. Als de erinyes sterft, verliest Mahadi deze actiemogelijkheid.",
	"The master of souls is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "De meester der zielen is een 5e niveau spellcaster. Zijn spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"When the master of souls cast a spell that deals damage, it can change the spell's damage type to necrotic.": "Wanneer de meester der zielen een spreuk uitspreekt die schade toebrengt, kan hij het schadetype van de spreuk veranderen in necrotisch.",
	"The master of souls attacks twice with its flail.": "De meester der zielen valt twee keer aan met zijn vlegel.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)4 ((%3%)) knuppelschade plus 14 ((%4%)) necrotische schade, en het doelwit heeft nadeel op alle saving throws tot het einde van de volgende beurt van de Master of Souls.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) om te raken, bereik 120 ft., één wezen. (%2%)13 ((%3%)) necrotische schade, en het doelwit kan pas weer hit points krijgen aan het begin van de volgende beurt van de zielenmeester. Als het doelwit ondood is, heeft het nadeel bij aanvalsrollen tegen de zielenmeester voor dezelfde duur.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) om te raken, bereik 60 ft., één wezen. (%2%)9 ((%3%)) gifschade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw of (%5%) worden tot het einde van de volgende beurt van de meester der zielen. Als de Zielenmeester deze spreuk uitspreekt met een spreukgleuf van het 2e niveau of hoger, wordt de schade verhoogd met (%6%) voor elke sleufleuf boven het 1e niveau.",
	"(%0%) (%1%) to hit, range 120 ft., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) om te raken, bereik 120 ft., één doelwit per straal (3 stralen als een spreuk van het 2e niveau wordt gebruikt, 4 stralen als een spreuk van het 3e niveau wordt gebruikt). (%2%)7 ((%3%)) vuurschade per straal.",
	"Mortlock can reroll a saving throw that he fails. He must use the new roll.": "Mortlock kan een worp die hij niet heeft gehaald, opnieuw doen. Hij moet de nieuwe worp gebruiken.",
	"Mortlock makes two attacks with his greatclub.": "Mortlock doet twee aanvallen met zijn grote knots.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)9 ((%3%)) knuppelschade, plus 5 ((%4%)) knuppelschade als Mortlock schade heeft opgelopen sinds zijn laatste beurt.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 100/400 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 90 ft., één doelwit. (%2%)8 ((%3%)) necrotische schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%) 40 ((%3%)) doordringende schade plus 10 ((%4%)) necrotische schade. Als het doelwit een wezen is, is het (%5%) (ontsnapping (%6%)). Totdat deze grapple eindigt, is het doelwit (%7%), en kan de duizendpoot geen ander doelwit bijten.",
	"A creature that touches the centipede or hits it with a melee attack while within 5 feet of it takes 10 ((%0%)) necrotic damage.": "Een wezen dat de duizendpoot aanraakt of raakt met een melee aanval terwijl het zich binnen 5 meter van de duizendpoot bevindt, ontvangt 10 ((%0%)) necrotische schade.",
	"As long as the night blade is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Zolang het nachtzwaard niet (%0%) is, worden vijandige wezens binnen 5 voet ervan kwetsbaar voor doordringende schade, tenzij ze resistentie of immuniteit tegen dergelijke schade hebben.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doel. (%2%)4 ((%3%)) doorborende schade.",
	"On each of her turns in combat, Nine-Fingers can use a bonus action to take the Dash, Disengage, or Hide action.": "Tijdens elke beurt in een gevecht kan Nine-Fingers een bonusactie gebruiken om de actie Dash, Disengage of Hide uit te voeren.",
	"Nine-Fingers adds double her proficiency bonus to the damage she deals on ranged attacks made with daggers (already factored into her attacks).": "Negen Vingers voegt de dubbele proficiency bonus toe aan de schade die zij toebrengt aan afstandsaanvallen met dolken (die al in haar aanvallen zijn verwerkt).",
	"Nine-Fingers attacks three times with her daggers.": "Negen-Vingers valt drie keer aan met haar dolken.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)6 ((%3%)) doorboringsschade, plus 6 doorboringsschade als het een langeafstandsaanval is.",
	"Nine-Fingers halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "Negen Vingers halveert de schade die ze oploopt bij een aanval die haar raakt. Ze moet de aanvaller kunnen zien.",
	"The reaper's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van de reaper is Charisma (spell save (%0%)). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"As long as the reaper is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Zolang de reaper niet (%0%) is, worden vijandige wezens binnen 5 voet van de reaper kwetsbaar voor doordringende schade, tenzij ze resistentie of immuniteit tegen dergelijke schade hebben.",
	"The reaper makes two dagger attacks and uses Shroud Self.": "De reaper doet twee dolkaanvallen en gebruikt Shroud Self.",
	"The reaper magically turns (%0%) until the start of its next turn. This invisibility ends if the reaper makes an attack roll, makes a damage roll, or casts a spell.": "De reaper wordt magisch (%0%) onzichtbaar tot het begin van zijn volgende beurt. Deze onzichtbaarheid eindigt als de reaper een aanvalsrol maakt, een schaderol, of een spreuk uitspreekt.",
	"On each of her turns in combat, Rilsa can use a bonus action to take the Dash, Disengage, or Hide action.": "In elk van haar gevechtsbeurten kan Rilsa een bonusactie gebruiken om de actie Dash, Disengage of Hide uit te voeren.",
	"If Rilsa damages a creature with a weapon attack, she gains advantage on attack rolls against that target until the end of her next turn.": "Als Rilsa een wezen beschadigt met een wapenaanval, krijgt ze voordeel op aanvalsrollen tegen dat doelwit tot het einde van haar volgende beurt.",
	"As a bonus action, Rilsa chooses one creature she can see within 30 feet of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "Als een bonus actie kiest Rilsa een wezen dat ze kan zien binnen 30 voet van haar. Het wezen lokt geen gelegenheidsaanvallen uit tot het einde van zijn volgende beurt, mits het Rilsa's commando's kan horen.",
	"Rilsa makes three weapon attacks.": "Rilsa doet drie wapen aanvallen.",
	"The skull lasher is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "De schedellasher is een spellcaster van het 3e niveau. Zijn spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"The skull lasher makes two attacks with its flail.": "De schedellasher doet twee aanvallen met zijn vlegel.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)4 ((%3%)) knuppelschade plus 7 ((%4%)) necrotische schade, en het doelwit heeft nadeel op alle saving throws tot het einde van de volgende beurt van de schedellasher.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) om te raken, bereik 60 ft., één wezen. (%2%)9 ((%3%)) gifschade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw of (%5%) worden tot het einde van de volgende beurt van de schedellasher. Als de schedellasher deze spreuk uitspreekt met een spreukgleuf van het 2e niveau of hoger, wordt de schade verhoogd met (%6%) voor elke sleufleuf boven het 1e niveau.",
	"Smiler's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Smiler's aangeboren tovervaardigheid is Charisma (spell save (%0%)). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor hij geen materiële componenten nodig heeft:",
	"As a bonus action, Smiler can teleport up to 30 feet to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "Als bonusactie kan Smiler tot 30 voet teleporteren naar een onbezette ruimte die hij kan zien of naar de lege zitplaats van zijn helse oorlogsmachine.",
	"Smiler has advantage on saving throws against spells and other magical effects.": "Smiler heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"Smiler wears +2 leather armor. He carries seven soul coins in a bag and a +1 shortsword": "Smiler draagt +2 leren pantser. Hij draagt zeven zielenmunten in een zak en een +1 kortzwaard",
	"Smiler makes two weapon attacks. He can cast a spell in place of one of these attacks.": "Smiler voert twee wapenaanvallen uit. Hij kan een spreuk uitspreken in plaats van een van deze aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)9 ((%3%)) doorborende schade.",
	"Thavius's shadow is that of a pudgy, horned devil with small wings.": "De schaduw van Thavius is die van een mollige, gehoornde duivel met kleine vleugels.",
	"Thurstwell is a 2nd-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%)). He has the following cleric spells prepared:": "Thurstwell is een spellcaster van het 2de niveau. Zijn spellcasting ability is Wisdom (spell save (%0%)). Hij heeft de volgende cleric spreuken voorbereid:",
	"Thurstwell has advantage on saving throws against being (%0%) or (%1%).": "Thurstwell heeft voordeel op saving throws tegen (%0%) of (%1%) zijn.",
	"Flame-like radiance descends on one creature Thurstwell can see within 60 feet of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "Vlam-achtige straling daalt neer op één wezen dat Thurstwell kan zien binnen 60 meter van hem. Het doelwit moet slagen op een (%0%) Dexterity saving throw of 4 ((%1%)) radiant damage incasseren, en krijgt geen voordeel van dekking.",
	"Immediately after using the Dash action, Torogar can make one melee attack with his horns.": "Onmiddellijk na gebruik van de Dash-actie kan Torogar één mêlee-aanval doen met zijn hoorns.",
	"Torogar can perfectly recall any path he has traveled.": "Torogar kan zich elk pad dat hij heeft afgelegd perfect herinneren.",
	"As a bonus action, Torogar can enter a rage that lasts for 1 minute. The rage ends early if Torogar is knocked (%0%) or if his turn ends and he hasn't attacked a hostile creature or taken damage since his last turn. While raging, Torogar gains the following benefits:": "Als bonusactie kan Torogar een woedeaanval uitvoeren die 1 minuut duurt. De woede eindigt vroegtijdig als Torogar wordt geslagen (%0%) of als zijn beurt eindigt en hij sinds zijn laatste beurt geen vijandig wezen heeft aangevallen of schade heeft opgelopen. Tijdens zijn woedeaanval krijgt Torogar de volgende voordelen:",
	"He has advantage on Strength checks and Strength saving throws.": "Hij heeft voordeel bij Strength checks en Strength saving throws.",
	"He deals an extra 3 damage when he hits a target with a melee weapon attack.": "Hij brengt 3 extra schade toe als hij een doelwit raakt met een mêlee wapenaanval.",
	"He has resistance to bludgeoning, piercing, and slashing damage.": "Hij is bestand tegen stoten, doorboren en snijden.",
	"Torogar wears (%0%) and a (%1%). Without the belt, his Strength is 21. He also carries a (%2%).": "Torogar draagt (%0%) en een (%1%). Zonder de riem is zijn Kracht 21. Hij draagt ook een (%2%).",
	"Torogar makes three attacks: two with his scimitars and one with his horns.": "Torogar doet drie aanvallen: twee met zijn kromzwaarden en één met zijn hoorns.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)14 ((%3%)) hakschade, of 17 ((%4%)) hakschade als je raast, plus 3 ((%5%)) vuurschade van de handschoen van vlammende woede.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)16 ((%3%)) doorborende schade, of 19 ((%4%)) doorborende schade als je raast.",
	"Ulder makes three melee attacks, only one of which can be with his shield.": "Ulder doet drie mêlee aanvallen, waarvan er maar één met zijn schild kan zijn.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)8 ((%3%)) hakschade, of 9 ((%4%)) hakschade bij gebruik met twee handen.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 5 feet away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) om te raken, bereik 5 ft., één wezen. (%2%)6 ((%3%)) vernietigingsschade, en Ulder duwt het doelwit 5 voet van hem vandaan. Ulder betreedt dan de ruimte die het doelwit heeft vrijgemaakt. Als het doelwit binnen een straal van 5 meter van een met Ulder bevriend wezen wordt geduwd, lokt Ulder een gelegenheidsaanval van dat wezen uit.",
	"If an enemy within 5 feet of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Als een vijand binnen 5 meter van Ulder een ander doelwit aanvalt dan hem, kan Ulder een melee-aanval tegen die vijand doen.",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "Een (%0%) aura vormt een straal van 10 voet rond de hulst zolang hij leeft. Een spreuk van 5e niveau of lager die van buiten de barrière wordt uitgesproken, kan geen invloed hebben op wezens of voorwerpen binnen de barrière, zelfs niet als de spreuk wordt uitgesproken met een spreukslot van een hoger niveau. Zo'n spreuk kan zich richten op wezens en voorwerpen binnen de barrière, maar de spreuk heeft geen effect op hen. Ook is het gebied binnen de barrière uitgesloten van de gebieden die door dergelijke spreuken worden beïnvloed. De hollyphant kan een actie gebruiken om deze eigenschap te onderdrukken totdat zijn (%1%) eindigt (alsof (%2%) op een spreuk).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)4 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"Amrik hurls a smoke bomb up to 6 metre away. The bomb explodes on impact, creating a cloud of black smoke that fills a 3-metre-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Amrik gooit een rookbom tot op 6 meter afstand. De bom explodeert bij de inslag en creëert een zwarte rookwolk die een straal van 3 meter vult. Het gebied binnen de wolk is zwaar verduisterd. Een sterke wind verspreidt de wolk, die anders blijft hangen tot het einde van Amriks volgende beurt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)17 ((%3%)) doordringende schade plus 36 ((%4%)) vuurschade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)17 ((%3%)) kneuzing, of 19 ((%4%)) kneuzing indien gebruikt met twee handen, plus 36 ((%5%)) vuurschade. Daarnaast straalt het wapen een koude-uitbarsting uit die 10 ((%6%)) koude schade toebrengt aan elk wezen binnen een straal van 9 meter.",
	"While Arkhan isn't (%0%), he and all fiends and undead within 9 metre of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Zolang Arkhan niet (%0%) is, delen hij en alle Fae en Undead binnen 9 meter van hem 4 extra schade uit wanneer ze raken met een melee wapenaanval (al verdisconteerd in Arkhans aanvallen). Deze extra schade is van hetzelfde type als het schadetype van het wapen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)16 ((%3%)) snijdende schade, of 17 ((%4%)) snijdende schade wanneer gebruikt met twee handen, plus 9 ((%5%)) koude schade. Als het doelwit een wezen is en Arkhan gooit 20 op de aanvalsworp, krijgt het wezen 9 ((%6%)) extra necrotische schade en Arkhan krijgt een aantal hitpoints terug dat gelijk is aan de necrotische schade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 30/36 m., één doelwit. (%2%)8 ((%3%)) doordringende schade, plus 4 doordringende schade en 9 ((%4%)) koude schade als de speer werd gebruikt om een melee aanval uit te voeren.",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Elk vijandig wezen dat zijn beurt begint binnen 6 meter van Bel moet een (%0%) Wisdom saving throw doen, tenzij Bel (%1%) is. Tenzij de reddingsworp slaagt, is het wezen (%2%) tot het begin van zijn volgende beurt. Als de reddingsslag van een wezen succesvol is, is het wezen immuun voor Bel's Fear Aura voor de komende 24 uur.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)23 ((%3%)) schade door snijden plus 21 ((%4%)) schade door vuur. Als het doelwit een brandbaar object is dat niet wordt vastgehouden of gedragen, vliegt het in brand.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)25 ((%3%)) vernietigende schade. Als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of (%5%) tot het einde van zijn volgende beurt.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Bel roept op magische wijze een ijsduivel op met een ijsspeer (zoals beschreven in de beschrijving van de ijsduivel in het Monsterhandboek). De ijsduivel verschijnt in een onbezette ruimte binnen 18 meter van Bel, gedraagt zich als Bel's bondgenoot en kan andere duivels oproepen als hij die kracht heeft. De ijsduivel blijft tot Bel sterft of tot hij hem met een actie wegstuurt.",
	"When a hostile creature within 1.5 metre of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "Wanneer een vijandig wezen binnen 1,5 meter van de zwarte handschoen een aanvalsworp of reddingsworp doet, heeft het nadeel op de worp. Wezens die immuun zijn voor de (%0%) conditie zijn immuun voor deze eigenschap.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) kneuzing plus 13 ((%4%)) necrotische schade.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) om te raken, bereik 36 m., één wezen. (%2%)14 ((%3%)) stralingsschade en de volgende aanvalsworp tegen het doelwit voor het einde van de volgende beurt van de zwarte handschoen heeft voordeel. Als de zwarte gauntlet deze spreuk uitvoert met een spell slot van het 2e niveau of hoger, stijgt de schade met (%4%) voor elk slot niveau boven het 1e.",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 36 metre. This shriek causes nonmagical, organic material within 3 metre of the bone whelk to rot. Each creature within 3 metre of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "Als de botwulk sterft, stoot hij een bloedstollende kreet uit die tot op een afstand van 36 meter te horen is. Deze kreet zorgt ervoor dat niet-magisch, organisch materiaal binnen een straal van 3 meter van de wulk gaat rotten. Elk wezen dat zich binnen een straal van 3 meter van de wulk bevindt wanneer deze sterft, loopt 9 ((%0%)) necrotische schade op.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) kneuzing schade, of 5 ((%4%)) kneuzing schade indien gebruikt met twee handen om een melee aanval te doen.",
	"Crokek'toeck's long jump is up to 18 metre and its high jump is up to 9 metre, with or without a running start.": "Het verspringen van Crokek'toeck is tot 18 meter en het hoogspringen is tot 9 meter, met of zonder lopende start.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 4,5 m., één doelwit. (%2%)44 ((%3%)) doordringende schade.",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 9 metre of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck opent zijn bek en walgt (%0%) (%1%), (%2%) (%3%) geleid door 1 (%4%), (%5%) (%6%), of (%7%) (%8%). Elk wezen dat het uitstoot verschijnt in een onbezette ruimte binnen 9 meter van de mond van Crokek'toeck, of de dichtstbijzijnde onbezette ruimte.",
	"As long as the death's head is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Zolang het hoofd van de dode niet (%0%) is, worden vijandige wezens binnen 1,5 meter kwetsbaar voor piercing schade, tenzij ze weerstand of immuniteit hebben tegen zulke schade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"The death's head targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Het doodshoofd richt zich op één wezen dat het kan zien binnen een straal van 9 meter. Het doelwit moet slagen in een (%0%) Wisdom saving throw of (%1%) tot het einde van zijn volgende beurt.",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 36 metre.": "Thalamra kan normaal zien in duisternis, zowel magisch als niet-magisch, tot op een afstand van 36 meter.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 36 m., één wezen. (%2%)9 ((%3%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 vernietigende schade.",
	"When Thalamra is damaged by a creature within 18 metre of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Als Thalamra wordt beschadigd door een wezen binnen een afstand van 18 meter van haar dat ze kan zien, wordt het wezen dat haar heeft beschadigd overspoeld door helse vlammen en moet het een (%0%) reddingsworp op handvaardigheid maken, waarbij het 16 ((%1%)) brandschade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt.",
	"(%0%) (%1%) to hit, reach 3 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 3 m. of bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 18 metre of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Telkens wanneer de golem zijn beurt begint met 100 hitpoints of minder, rol je een (%0%). Bij een 6 gaat de golem door het lint. Tijdens elke beurt dat hij op hol slaat, valt de golem het dichtstbijzijnde wezen aan dat hij kan zien. Als er geen wezen dichtbij genoeg is om naartoe te bewegen en aan te vallen, valt de golem een voorwerp aan, met voorkeur voor een voorwerp dat kleiner is dan hijzelf. Als de golem eenmaal op hol slaat, blijft hij dat doen totdat hij wordt vernietigd of al zijn hitpoints weer heeft. Als de maker van de golem binnen 18 meter van de berserk golem is, kan de maker proberen hem te kalmeren door stevig en overtuigend te spreken. De golem moet zijn schepper kunnen horen, die een actie moet ondernemen om een (%1%) Charisma (Persuasion) check te doen. Als de check slaagt, is de golem niet meer berserk. Als hij schade oploopt terwijl hij nog 100 of minder hitpoints heeft, kan de golem weer op hol slaan.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)16 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) vernietigende kracht.",
	"Gideon targets one creature he can see within 18 metre of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Gideon richt zich op één wezen dat hij kan zien binnen 18 meter van hem. Het doelwit moet een (%0%) grondwetsreddende worp doen, waarbij hij 22 ((%1%)) necrotische schade oploopt als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)8 ((%3%)) doordringende schade plus 7 ((%4%)) vuurschade, en het doelwit moet slagen in een (%5%) grondwetsreddende worp of (%6%) gedurende 1 minuut. Terwijl (%7%) op deze manier, is het doelwit ook (%8%). Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) doordringende schade.",
	"An (%0%) aura forms a 3-metre-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "Een (%0%) aura vormt een bol van 3 meter rond de hulst zolang hij leeft. Elke spreuk van 5e niveau of lager die van buiten de barrière wordt uitgesproken, heeft geen effect op wezens of voorwerpen binnen de barrière, zelfs niet als de spreuk wordt uitgesproken met een spreukslot van een hoger niveau. Zo'n spreuk kan wel gericht zijn op wezens en voorwerpen binnen de barrière, maar de spreuk heeft geen effect op hen. Op dezelfde manier wordt het gebied binnen de barrière uitgesloten van de gebieden die door dergelijke spreuken worden beïnvloed. De hollyphant kan een actie gebruiken om deze eigenschap te onderdrukken totdat (%1%) eindigt (alsof (%2%) op een spreuk).",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 18 metre. The trumpet also creates a 9-metre cone of energy that has one of the following effects, chosen by the hollyphant:": "De hollyphant blaast lucht door zijn slurf, waardoor een trompetgeluid ontstaat dat hoorbaar is tot op een afstand van 18 meter. De trompet creëert ook een energiekegel van 9 meter die een van de volgende effecten heeft, gekozen door de hollyphant:",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade, of 7 ((%4%)) doordringende schade wanneer gebruikt met twee handen om een melee aanval te doen.",
	"The iron consul selects up to two allies within 27 metre of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "De ijzeren consul selecteert maximaal twee bondgenoten binnen een straal van 27 meter die zijn bevelen kunnen horen. Elke bondgenoot kan onmiddellijk zijn reactie gebruiken om één mêleeaanval uit te voeren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)13 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) te raken, reikwijdte 3 m, één doelwit. (%2%)19 ((%3%)) kneuzing schade, of 21 ((%4%)) kneuzing schade wanneer gebruikt met twee handen, en het wapen zendt een uitbarsting van koude uit die 10 ((%5%)) koude schade toebrengt aan elk wezen binnen 9 meter van het wapen.",
	"Kostchtchie curses one creature he can see within 18 metre of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostchtchie vervloekt één wezen dat hij kan zien binnen 18 meter van hem. Het vervloekte wezen wordt kwetsbaar voor alle schade die Kostchtchie toebrengt tot het einde van Kostchtchie's volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) kneuzing plus 9 ((%4%)) necrotische schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) snijdende schade en het doelwit wordt vervloekt als het een wezen is. De vloek treedt in werking wanneer het doelwit een korte of lange rust neemt en vult de gedachten van het doelwit met afschuwelijke beelden en dromen. Het vervloekte doelwit heeft geen voordeel van het eindigen van een korte of lange rustpauze. De vloek duurt totdat deze wordt opgeheven door een (%4%) spreuk of soortgelijke magie.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 18 metre of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Mahadi roept Ilzabet op, een erinyes die aan hem gebonden is door een hels contract. De erinyes verschijnt in een onbezette ruimte binnen 18 meter van hem, fungeert als zijn bondgenoot en kan geen andere duivels oproepen. De erinyes blijft 10 minuten of tot Mahadi hem met een actie afzet. Als de erinyes sterft, verliest Mahadi deze actiemogelijkheid.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) kneuzing plus 14 ((%4%)) necrotische schade, en het doelwit heeft nadeel bij alle reddingsworpen tot het einde van de volgende beurt van de zielenmeester.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) om te raken, bereik 36 m., één wezen. (%2%)13 ((%3%)) necrotische schade en het doelwit kan geen nieuwe hitpoints krijgen tot het begin van de volgende beurt van de zielenmeester. Als het doelwit ondode is, heeft het nadeel bij aanvalsrollen tegen de zielenmeester voor dezelfde duur.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) om te raken, bereik 18 m., één wezen. (%2%)9 ((%3%)) gifschade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of (%5%) tot het einde van de volgende beurt van de zielenmeester. Als de zielenmeester deze spreuk uitvoert met een spell slot van het 2e niveau of hoger, wordt de schade verhoogd met (%6%) voor elk slot level boven het 1e.",
	"(%0%) (%1%) to hit, range 36 m., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit per straal (3 stralen als een 2e-level spreukslot wordt gebruikt, 4 stralen als een 3e-level spreukslot wordt gebruikt). (%2%)7 ((%3%)) vuurschade per straal.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) te raken, bereik 1,5 m., één doelwit. (%2%)9 ((%3%)) stompschade, plus 5 ((%4%)) stompschade als Mortlock schade heeft opgelopen sinds zijn laatste beurt.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 100/12 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 27 m., één doelwit. (%2%)8 ((%3%)) necrotische schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)40 ((%3%)) doordringende schade plus 10 ((%4%)) necrotische schade. Als het doelwit een wezen is, is het (%5%) (ontsnappen (%6%)). Tot deze houdgreep eindigt, is het doelwit (%7%) en kan de duizendpoot geen ander doelwit bijten.",
	"A creature that touches the centipede or hits it with a melee attack while within 1.5 metre of it takes 10 ((%0%)) necrotic damage.": "Een wezen dat de duizendpoot aanraakt of raakt met een melee aanval binnen een straal van 1,5 meter van de duizendpoot krijgt 10 ((%0%)) necrotische schade.",
	"As long as the night blade is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Zolang het nachtzwaard niet (%0%) is, worden vijandige wezens binnen 1,5 meter kwetsbaar voor piercing schade, tenzij ze weerstand of immuniteit tegen zulke schade hebben.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 20/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade, plus 6 doordringende schade als het een afstandsaanval is.",
	"As long as the reaper is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Zolang de reaper niet (%0%) is, worden vijandige wezens binnen 1,5 meter kwetsbaar voor piercing schade, tenzij ze weerstand of immuniteit hebben tegen zulke schade.",
	"As a bonus action, Rilsa chooses one creature she can see within 9 metre of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "Als bonusactie kiest Rilsa één wezen dat ze kan zien binnen 9 meter van haar. Het wezen lokt geen gelegenheidsaanvallen uit tot het einde van zijn volgende beurt, op voorwaarde dat het Rilsa's commando's kan horen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) kneuzing plus 7 ((%4%)) necrotische schade, en het doelwit heeft nadeel bij alle reddingsworpen tot het einde van de volgende beurt van de schedelslachter.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) te raken, bereik 18 m., één wezen. (%2%)9 ((%3%)) gifschade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of (%5%) tot het einde van de volgende beurt van de doodskop-slachter. Als de doodshoofdslachter deze spreuk uitvoert met een spell slot van het 2e niveau of hoger, wordt de schade verhoogd met (%6%) voor elk slot level boven het 1e.",
	"As a bonus action, Smiler can teleport up to 9 metre to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "Als bonusactie kan Smiler tot 9 meter teleporteren naar een onbezette ruimte die hij kan zien of naar de lege stoel van zijn helse oorlogsmachine.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) doordringende schade.",
	"Flame-like radiance descends on one creature Thurstwell can see within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "Vlamachtige straling daalt neer op één wezen dat Thurstwell kan zien binnen 18 meter van hem. Het doelwit moet slagen in een (%0%) vaardigheidsreddende worp of 4 ((%1%)) stralingsschade oplopen, zonder voordeel van dekking.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) snijdende schade, of 17 ((%4%)) snijdende schade tijdens woede, plus 3 ((%5%)) vuurschade van de handschoen van vlammende woede.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)16 ((%3%)) doordringende schade, of 19 ((%4%)) doordringende schade tijdens woede.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) schade door snijden, of 9 ((%4%)) schade door snijden bij gebruik met twee handen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 1.5 metre away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 1.5 metre of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) om te raken, bereik 1,5 m., één wezen. (%2%)6 ((%3%)) kneuzing schade, en Ulder duwt het doelwit 1,5 meter van hem vandaan. Ulder betreedt dan de ruimte die het doelwit heeft vrijgemaakt. Als het doelwit binnen 1,5 meter van een vriendelijk wezen van Ulder wordt geduwd, lokt het doelwit een gelegenheidsaanval van dat wezen uit.",
	"If an enemy within 1.5 metre of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Als een vijand binnen 1,5 meter van Ulder een ander doelwit dan hem aanvalt, kan Ulder een mêleeaanval uitvoeren tegen die vijand."
}