{
	"When the adranach is reduced to half its hit point maximum (85 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 3 metre of the adranach or enters that area for the first time on a turn takes 10 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 3 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Als de adranach is gereduceerd tot de helft van zijn maximale aantal hitpoints (85 hitpoints), barst zijn mithral masker en begint zijn arcane vorm te wankelen, waardoor er een veld van onstabiele magie om hem heen ontstaat. Elk wezen dat zijn beurt begint binnen 3 meter van de adranach of dat gebied voor het eerst betreedt tijdens een beurt, krijgt 10 ((%0%)) stralingsschade. Bovendien, als een wezen een spreuk uitspreekt binnen dit gebied, moet het een (%1%) ability check doen met behulp van zijn spellcasting ability. Als dit mislukt, gaat de spreuk backfircen, wordt de spell slot verbruikt en wordt er 3 ((%2%)) krachtschade aan de caster toegebracht voor elk niveau van de spell slot dat werd verbruikt.",
	"The adranach is immune to any spell or effect that would alter its form.": "De adranach is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"advantage": "voordeel",
	"The adranach has (%0%) on (%1%) against spells and other magical effects.": "De adranach heeft (%0%) op (%1%) tegen spreuken en andere magische effecten.",
	"The adranach's weapon attacks are magical.": "De wapenaanvallen van de adranach zijn magisch.",
	"The adranach counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "De adranach telt als één maat groter bij het bepalen van zijn draagvermogen en het gewicht dat hij kan duwen, slepen of tillen.",
	"The adranach makes two attacks with its claws.": "De adranach doet twee aanvallen met zijn klauwen.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)32 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, één doelwit, reikwijdte 1,5 m. (%2%)32 ((%3%)) schade door snijden.",
	"saving throw": "reddingsworp",
	"The adranach targets up to four creatures it can see within 18 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 28 ((%2%)) force damage.": "De adranach richt zich op maximaal vier wezens die hij kan zien binnen een straal van 18 meter. Elk doelwit moet slagen op een (%0%) Behendigheid (%1%) of 28 ((%2%)) krachtschade oplopen.",
	"Adranachs are constructs personalized to their creators. One of the traits that make a spellwright candidate attractive to the (%0%) is an interest in invention, and spellwrights are encouraged to customize any adranach they create. Below are some optional features with which spellwrights have outfitted their creations. Most adranachs have one extra feature, and most master adranachs have three.": "Adranachs zijn constructies die gepersonaliseerd zijn aan hun makers. Een van de eigenschappen die een kandidaat-Spelmaker aantrekkelijk maakt voor de (%0%) is interesse in uitvindingen, en spellwrights worden aangemoedigd om elke adranach die ze maken aan te passen. Hieronder staan een aantal optionele eigenschappen waarmee spellwrights hun creaties hebben uitgerust. De meeste adranachs hebben één extra kenmerk, en de meeste meester-adranachs hebben er drie.",
	"When a creature fails its (%0%) against the adranach's Force Bolts, the adranach can mark that creature for the next 24 hours. The adranach knows the direction to a creature's location as long as they are on the same plane. If the creature is moving, the adranach knows the direction of this movement.": "Als een wezen faalt in zijn (%0%) tegen de Force Bolts van de adranach, kan de adranach dat wezen de komende 24 uur markeren. De adranach kent de richting van de locatie van een wezen zolang ze zich op hetzelfde vlak bevinden. Als het wezen beweegt, kent de adranach de richting van deze beweging.",
	"The adranach's creator can communicate with it telepathically while both are within 1.5 kilometer of each other. As an action, the creator can see through the adranach's eyes and hear what it hears until the start of the creator's next turn, gaining the benefits of any special senses the adranach has. During this time, the creator is (%0%) and (%1%) with regard to their own senses.": "De maker van de adranach kan telepathisch met hem communiceren als beiden zich binnen een straal van 1,5 kilometer van elkaar bevinden. Als een actie kan de schepper door de ogen van de adranach kijken en horen wat hij hoort tot het begin van de volgende beurt van de schepper, waarbij hij de voordelen krijgt van alle speciale zintuigen die de adranach heeft. Gedurende deze tijd is de schepper (%0%) en (%1%) met betrekking tot zijn eigen zintuigen.",
	"The adranach can cast (%0%) on itself at will. While it is (%1%), its speed is doubled.": "De adranach kan naar believen (%0%) over zichzelf uitbrengen. Terwijl hij (%1%) is, wordt zijn snelheid verdubbeld.",
	"The firetamer is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "De firetamer is een 9e niveau spellcaster. Zijn spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende druïde spreuken voorbereid:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) schade door snijden plus 14 ((%4%)) schade door vuur.",
	"The firetamer can cast the (%0%) spell (save (%1%)) on a (%2%) or other elemental fire creature. If the creature has 150 or more hit points, it has (%3%) on the (%4%).": "De firetamer kan de (%0%) spreuk (save (%1%)) op een (%2%) of ander elementair vuurwezen richten. Als het wezen 150 of meer hitpoints heeft, heeft het (%3%) op de (%4%).",
	"The firetamer can transform into a (%0%). Its game statistics are replaced by the statistics of the elemental, but the firetamer retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores, and all of its skill and (%1%) proficiencies. While in this form, the firetamer can't cast spells. When the firetamer is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in flameform for up to 5 hours or until it reverts to its humanoid form as a bonus action.": "De firetamer kan veranderen in een (%0%). Zijn spelstatistieken worden vervangen door de statistieken van de elementaal, maar de firetamer behoudt zijn uitlijning, persoonlijkheid, intelligentie, wijsheid en charisma, en al zijn vaardigheden en (%1%) bekwaamheden. In deze vorm kan de firetamer geen spreuken uitspreken. Als de firetamer gereduceerd wordt tot 0 hitpoints, (%2%) valt, of sterft in deze vorm, keert hij terug naar zijn humanoïde vorm. Hij kan maximaal 5 uur in vlamvorm blijven of tot hij terugkeert naar zijn humanoïde vorm als bonusactie.",
	"If the firetamer is in (%0%) form using Flameform, it can expend a spell slot to regain (%1%) hit points per level of the spell slot expended.": "Als de firetamer in (%0%) vorm is en Vlamvorm gebruikt, kan hij een spreukslot gebruiken om (%1%) hitpoints terug te winnen per niveau van het gebruikte spreukslot.",
	"The skydancer is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "De skydancer is een tovenaar van het 3e niveau. Zijn spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende druïde spreuken voorbereid:",
	"If the skydancer is subjected to an effect that allows it to make a Dexterity (%0%) to take only half damage, the skydancer instead takes no damage if it succeeds on the (%1%), and only half damage if it fails.": "Als de skydancer onderhevig is aan een effect dat hem toelaat een (%0%) te maken om slechts de helft schade te nemen, neemt de skydancer in plaats daarvan geen schade als hij slaagt op de (%1%), en slechts de helft schade als hij faalt.",
	"The skydancer doesn't provoke an (%0%) when it flies out of an enemy's reach.": "De skydancer lokt geen (%0%) uit wanneer hij buiten het bereik van een vijand vliegt.",
	"The skydancer flies with a special Ashari magic item called a (%0%). While the (%1%) wings are extended, the skydancer can glide through the air at a speed of 18 metre, but must descend by at least 3 metre at the end of its turn and can't gain altitude.": "De skydancer vliegt met een speciaal Ashari magisch voorwerp genaamd een (%0%). Als de (%1%) vleugels zijn uitgetrokken, kan de skydancer door de lucht zweven met een snelheid van 18 meter, maar moet hij aan het einde van zijn beurt minstens 3 meter dalen en kan hij geen hoogte winnen.",
	"The skydancer makes two (%0%) staff attacks.": "De skydancer doet twee (%0%) stafaanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the skydancer makes this attack while flying, the target must make a (%4%) Dexterity (%5%), taking 21 ((%6%)) lightning damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) kneuzing schade. Als de skydancer deze aanval uitvoert terwijl hij vliegt, moet het doelwit een (%4%) Dexterity (%5%) maken, waarbij hij 21 ((%6%)) bliksemschade oploopt bij een mislukte save, of half zoveel schade bij een geslaagde save.",
	"The skydancer uses its (%0%) to cast (%1%) on itself for up to 1 minute (no (%2%) required).": "De skydancer gebruikt zijn (%0%) om (%1%) over zichzelf uit te spreken voor maximaal 1 minuut (geen (%2%) vereist).",
	"falling damage": "vallende schade",
	"When the skydancer takes (%0%), it can reduce the damage by half.": "Wanneer de skydancer (%0%) neemt, kan hij de schade met de helft verminderen.",
	"The stoneguard is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "De steenwachter is een tovenaar van het 3e niveau. Zijn spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende druïde spreuken voorbereid:",
	"The stoneguard makes three granite maul attacks.": "De steenwachter doet drie granieten maulaanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the attack hits, the stoneguard can also immediately cast (%4%) as a bonus action. This casting uses a spell slot but requires no components.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) slagschaduw. Als de aanval raak is, kan de stoneguard ook onmiddellijk (%4%) uitvoeren als bonusactie. Deze spreuk gebruikt een spell slot maar heeft geen componenten nodig.",
	"When a creature within 1.5 metre of the stoneguard attacks a target other than the stoneguard, the stoneguard can make one attack against that creature.": "Wanneer een wezen binnen 1,5 meter van de stoneguard een ander doelwit aanvalt dan de stoneguard, kan de stoneguard één aanval uitvoeren tegen dat wezen.",
	"The waverider is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "De waverider is een 7e niveau spellcaster. Zijn spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende druïde spreuken voorbereid:",
	"Whenever the waverider casts a spell of 1st level or higher that affects a non-hostile creature, that creature regains 3 hit points (in addition to any healing the spell may provide).": "Telkens wanneer de Waverider een spreuk van 1e niveau of hoger uitspreekt die van invloed is op een niet-vijandig wezen, krijgt dat wezen 3 hitpoints terug (bovenop de genezing die de spreuk kan bieden).",
	"The waverider can speak with and understand aquatic plants and animals.": "De waverider kan praten met waterplanten en -dieren en ze begrijpen.",
	"underwater": "onderwater",
	"disadvantage": "nadeel",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the waverider or be pulled up to 6 metre toward the waverider. Attacks with this weapon made while (%4%) do not have (%5%).": "(%0%) (%1%) om te raken, reikwijdte 1,5 m, bereik 20/18 m, één doelwit. (%2%)7 ((%3%)) doordringende schade. Als het doelwit een groot of kleiner wezen is, moet het slagen in een krachtmeting tegen de waverider of tot 6 meter in de richting van de waverider worden getrokken. Aanvallen met dit wapen gedaan terwijl (%4%) hebben geen (%5%).",
	"The waverider can transform into a (%0%) or a (%1%). Its game statistics are replaced by the statistics of the chosen creature, but the waverider retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores. It also retains its skill proficiencies, in addition to gaining those of the creature it transforms into. When the waverider is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in fishform for up to 3 hours or until it reverts to its humanoid form as a bonus action.": "De waverider kan transformeren in een (%0%) of een (%1%). Zijn spelstatistieken worden vervangen door de statistieken van het gekozen wezen, maar de waverider behoudt zijn uitlijning, persoonlijkheid en Intelligentie, Wijsheid en Charisma scores. Hij behoudt ook zijn vaardigheidsproficiëncies en krijgt die van het wezen waarin hij verandert. Als de waverider wordt gereduceerd tot 0 hitpoints, valt (%2%), of sterft in deze vorm, keert hij terug naar zijn humanoïde vorm. Hij kan maximaal 3 uur in visvorm blijven of tot hij terugkeert naar zijn humanoïde vorm als bonusactie.",
	"The creature has immunity to necrotic and poison damage and to the (%0%) condition.": "Het wezen is immuun voor necrotische en gifschade en voor de (%0%) conditie.",
	"When the creature is reduced to 0 hit points, it explodes in a burst of toxic mulch or fetid viscera. Each creature within 1.5 metre of the exploding creature must succeed on a Constitution (%0%) against your spell save DC or take necrotic damage based on the creature's challenge rating (see the table below). As an action, you can also cause a summoned creature to explode, immediately killing it.": "Wanneer het wezen gereduceerd is tot 0 hit points, explodeert het in een uitbarsting van giftige brij of giftige ingewanden. Elk wezen binnen 1,5 meter van het exploderende wezen moet slagen voor een Constitution (%0%) tegen je spell save DC of necrotische schade oplopen gebaseerd op de challenge rating van het wezen (zie de tabel hieronder). Als een actie kun je ook een opgeroepen wezen laten exploderen, waardoor het onmiddellijk wordt gedood.",
	"1/4 or lower": "1/4 of lager",
	"(%0%) necrotic damage": "(%0%) necrotische schade",
	"1 or higher": "1 of hoger",
	"A number of  d8s of necrotic damage equal to the creature's challenge rating": "Een aantal d8s necrotische schade gelijk aan de uitdaging van het wezen.",
	"No challenge rating": "Geen uitdaging",
	"A number of d6s of necrotic damage equal to your proficiency bonus": "Een aantal d6s necrotische schade gelijk aan je vaardigheidsbonus",
	"When you reach 14th level in this class, the blighted sapling makes two claw attacks.": "Wanneer je het 14e niveau in deze klasse bereikt, maakt de blighted sapling twee klauwaanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%) (%3%) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%) (%3%) doordringende schade.",
	"If the centaur moves at least 9 metre straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "Als de centaur zich minstens 9 meter recht naar een doelwit beweegt en het dan raakt met een snoekaanval in dezelfde beurt, krijgt het doelwit 10 ((%0%)) extra doordringende schade.",
	"The centaur skeleton makes two attacks: one with its pike and one with its hooves, or two with its longbow.": "Het centaurskelet doet twee aanvallen: één met zijn snoek en één met zijn hoeven, of twee met zijn lange boog.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)8 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"Some centaur skeletons have the following additional feature at the GM's discretion.": "Sommige centaurskeletten hebben de volgende extra eigenschap naar goeddunken van de GM.",
	"The centaur skeleton and up to three creatures within 1.5 metre of it magically enter the Ethereal Plane from the Material Plane, or vice versa. An unwilling creature that succeeds on a (%0%) Charisma (%1%) can resist this effect.": "Het centaurskelet en maximaal drie wezens binnen een straal van 1,5 meter betreden op magische wijze het Etherische vlak vanuit het Materiële vlak, of omgekeerd. Een onwillig wezen dat slaagt op een (%0%) Charisma (%1%) kan dit effect weerstaan.",
	"The Champion's innate spellcasting ability is Charisma ((%0%) to hit with spell attacks, save (%1%)). He can innately cast the following spells, requiring no material components:": "De aangeboren spreukvaardigheid van de kampioen is Charisma ((%0%) om te raken met spreukaanvallen, save (%1%)). Hij kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"During his first turn, the Champion has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit the Champion scores against a surprised creature is a critical hit.": "Tijdens zijn eerste beurt heeft de Champion (%0%) op aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest. Elke treffer die de kampioen scoort tegen een verrast wezen is een kritieke treffer.",
	"While the Champion is conscious, he and friendly creatures within 3 metre of him have a +3 bonus to (%0%) (included above).": "Terwijl de kampioen bij bewustzijn is, hebben hij en vriendelijke wezens binnen 3 meter van hem een bonus van +3 op (%0%) (hierboven inbegrepen).",
	"When the Champion is reduced to 0 hit points or dies, his body is destroyed but his spirit returns to the (%0%) side, and he gains a new body after (%1%) days.": "Wanneer de kampioen gereduceerd wordt tot 0 hitpoints of sterft, wordt zijn lichaam vernietigd maar zijn geest keert terug naar de (%0%) kant en hij krijgt een nieuw lichaam na (%1%) dagen.",
	"If the Champion is subjected to an effect that allows him to make a Dexterity (%0%) to take only half damage, he instead takes no damage if he succeeds on the (%1%), and only half damage if he fails.": "Als de kampioen wordt onderworpen aan een effect dat hem toestaat een vaardigheid (%0%) te maken om slechts de helft schade te nemen, neemt hij in plaats daarvan geen schade als hij slaagt op de (%1%), en slechts de helft schade als hij faalt.",
	"When the Champion makes an attack roll, ability check, or (%0%), he can reroll the (%1%) and use either roll. Alternatively, when a creature the Champion can see makes an attack roll against him, or a (%2%) against one of his spells or features, he can force that creature to reroll the attack or save and use the new roll.": "Als de Champion een aanvalsworp, vaardigheidstest of (%0%) maakt, kan hij de (%1%) hergooien en beide worpen gebruiken. Als een wezen dat de kampioen kan zien een aanvalsworp tegen hem doet, of een (%2%) tegen een van zijn spreuken of eigenschappen, kan hij dat wezen dwingen om de aanval of save te herkansen en de nieuwe worp te gebruiken.",
	"The Champion deals an extra 49 ((%0%)) radiant or necrotic damage (his choice) when he hits a target with a weapon attack and he doesn't have (%1%) on the attack roll.": "De kampioen doet 49 ((%0%)) extra radiant of necrotische schade (zijn keuze) wanneer hij een doelwit raakt met een wapenaanval en hij geen (%1%) heeft op de aanvalswals.",
	"half cover": "halve deksel",
	"three-quarters cover": "driekwart dekking",
	"The Champion's ranged weapon attacks ignore (%0%) and (%1%) and have no range penalty.": "De afstandswapenaanvallen van de kampioen negeren (%0%) en (%1%) en hebben geen bereikstraf.",
	"The Champion wears (%0%) and the (%1%), and wields (%2%).": "De kampioen draagt (%0%) en de (%1%), en hanteert (%2%).",
	"The Champion makes three attacks with (%0%).": "De kampioen doet drie aanvallen met (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage. On a critical hit, the target must succeed on a (%5%) Wisdom (%6%) or be (%7%) of the Champion for 1 minute. On a ranged attack, the Champion can teleport with (%8%), appearing within 1.5 metre of the target on a hit, or in a random space within 9 metre of the target on a miss.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)10 ((%3%)) doordringende schade plus 4 ((%4%)) psychische schade. Bij een critical hit moet het doelwit slagen op een (%5%) Wisdom (%6%) of (%7%) van de Kampioen zijn voor 1 minuut. Bij een afstandsaanval kan de kampioen teleporteren met (%8%) en verschijnen binnen 1,5 meter van het doelwit bij een treffer, of in een willekeurige ruimte binnen 9 meter van het doelwit bij een misser.",
	"The Champion touches a creature within 1.5 metre of him, and chooses to either heal or harm that creature, restoring 55 ((%0%)) hit points or dealing 55 ((%1%)) necrotic damage. If the creature is an unwilling target, it can avoid either effect with a successful (%2%) Dexterity (%3%).": "De kampioen raakt een wezen binnen 1,5 meter van hem aan en kiest of hij dat wezen geneest of schade toebrengt, waarbij hij 55 ((%0%)) hit points herstelt of 55 ((%1%)) necrotische schade toebrengt. Als het wezen een onwillig doelwit is, kan het beide effecten vermijden met een succesvolle (%2%) Dexterity (%3%).",
	"The Champion takes the (%0%), (%1%), or (%2%) action.": "De kampioen neemt de (%0%), (%1%) of (%2%) actie.",
	"The Champion clicks his heels together, casting (%0%) on himself. He doesn't suffer from lethargy when the spell ends.": "De kampioen klikt zijn hielen tegen elkaar en spreekt (%0%) over zichzelf uit. Hij heeft geen last van lusteloosheid wanneer de spreuk eindigt.",
	"The Champion halves the damage that he takes from an attack that hits him. He must be able to see the attacker.": "De kampioen halveert de schade die hij oploopt door een aanval die hem raakt. Hij moet de aanvaller kunnen zien.",
	"Any creature that starts its turn within 1.5 metre of the elemental takes 5 ((%0%)) fire damage.": "Elk wezen dat zijn beurt begint binnen 1,5 meter van de elemental krijgt 5 ((%0%)) vuurschade.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing. In addition, the elemental can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ((%0%)) fire damage and must succeed on a (%1%) Strength (%2%) or be (%3%). A creature that starts its turn (%4%) in this way takes 5 ((%5%)) fire damage. It can repeat the (%6%) at the end of each of its turns, freeing itself on a success.": "De elemental kan zich door een ruimte van 1 inch breed bewegen zonder te knijpen. Daarnaast kan de elemental de ruimte van een vijandig wezen betreden en daar stoppen. De eerste keer dat het tijdens een beurt de ruimte van een wezen betreedt, krijgt dat wezen 5 ((%0%)) vuurschade en moet het slagen op een (%1%) Sterkte (%2%) of (%3%) zijn. Een wezen dat zijn beurt (%4%) op deze manier begint, krijgt 5 ((%5%)) vuurschade. Het kan de (%6%) herhalen aan het einde van elk van zijn beurten, waarbij het zichzelf bevrijdt als het slaagt.",
	"For every 1.5 metre the elemental moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Voor elke 1,5 meter die het element in water beweegt, of voor elke liter water die erop wordt gespat, loopt het 1 koudeschade op.",
	"The elemental makes two slam attacks.": "De elemental doet twee slam aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 5 ((%4%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%5%)) fire damage at the start of each of its turns.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)12 ((%3%)) slagschade plus 5 ((%4%)) vuurschade. Als het doelwit een wezen of een brandbaar voorwerp is, ontbrandt het. Totdat een wezen een actie onderneemt om het vuur te doven, krijgt het doelwit 5 ((%5%)) vuurschade aan het begin van elke beurt.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)21 ((%3%)) fire damage, and the target must succeed on a (%4%) Constitution (%5%) or have one nonmagical item of the elemental's choice that the target is carrying instantly melt or burn to cinders.": "(%0%) (%1%) om te raken, bereik 9 m., één doelwit. (%2%)21 ((%3%)) vuurschade en het doelwit moet slagen voor een (%4%) Constitution (%5%) of een niet-magisch voorwerp naar keuze van de elementaal dat het doelwit draagt, moet onmiddellijk smelten of tot as verbranden.",
	"The cutthroat deals an extra 14 ((%0%)) damage when it hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of the cutthroat that isn't (%2%) and the cutthroat doesn't have (%3%) on the attack roll.": "De cutthroat brengt 14 ((%0%)) extra schade toe wanneer hij een doelwit raakt met een wapenaanval en (%1%) heeft op de aanvalsrol, of wanneer het doelwit zich binnen 1,5 meter van een bondgenoot van de cutthroat bevindt die niet (%2%) is en de cutthroat geen (%3%) heeft op de aanvalsrol.",
	"The cutthroat makes two shortsword or dagger attacks.": "De cutthroat doet twee aanvallen met kortzwaard of dolk.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m, bereik 20/18 m, één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"The cutthroat can take the (%0%), (%1%), or (%2%) action.": "De cutthroat kan de (%0%), (%1%) of (%2%) actie uitvoeren.",
	"The cutthroat halves the damage that it takes from an attack that hits it. The cutthroat must be able to see the attacker.": "De cutthroat halveert de schade die hij oploopt door een aanval die hem raakt. De cutthroat moet de aanvaller kunnen zien.",
	"Whenever the enforcer hits a creature with a melee attack, the target must succeed on a (%0%) Wisdom (%1%) or be (%2%) of the enforcer until the end of the target's next turn. The enforcer and its allies have (%3%) on attack rolls against any creature (%4%) in this way. If a creature's (%5%) is successful or the effect ends for it, the creature is immune to the enforcer's Intimidating Presence for the next 24 hours.": "Wanneer de handhaver een wezen raakt met een melee aanval, moet het doelwit slagen op een (%0%) Wisdom (%1%) of (%2%) van de handhaver zijn tot het einde van de volgende beurt van het doelwit. De handhaver en zijn bondgenoten hebben (%3%) op aanvalsrollen tegen elk wezen (%4%) op deze manier. Als een wezen (%5%) succesvol is of het effect voor het wezen eindigt, is het wezen immuun voor de Intimiderende Aanwezigheid van de handhaver voor de volgende 24 uur.",
	"The enforcer makes three warhammer attacks.": "De handhaver doet drie Warhammer-aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) vernietigende kracht.",
	"The enforcer regains 12 hit points": "De handhaver krijgt 12 extra hitpoints",
	"Whenever the golem is subjected to lightning damage, it takes no damage. Instead, its weapon attacks deal an extra 11 ((%0%)) lightning damage until the end of its next turn. Also until the end of the golem's next turn, any creature that touches it or hits it with a melee attack while within 1.5 metre of it takes 11 ((%1%)) lightning damage.": "Wanneer de golem bliksemschade oploopt, krijgt hij geen schade. In plaats daarvan geven zijn wapenaanvallen 11 ((%0%)) extra bliksemschade tot het einde van zijn volgende beurt. Ook tot het einde van de volgende beurt van de golem krijgt elk wezen dat hem aanraakt of raakt met een melee aanval binnen een straal van 1,5 meter 11 ((%1%)) bliksemschade.",
	"The golem is immune to any spell or effect that would alter its form.": "De golem is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"The golem has (%0%) on (%1%) against spells and other magical effects.": "De golem heeft (%0%) op (%1%) tegen spreuken en andere magische effecten.",
	"The golem's weapon attacks are magical.": "De wapenaanvallen van de golem zijn magisch.",
	"The golem makes two attacks: one with its slam and one with its sword, or it uses its Magnetic Pulse and then its Spinning Cleave.": "De golem doet twee aanvallen: één met zijn slam en één met zijn zwaard, of hij gebruikt zijn Magnetic Pulse en daarna zijn Spinning Cleave.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)25 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)28 ((%3%)) schade door snijden.",
	"The golem makes a sword attack against each creature within 3 metre of it.": "De golem doet een zwaardaanval tegen elk wezen binnen een straal van 3 meter.",
	"The golem raises its arms and unleashes a magnetic pulse. All unattended metal objects within 9 metre of it are pulled to an unoccupied space within 1.5 metre of the golem. Each creature wearing metal armor or made of metal within 9 metre of the golem must succeed on a (%0%) Strength (%1%) or be pulled to an unoccupied space within 1.5 metre of the golem, then fall (%2%).": "De golem heft zijn armen en laat een magnetische puls los. Alle onbeheerde metalen voorwerpen binnen 9 meter van de golem worden naar een onbezette ruimte binnen 1,5 meter van de golem getrokken. Elk wezen dat een metalen harnas draagt of van metaal is gemaakt binnen 9 meter van de golem moet slagen op een (%0%) Sterkte (%1%) of naar een onbezette ruimte binnen 1,5 meter van de golem worden getrokken en dan vallen (%2%).",
	"The cold snap spirit can sense heat within 18 metre of it.": "De koudbloedige geest kan warmte voelen binnen een straal van 18 meter.",
	"Any creature that starts its turn within 1.5 metre of a cold snap spirit takes 5 ((%0%)) cold damage.": "Elk wezen dat zijn beurt begint binnen 1,5 meter van een geest van de koudegolf, krijgt 5 ((%0%)) koudeschade.",
	"If the spirit attacks a creature that is within 1.5 metre of another cold snap spirit, the attack deals an extra 10 ((%0%)) cold damage on a hit.": "Als de geest een wezen aanvalt dat zich binnen 1,5 meter van een andere geest van de koude snap bevindt, geeft de aanval een extra 10 ((%0%)) koude schade bij een treffer.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) cold damage, and the target's speed is halved until the end of the spirit's next turn.": "(%0%) (%1%) om te raken, bereik 1,5 m., één doelwit. (%2%)21 ((%3%)) koude schade en de snelheid van het doelwit wordt gehalveerd tot het einde van de volgende beurt van de geest.",
	"Each creature within 9 metre of the cold snap spirit must make a (%0%) Constitution (%1%), taking 18 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Elk wezen binnen 9 meter van de cold snap spirit moet een (%0%) Constitution (%1%) maken en krijgt 18 ((%2%)) cold damage als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"The cyclops's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The cyclops can innately cast the following spells, requiring no material components:": "De aangeboren spreukvaardigheid van de cyclops is Charisma (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). De cyclops kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"The cyclops has (%0%) on any attack roll against a target more than 9 metre away.": "De cycloop heeft (%0%) op elke aanvalsrol tegen een doelwit dat meer dan 9 meter weg is.",
	"While outdoors in stormy conditions, the cyclops has a flying speed of 18 metre.": "Buiten in stormachtige omstandigheden heeft de cycloop een vliegsnelheid van 18 meter.",
	"The cyclops has (%0%) on Constitution (%1%) made to maintain (%2%) on spells, and cannot lose (%3%) because of turbulent weather.": "De cycloop heeft (%0%) op grondwet (%1%) gemaakt om (%2%) op spreuken te behouden en kan geen (%3%) verliezen door woelig weer.",
	"The cyclops makes two ice claw attacks.": "De cycloop doet twee aanvallen met ijsklauwen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) schade door snijden plus 3 ((%4%)) schade door kou.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De spin kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"The spider ignores movement restrictions caused by webbing.": "De spin negeert bewegingsbeperkingen veroorzaakt door webben.",
	"The spider makes two melee attacks: one with its bite and one with its stinger; or the spider can make one attack with its web spinner followed by a melee attack.": "De spin doet twee melee aanvallen: één met zijn beet en één met zijn stinger; of de spin kan één aanval doen met zijn web spinner gevolgd door een melee aanval.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%). On a failed save, the target takes 27 ((%6%)) poison damage and is (%7%) for 1 minute. On a successful save, the target takes half as much damage and isn't (%8%). If this poison damage reduces the target to 0 hit points, the target is stable but (%9%) for 1 hour, even after regaining hit points, and is (%10%) while (%11%) in this way.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) doordringende schade en het doelwit moet een (%4%) Constitution (%5%) redden. Als de save mislukt, krijgt het doel 27 ((%6%)) gifschade en is (%7%) gedurende 1 minuut. Als de save slaagt, krijgt het doelwit de helft minder schade en is het niet (%8%). Als deze gifschade het doelwit reduceert tot 0 hitpoints, is het doelwit stabiel maar (%9%) voor 1 uur, zelfs nadat het weer hitpoints heeft gekregen, en is (%10%) terwijl (%11%) op deze manier.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 minute. The target can repeat the (%7%) at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) Constitution (%5%) of (%6%) voor 1 minuut. Het doelwit kan de (%7%) aan het einde van elke beurt herhalen en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 12 m., one target. (%2%) The target is pulled 12 metre toward the spider and is (%3%) (escape (%4%)). The spider can (%5%) only one creature at a time in this way. As an action, the spider can cocoon a creature it has (%6%) in webbing, causing it to be (%7%) and ending the (%8%) condition.": "(%0%) (%1%) te raken, bereik 12 m., één doelwit. (%2%) Het doelwit wordt 12 meter naar de spin toe getrokken en is (%3%) (ontsnappen (%4%)). De spin kan (%5%) slechts één wezen tegelijk op deze manier bereiken. Als een actie kan de spin een wezen dat hij (%6%) in webben heeft gewikkeld cocoonen, waardoor het (%7%) wordt en de (%8%) conditie eindigt.",
	"When the spider takes damage while below half its hit point maximum, it can spray poisonous blood in a 4.5-metre cone. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 13 ((%2%)) poison damage and is (%3%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%4%). If this poison damage reduces a creature to 0 hit points, the creature is stable but (%5%) for 1 hour, even after regaining hit points, and is (%6%) while (%7%) in this way.": "Als de spin schade oploopt terwijl hij minder dan de helft van zijn maximale aantal hitpoints heeft, kan hij giftig bloed spuiten in een kegel van 4,5 meter. Elk wezen in het gebied moet een (%0%) Constitution (%1%) redden. Als de redding mislukt, krijgt het wezen 13 ((%2%)) gifschade en is (%3%) gedurende 1 minuut. Als de save slaagt, krijgt het wezen half zoveel schade en is het niet (%4%). Als deze gifschade een wezen tot 0 hitpoints reduceert, is het wezen stabiel maar (%5%) voor 1 uur, zelfs nadat het weer hitpoints heeft gekregen, en is (%6%) terwijl (%7%) op deze manier.",
	"The spiderling can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De spinling kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"The spiderling ignores movement restrictions caused by webbing.": "De spinling negeert bewegingsbeperkingen veroorzaakt door webben.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%), taking 10 ((%6%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade en het doelwit moet een (%4%) Constitution (%5%) maken, waarbij het 10 ((%6%)) gifschade oploopt bij een mislukte save, of half zoveel schade bij een geslaagde save.",
	"The grick's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "De spreukvaardigheid van de grick is Wisdom (spreuk save (%0%) (%1%) om te raken met spreukaanvallen). Hij kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"When Doty hits a target, (%0%) can channel magical energy to deal an extra 14 ((%1%)) force damage to the target as long as (%2%) is not (%3%).": "Wanneer Doty een doelwit raakt, kan (%0%) magische energie kanaliseren om een extra 14 ((%1%)) kracht schade aan het doelwit te geven zolang (%2%) niet (%3%) is.",
	"Doty has an additional 20 hit points, and has a +2 modifier to (%0%), (%1%) using skill proficiencies, and attack rolls.": "Doty heeft 20 extra hitpoints en een +2 modifier voor (%0%), (%1%) vaardigheidsprofielen en aanvalsrollen.",
	"Doty can say the following words in Common: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\"": "Doty kan de volgende woorden uitspreken in Common: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" en \"Handsome.\"",
	"Doty can't be surprised.": "Doty kan niet verrast zijn.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) kracht schade.",
	"Doty regains 15 ((%0%)) hit points.": "Doty krijgt 15 ((%0%)) hit points terug.",
	"If a creature within 1.5 metre of Doty that he can see makes an attack against a creature other than Doty, he can impose (%0%) on the attack roll. The attacker then takes 6 ((%1%)) force damage.": "Als een wezen binnen 1,5 meter van Doty dat hij kan zien een aanval doet tegen een ander wezen dan Doty, kan hij (%0%) opleggen op de aanvalswals. De aanvaller krijgt dan 6 ((%1%)) krachtschade.",
	"The roc has (%0%) on Wisdom ((%1%)) checks that rely on sight.": "De roc heeft (%0%) op wijsheid ((%1%)) controles die afhankelijk zijn van zicht.",
	"Any creature that starts its turn within 1.5 metre of the roc takes 7 ((%0%)) fire damage.": "Elk wezen dat zijn beurt begint binnen 1,5 meter van de roc krijgt 7 ((%0%)) vuurschade.",
	"The roc sheds bright light in a 12-metre radius and dim light for an additional 12 metre.": "De roc straalt helder licht uit in een straal van 12 meter en dimlicht voor nog eens 12 meter.",
	"The roc makes two attacks: one with its beak and one with its talons.": "De kromsnavel heeft twee aanvallen: één met zijn snavel en één met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)26 ((%3%)) piercing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)26 ((%3%)) doordringende schade en 7 ((%4%)) vuurschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)22 ((%3%)) schade door snijden en 7 ((%4%)) schade door vuur.",
	"The roc beats its wings, creating a swirling conflagration. Each creature within 9 metre of the roc must succeed on a (%0%) Dexterity (%1%) or take 21 ((%2%)) fire damage.": "De kakker slaat met zijn vleugels en creëert een wervelende vuurzee. Elk wezen binnen 9 meter van de kakker moet slagen op een (%0%) Behendigheid (%1%) of 21 ((%2%)) brandschade oplopen.",
	"When the skeleton hits with a metal melee weapon, the weapon deals an extra 3 ((%0%)) fire damage (included in the attack).": "Wanneer het skelet slaat met een metalen wapen, geeft het wapen 3 ((%0%)) extra vuurschade (inbegrepen in de aanval).",
	"The skeleton sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "Het skelet werpt helder licht in een straal van 3 meter en zwak licht voor nog eens 3 meter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade en 3 ((%4%)) vuurschade.",
	"The skeleton flings itself at a Large or smaller creature within 1.5 metre of it. The target must succeed on a (%0%) Dexterity (%1%) or be (%2%) (escape (%3%)). On a failed save, the target also takes 3 ((%4%)) fire damage at the start of each of its turns, even after the (%5%) ends. If the target or a creature within 1.5 metre of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the effect ends.": "Het skelet slingert zich naar een Groot of kleiner wezen binnen 1,5 meter van hem. Het doelwit moet slagen op een (%0%) Dexterity (%1%) of worden (%2%) (ontsnappen (%3%)). Als de save mislukt, krijgt het doelwit ook 3 ((%4%)) vuurschade aan het begin van elk van zijn beurten, zelfs nadat de (%5%) is afgelopen. Als het doelwit of een wezen binnen 1,5 meter een actie gebruikt om de vlammen te doven, of als een ander effect de vlammen dooft (zoals het doelwit dat is ondergedompeld in water), eindigt het effect.",
	"Whenever the guardian is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Wanneer de bewaker wordt blootgesteld aan vuurschade, loopt hij geen schade op en krijgt hij in plaats daarvan een aantal hitpoints terug dat gelijk is aan de toegebrachte vuurschade.",
	"The guardian is immune to any spell or effect that would alter its form.": "De bewaker is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"The guardian has (%0%) on (%1%) against spells and other magical effects.": "De beschermer heeft (%0%) op (%1%) tegen spreuken en andere magische effecten.",
	"The guardian's weapon attacks are magical.": "De wapenaanvallen van de bewaker zijn magisch.",
	"The guardian makes two melee attacks.": "De bewaker doet twee mêlee-aanvallen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)36 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) until it deals damage to the guardian.": "(%0%) (%1%) om te raken, reikwijdte 4,5 m., één doelwit. (%2%)36 ((%3%)) neerstortende schade, en het doelwit moet slagen op een (%4%) Constitution (%5%) of (%6%) tot het de guardian schade toebrengt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) bludgeoning damage, and the target is pushed up to 4.5 metre away from the guardian and knocked (%4%).": "(%0%) (%1%) om te raken, bereik 3 m., één doelwit. (%2%)23 ((%3%)) slagschaduw en het doelwit wordt tot 4,5 meter van de beschermer geduwd en (%4%) geslagen.",
	"The guardian makes a Runeblade attack against every creature within 4.5 metre of it. On a hit, a target is also pushed up to 4.5 metre away from the guardian and knocked (%0%).": "De bewaker doet een Runeblade-aanval tegen elk wezen dat zich binnen 4,5 meter van hem bevindt. Bij een treffer wordt een doelwit ook tot 4,5 meter van de beschermer geduwd en geslagen (%0%).",
	"The guardian makes one Runeblade attack.": "De bewaker doet één Runeblade-aanval.",
	"The guardian makes one Kick attack.": "De bewaker doet één Kick-aanval.",
	"The guardian moves up to 15 metre without triggering (%0%), and can pass through other creature's spaces. Each creature whose space the guardian passes through must make a (%1%) Dexterity (%2%). On a failure, the creature takes 23 ((%3%)) bludgeoning damage and is knocked (%4%). On a success, the creature takes half as much damage and isn't knocked (%5%). Any creature that shares the guardian's space when it stops this movement is pushed out of its space into the nearest unoccupied space.": "De bewaker beweegt zich tot 15 meter zonder (%0%) te activeren en kan door ruimtes van andere wezens gaan. Elk wezen wiens ruimte de bewaker passeert, moet een (%1%) vaardigheidsvaardigheid (%2%) maken. Als deze mislukt, krijgt het wezen 23 ((%3%)) stompschade en wordt het geraakt (%4%). Als je slaagt, krijgt het wezen half zoveel schade en wordt het niet geraakt (%5%). Elk wezen dat de ruimte van de bewaker deelt wanneer het deze beweging stopt, wordt uit zijn ruimte geduwd naar de dichtstbijzijnde onbezette ruimte.",
	"When Grog scores a critical hit, he rolls double weapon damage dice as usual, then rolls 3 additional weapon damage dice.": "Als Grog een kritieke treffer scoort, gooit hij dubbele dobbelstenen voor wapenschade zoals gewoonlijk en gooit dan 3 extra dobbelstenen voor wapenschade.",
	"Grog has (%0%) on initiative rolls.": "Grog heeft (%0%) op initiatiefrollen.",
	"Grog can take a −5 penalty to any melee attack roll to gain a +10 bonus to the damage roll.": "Grog kan een -5 penalty nemen op elke melee aanvalsrol om een +10 bonus te krijgen op de schadeworp.",
	"At the start of his turn, Grog can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against him have (%1%) until the start of his next turn.": "Aan het begin van zijn beurt kan Grog (%0%) winnen op alle aanvalsrollen met melee wapens tijdens die beurt, maar aanvalsrollen tegen hem hebben (%1%) tot het begin van zijn volgende beurt.",
	"If Grog is reduced to 0 hit points while raging, he drops to 1 hit point instead if he succeeds on a (%0%) Constitution (%1%).": "Als Grog tot 0 hitpoints is gedaald terwijl hij raast, daalt hij in plaats daarvan tot 1 hitpoint als hij slaagt op een (%0%) Constitution (%1%).",
	"Grog wears a (%0%). He wields the (%1%) (a +2 magic weapon), a (%2%), and the (%3%).": "Grog draagt een (%0%). Hij hanteert de (%1%) (een +2 magisch wapen), een (%2%), en de (%3%).",
	"When Grog damages a creature that is concentrating on a spell, that creature has (%0%) on the (%1%) to maintain its (%2%). In addition, Grog has (%3%) on (%4%) against spells cast by creatures within 1.5 metre of him.": "Wanneer Grog een wezen beschadigt dat zich concentreert op een spreuk, heeft dat wezen (%0%) op de (%1%) om zijn (%2%) te behouden. Daarnaast heeft Grog (%3%) op (%4%) tegen spreuken die worden uitgesproken door wezens die zich binnen 1,5 meter van hem bevinden.",
	"Grog has an additional 40 hit points.": "Grog heeft 40 extra hitpoints.",
	"Grog makes two attacks (three when raging) with his (%0%), (%1%), or (%2%).": "Grog doet twee aanvallen (drie als hij razend is) met zijn (%0%), (%1%) of (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage and 3 ((%4%)) necrotic damage. If the target is reduced to 0 hit points, Grog gains 10 temporary hit points.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)20 ((%3%)) snijdende schade en 3 ((%4%)) necrotische schade. Als het doelwit is gereduceerd tot 0 hitpoints, krijgt Grog 10 tijdelijke hitpoints.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/60, one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/60, één doelwit. (%2%)24 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) vernietigende kracht.",
	"Grog casts (%0%) on himself to grow in size for 10 minutes. While enlarged in this way, he has resistance to cold, fire, lightning, and thunder damage.": "Grog doet (%0%) over zichzelf om 10 minuten lang groter te worden. Terwijl hij op deze manier groter wordt, heeft hij weerstand tegen schade door kou, vuur, bliksem en donder.",
	"Grog enters a rage that lasts until he falls (%0%) or chooses to end it (no action required). While raging, Grog gains the following benefits:": "Grog komt in een woedeaanval die duurt tot hij valt (%0%) of tot hij kiest om het te beëindigen (geen actie vereist). Tijdens woede krijgt Grog de volgende voordelen:",
	"He has (%0%) on Strength checks and Strength (%1%).": "Hij heeft (%0%) op Strength checks en Strength (%1%).",
	"He deals an extra 4 damage when he hits a target with a melee weapon attack (included in attacks)": "Hij brengt 4 extra schade toe wanneer hij een doelwit raakt met een aanval met een mêlee wapen (inbegrepen bij aanvallen).",
	"He has resistance to bludgeoning, piercing, and slashing damage": "Hij heeft weerstand tegen schade door stoten, doorboren en snijden.",
	"He can't be (%0%) or (%1%)": "Hij kan niet (%0%) of (%1%) zijn",
	"He can make an additional melee weapon attack (included in the Multiattack action)": "Hij kan een extra melee wapenaanval doen (inbegrepen in de actie Multiattack).",
	"When Grog's rage ends, he gains one level of (%0%).": "Als Grogs woede eindigt, krijgt hij een niveau van (%0%).",
	"When a creature within 1.5 metre of Grog casts a spell or deals damage to him, Grog can make a melee weapon attack against that creature.": "Wanneer een wezen binnen 1,5 meter van Grog een spreuk uitspreekt of schade aan hem toebrengt, kan Grog een melee wapenaanval uitvoeren tegen dat wezen.",
	"Jourrael's spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "Jourrael's spreukvaardigheid is Charisma (spreuk save (%0%)). Ze kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"Jourrael can move through other creatures and objects as if they were (%0%). They take 5 ((%1%)) force damage if they end their turn inside an object.": "Jourrael kan door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. Ze krijgen 5 ((%1%)) krachtschade als ze hun beurt beëindigen in een object.",
	"Jourrael deals an extra 35 ((%0%)) damage when they hit a target with a weapon attack and have (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Jourrael that isn't (%2%) and Jourrael doesn't have (%3%) on the attack roll.": "Jourrael doet 35 ((%0%)) extra schade wanneer hij een doelwit raakt met een wapenaanval en (%1%) heeft op de aanvalsrol, of wanneer het doelwit binnen 1,5 meter van een bondgenoot van Jourrael is die niet (%2%) is en Jourrael geen (%3%) heeft op de aanvalsrol.",
	"If Jourrael is reduced to 0 hit points, they do not fall (%0%) but becomes an incorporeal spirit for 24 hours. During this time, Jourrael can't return to their original form until they returns to full hit points. In this form, they are (%1%), can't attack or interact with corporeal creatures or objects, and can't be targeted by spells. After 24 hours have passed, Jourrael regains 1 hit point and returns to their original form with four levels of (%2%).": "Als Jourrael gereduceerd wordt tot 0 hitpoints, valt hij niet (%0%) maar wordt hij een onstoffelijke geest voor 24 uur. Gedurende deze tijd kan Jourrael niet terugkeren naar zijn oorspronkelijke vorm totdat hij weer volledige hitpoints heeft. In deze vorm zijn ze (%1%), kunnen ze niet aanvallen of communiceren met lijfelijke wezens of voorwerpen en kunnen ze niet gericht worden op spreuken. Na 24 uur krijgt Jourrael 1 hitpoint terug en keert hij terug naar zijn oorspronkelijke vorm met vier levels van (%2%).",
	"Jourrael makes two melee attacks or two ranged attacks.": "Jourrael doet twee melee aanvallen of twee ranged aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 hour. If the (%7%) fails by 5 or more, the target is also (%8%) while (%9%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) snijdende schade en het doelwit moet slagen voor een (%4%) Constitution (%5%) of (%6%) voor 1 uur. Als de (%7%) faalt met 5 of meer, is het doelwit ook (%8%) terwijl (%9%) op deze manier. Het doelwit wordt wakker als het schade oploopt of als een ander wezen een actie onderneemt om het wakker te schudden.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 60/36 m., één doelwit. (%2%)9 ((%3%)) doordringende schade.",
	"Jourrael can take the (%0%), (%1%), or (%2%) action.": "Jourrael kan de (%0%), (%1%) of (%2%) actie uitvoeren.",
	"Jourrael manifests three illusory duplicates that hover in her space. Each time a creature targets Jourrael with an attack, roll a (%0%) to see if it hits one of the duplicates. If there are three duplicates, a duplicate is targeted on a roll of 6 or higher. With two duplicates, a duplicate is targeted on a roll of 8 or higher. A single duplicate is targeted on a roll of 11 or higher. A duplicate's AC is 17, and it is destroyed if hit. Jourrael can hide the duplicates as a bonus action.": "Jourrael manifesteert drie illusoire duplicaten die in haar ruimte zweven. Elke keer dat een wezen Jourrael aanvalt, rol je een (%0%) om te zien of het een van de duplicaten raakt. Als er drie duplicaten zijn, is een duplicaat het doelwit bij een worp van 6 of hoger. Als er twee duplicaten zijn, is een duplicaat het doelwit bij een worp van 8 of hoger. Een enkel duplicaat is het doelwit bij een worp van 11 of hoger. De AC van een dubbelganger is 17 en hij wordt vernietigd als hij geraakt wordt. Jourrael kan de duplicaten verbergen als bonusactie.",
	"Jourrael adds 5 to her AC against one melee attack that would hit her. To do so, she must see the attacker": "Jourrael voegt 5 toe aan haar AC tegen één melee aanval die haar zou raken. Om dit te doen, moet ze de aanvaller zien",
	"Keyleth is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following druid spells prepared:": "Keyleth is een tovenaar van 20e niveau. Haar spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Ze heeft de volgende druïde spreuken voorbereid:",
	"Keyleth has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Keyleth heeft (%0%) op (%1%) tegen dat ze (%2%) is, en magie kan haar niet in slaap krijgen.",
	"Keyleth has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Keyleth heeft (%0%) op Constitution (%1%) gemaakt om (%2%) op spreuken te behouden.",
	"Keyleth wears a (%0%) (which increases her Wisdom score by 2), (%1%), and a (%2%). She wields the (%3%).": "Keyleth draagt een (%0%) (die haar Wijsheidsscore met 2 verhoogt), (%1%) en een (%2%). Ze hanteert de (%3%).",
	"another creature of CR 20 or lower that is not a construct or undead": "een ander wezen van CR 20 of lager dat geen construct of ondode is",
	"Keyleth casts (%0%) to transform into a (%1%), an (%2%), or (%3%).": "Keyleth doet (%0%) om te transformeren in een (%1%), een (%2%), of (%3%).",
	"When Keyleth falls at least 6 metre, she lands with meteoric force. Each creature within 6 metre of her must succeed on a (%0%) Dexterity (%1%) or take (%2%) bludgeoning damage for every 3 metre Keyleth fell. Keyleth still takes (%3%) while in (%4%) form.": "Als Keyleth minstens 6 meter valt, landt ze met meteorische kracht. Elk wezen binnen 6 meter van haar moet slagen op een (%0%) Dexterity (%1%) of krijgt (%2%) bludgeoning schade voor elke 3 meter dat Keyleth viel. Keyleth neemt nog steeds (%3%) terwijl ze in (%4%) vorm is.",
	"Keyleth casts (%0%) (spell save (%1%)) from the (%2%) at a creature she can see within 45 metre of her.": "Keyleth richt (%0%) (spreuk save (%1%)) vanuit de (%2%) op een wezen dat ze kan zien binnen 45 meter van haar.",
	"Keyleth magically (%0%) into a beast or elemental of CR 6 or lower. Her game statistics are replaced by the statistics of the new form, but she retains her alignment, personality, and Intelligence, Wisdom, and Charisma scores. She also retains all of her skill and (%1%) proficiencies, in addition to gaining those of the new form. She assumes the new form's hit points and Hit Dice and returns to the number of hit points she had when she reverts to her normal form. Any equipment she is wearing or carrying is absorbed or borne by her new form (her choice). She reverts to her humanoid form as a bonus action, or when she falls (%2%). Her attacks in Wild Shape form are magical, and she can cast spells while transformed.": "Keyleth verandert op magische wijze (%0%) in een beest of element van CR 6 of lager. Haar spelstatistieken worden vervangen door de statistieken van de nieuwe vorm, maar ze behoudt haar uitlijning, persoonlijkheid en intelligentie, wijsheid en charisma. Ze behoudt ook al haar vaardigheden en (%1%) bekwaamheden, naast die van de nieuwe vorm. Ze neemt de hitpoints en Hit Dice van de nieuwe vorm aan en keert terug naar het aantal hitpoints dat ze had toen ze terugkeerde naar haar normale vorm. Alle uitrusting die ze draagt wordt geabsorbeerd of gedragen door haar nieuwe vorm (haar keuze). Ze keert terug naar haar humanoïde vorm als bonusactie of wanneer ze valt (%2%). Haar aanvallen in Wild Shape-vorm zijn magisch en ze kan spreuken uitspreken terwijl ze getransformeerd is.",
	"Keyleth casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Keyleth doet (%0%) en herstelt 16 ((%1%)) hitpoints voor zichzelf of een ander wezen dat ze kan zien binnen 18 meter van haar.",
	"The goat-knight is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following paladin spells prepared:": "De geitenridder is een tovenaar van het 6e niveau. Zijn spreukvaardigheid is Charisma (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende paladijnspreuken voorbereid:",
	"Whenever the goat-knight or a creature friendly to it within 3 metre of it makes a (%0%), that creature gains a +2 bonus (included in the goat-knight's (%1%) above). The goat-knight must be conscious to grant and gain this bonus.": "Telkens wanneer de geitenridder of een vriendelijk wezen binnen een straal van 3 meter een (%0%) maakt, krijgt dat wezen een +2 bonus (inbegrepen in de (%1%) van de geitenridder hierboven). De geitenridder moet bij bewustzijn zijn om deze bonus toe te kennen en te krijgen.",
	"The goat-knight is immune to disease.": "De geitenridder is immuun voor ziekten.",
	"The goat-knight has resistance to poison damage and (%0%) on (%1%) against poison.": "De geitenridder heeft weerstand tegen gifschade en (%0%) op (%1%) tegen gif.",
	"The goat-knight makes two warhammer attacks.": "De geitenridder doet twee Warhammer-aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) kneuzing schade, of 8 ((%4%)) kneuzing schade indien gebruikt met twee handen.",
	"The golem creates an area of antimagic, as in the (%0%) spell, in a 18-metre cone originating from it. At the start of each of its turns, the golem decides which way the cone faces and whether the cone is active.": "De golem creëert een gebied van antimagie, zoals in de (%0%) spreuk, in een kegel van 18 meter die van hem uitgaat. Aan het begin van elke beurt bepaalt de golem welke kant de kegel op wijst en of de kegel actief is.",
	"Whenever the golem is subjected to a damage-dealing spell of 4th level or lower, it takes no damage and instead regains a number of hit points equal to the damage dealt.": "Als de golem wordt onderworpen aan een schadeveroorzakende spreuk van 4e niveau of lager, loopt hij geen schade op en krijgt hij in plaats daarvan een aantal hitpoints terug dat gelijk is aan de schade die is toegebracht.",
	"The golem uses its Antimagic Jolt and makes two melee attacks, or it makes three melee attacks.": "De golem gebruikt zijn Antimagic Jolt en doet twee mêlee-aanvallen, of hij doet drie mêlee-aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)20 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Dexterity (%5%) or have a magic collar placed upon its neck. While the target wears the collar, it is magically prevented from speaking and cannot cast any spell. A successful (%6%) Dexterity check using (%7%) removes the collar.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) stompschade en het doelwit moet slagen voor een (%4%) vaardigheidstest (%5%) of er wordt een magische halsband om zijn nek geplaatst. Terwijl het doelwit de halsband draagt, kan het niet spreken op magische wijze en geen spreuken uitspreken. Een succesvolle (%6%) vaardigheidstest met (%7%) verwijdert de halsband.",
	"Each creature within the golem's Antimagic Cone that has the ability to cast a spell of 1st level or higher must make a (%0%) Wisdom (%1%), taking 21 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Elk wezen binnen de Antimagische Kegel van de golem dat de mogelijkheid heeft om een spreuk van 1e niveau of hoger uit te spreken moet een (%0%) Wisdom (%1%) maken, waarbij 21 ((%2%)) psychische schade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt.",
	"Any creature that starts its turn within 3 metre of the landshark takes 11 ((%0%)) fire damage.": "Elk wezen dat zijn beurt begint binnen 3 meter van de landhaai krijgt 11 ((%0%)) vuurschade.",
	"long jump": "verspringen",
	"high jump": "hoge sprong",
	"The landshark's (%0%) is up to 12 metre and its (%1%) is up to 6 metre, with or without a running start.": "De (%0%) van de landhaai is tot 12 meter en zijn (%1%) is tot 6 meter, met of zonder lopende start.",
	"The landshark sheds bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "De landhaai werpt helder licht in een straal van 4,5 meter en zwak licht voor nog eens 4,5 meter.",
	"total cover": "totale dekking",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) piercing damage, and 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity (%6%) or be swallowed by the landshark. A swallowed creature is (%7%) and (%8%), it has (%9%) against attacks and other effects outside the landshark, and it takes 42 ((%10%)) fire damage at the start of each of the landshark's turns.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)45 ((%3%)) doordringende schade en 14 ((%4%)) vuurschade. Als het doelwit een groot of kleiner wezen is, moet het slagen voor een (%5%) vaardigheidstest (%6%) of opgeslokt worden door de landhaai. Een opgeslokt wezen is (%7%) en (%8%), het heeft (%9%) tegen aanvallen en andere effecten buiten de landhaai, en het krijgt 42 ((%10%)) vuurschade aan het begin van elke beurt van de landhaai.",
	"If the landshark takes 30 damage or more on a single turn from a creature inside it, the landshark must succeed on a (%0%) Constitution (%1%) at the end of that turn or regurgitate all swallowed creatures, which fall (%2%) in a space within 3 metre of the landshark. If the landshark dies, a swallowed creature is no longer (%3%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%4%).": "Als de landhaai in één beurt 30 of meer schade oploopt door een wezen in de landhaai, moet de landhaai slagen voor een (%0%) Constitution (%1%) aan het einde van die beurt of alle ingeslikte wezens uitbraken, die (%2%) in een ruimte binnen 3 meter van de landhaai vallen. Als de landhaai sterft, wordt een ingeslikt wezen er niet langer (%3%) door en kan het uit het lijk ontsnappen door 4,5 meter beweging te gebruiken en (%4%) te verlaten.",
	"jumps": "springt",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 27 ((%4%)) bludgeoning damage plus 21 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the landshark's space.": "Als de landhaai (%0%) minstens 4,5 meter aflegt als onderdeel van zijn beweging, dan kan hij deze actie gebruiken om op zijn voeten te landen in een ruimte waarin zich een of meer andere wezens bevinden. Elk van die wezens moet slagen op een (%1%) Sterkte of Dexteriteit (%2%) (keuze van het doelwit) of wordt geslagen (%3%) en krijgt 27 ((%4%)) stompschade plus 21 ((%5%)) vuurschade. Als de save slaagt, krijgt het wezen slechts de helft van de schade, wordt het niet geraakt (%6%) en wordt het 1,5 meter uit de ruimte van de landhaai geduwd in een onbezette ruimte naar keuze van het wezen. Als er geen onbezette ruimte binnen bereik is, valt het wezen in plaats daarvan (%7%) in de ruimte van de landhaai.",
	"If the landshark is on solid ground, it melts the area around it, creating a pool of lava in a 3-metre radius. Any creature that starts its turn in the area or enters it for the first time on a turn takes 44 ((%0%)) fire damage.": "Als de landhaai op vaste grond staat, smelt hij het gebied eromheen, waardoor een poel van lava ontstaat in een straal van 3 meter. Elk wezen dat zijn beurt begint in het gebied of het voor het eerst betreedt tijdens een beurt, krijgt 44 ((%0%)) brandschade.",
	"When the adranach is reduced to half its hit point maximum (145 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 6 metre of the adranach or enters that area for the first time on a turn takes 21 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 7 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Als de adranach is gereduceerd tot de helft van zijn maximale aantal hitpoints (145 hitpoints), barst zijn mithral masker en begint zijn arcane vorm te wankelen, waardoor er een veld van onstabiele magie om hem heen ontstaat. Elk wezen dat zijn beurt begint binnen 6 meter van de adranach of dat gebied voor het eerst betreedt tijdens een beurt, krijgt 21 ((%0%)) stralingsschade. Bovendien, als een wezen een spreuk uitspreekt binnen dit gebied, moet het een (%1%) ability check doen met zijn spellcasting ability. Als deze mislukt, gaat de spreuk backfircen, wordt de spell slot verbruikt en wordt er 7 ((%2%)) krachtschade aan de caster toegebracht voor elk niveau van de spell slot dat werd verbruikt.",
	"The adranach's carrying capacity is doubled, as is the weight it can push, drag, or lift.": "Het draagvermogen van de adranach wordt verdubbeld, net als het gewicht dat hij kan duwen, slepen of tillen.",
	"If the adranach fails a (%0%), it can choose to succeed instead.": "Als de adranach een (%0%) faalt, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The adranach makes three attacks: two with its claws and one with its tail.": "De adranach doet drie aanvallen: twee met zijn klauwen en één met zijn staart.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)33 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, één doelwit, reikwijdte 1,5 m. (%2%)33 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, one target, reach 4.5 m. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, één doelwit, reikwijdte 4,5 m. (%2%)20 ((%3%)) vernietigende schade.",
	"The adranach targets up to six creatures it can see within 36 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 35 ((%2%)) force damage.": "De adranach richt zich op maximaal zes wezens die hij kan zien binnen 36 meter van hem. Elk doelwit moet slagen op een (%0%) Behendigheid (%1%) of 35 ((%2%)) krachtschade oplopen.",
	"The adranach makes one claw attack.": "De adranach doet één klauwaanval.",
	"The adranach casts (%0%) and moves up to its walking or flying speed. (This movement doesn't benefit from its Slipstream trait.)": "De adranach cast (%0%) en beweegt tot zijn loop- of vliegsnelheid. (Deze beweging heeft geen voordeel van zijn Slipstream eigenschap).",
	"A burst of astral energy flares from the adranach's body. Each creature within 18 metre of it must make a (%0%) Constitution (%1%). On a failed save, a creature takes 27 ((%2%)) force damage and is (%3%) until the end of its next turn. On a successful save, the creature takes half as much damage and is not (%4%). The adranach then turns (%5%) until the start of its next turn or until it makes an attack.": "Er komt een uitbarsting van astrale energie uit het lichaam van de adranach. Elk wezen binnen een straal van 18 meter moet een (%0%) Constitution (%1%) redden. Als de redding mislukt, krijgt het wezen 27 ((%2%)) krachtschade en is (%3%) tot het einde van zijn volgende beurt. Als de redding slaagt, krijgt het wezen half zoveel schade en is het niet (%4%). De adranach wordt dan (%5%) tot het begin van zijn volgende beurt of tot hij een aanval doet.",
	"The master adranach can cast (%0%) on itself.": "De meester adranach kan (%0%) op zichzelf richten.",
	"The adranach has (%0%) out to a range of 9 metre. As an action, it can increase the range of its (%1%) to 36 metre until the end of its next turn.": "De adranach heeft een bereik van (%0%) tot 9 meter. Als actie kan hij het bereik van zijn (%1%) vergroten tot 36 meter tot het einde van zijn volgende beurt.",
	"Once on his turn, Percy can take one additional action.": "Eenmaal aan de beurt kan Percy een extra actie uitvoeren.",
	"(%0%) grants Percy (%1%) on (%2%) against spells or magical effects. Additionally, (%3%) has 10 charges. When Percy hits with a weapon attack, he can expend up to 10 charges to have the attack deal (%4%) extra lightning damage per charge spent.": "(%0%) geeft Percy (%1%) op (%2%) tegen spreuken of magische effecten. Bovendien heeft (%3%) 10 ladingen. Wanneer Percy raakt met een wapenaanval, kan hij tot 10 ladingen gebruiken om de aanval (%4%) extra bliksemschade te laten toebrengen per gebruikte lading.",
	"Percy can reroll a failed (%0%).": "Percy kan een mislukte (%0%) reroll uitvoeren.",
	"When Percy rolls a 2 or lower on the (%0%) when making an attack with Animus or Bad News, the attack misses and he can't use the weapon again until he spends an action to repair it. On a misfire with Animus, he takes 7 ((%1%)) psychic damage.": "Als Percy een 2 of lager gooit op de (%0%) wanneer hij een aanval doet met Animus of Bad News, mist de aanval en kan hij het wapen niet meer gebruiken tot hij een actie spendeert om het te repareren. Bij een misser met Animus krijgt hij 7 ((%1%)) psychische schade.",
	"Percy's weapon attacks score a critical hit on a roll of 19-20.": "Percy's wapenaanvallen scoren een kritieke treffer op een worp van 19-20.",
	"Percy's ranged weapon attacks have a +2 bonus to hit (included in attacks), ignore (%0%) and (%1%), and have no range penalty. Additionally, Percy can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Percy's afstandswapenaanvallen hebben een +2 trefbonus (inbegrepen in aanvallen), negeren (%0%) en (%1%) en hebben geen bereikstraf. Daarnaast kan Percy een -5 penalty nemen op elke worp van een afstandsaanval om een +10 bonus te krijgen op de schadeworp.",
	"Percy wears a (%0%) and (%1%). He wields Animus and Bad News, which are both +1 weapons.": "Percy draagt een (%0%) en (%1%). Hij hanteert Animus en Bad News, beide +1 wapens.",
	"Percy adds his proficiency bonus to initiative rolls, giving him a +12 to initiative rolls.": "Percy voegt zijn vaardigheidsbonus toe aan initiatiefrollen, waardoor hij een +12 krijgt voor initiatiefrollen.",
	"Percy has an additional 40 hit points.": "Percy heeft 40 extra hitpoints.",
	"Percy makes four ranged attacks with Animus, or two ranged attacks with Bad News. When Percy hits with an attack with either weapon, he can choose one of the following additional effects:": "Percy doet vier afstandsaanvallen met Animus, of twee afstandsaanvallen met Bad News. Wanneer Percy raakt met een aanval met een van beide wapens, kan hij een van de volgende extra effecten kiezen:",
	"Percy gains (%0%) on his next attack roll this turn made against the same target.": "Percy wint (%0%) op zijn volgende aanvalsrol deze beurt tegen hetzelfde doelwit.",
	"The target must make a (%0%) Strength (%1%). On a failure, the target drops one item it is holding of Percy's choice.": "Het doelwit moet een (%0%) Sterkte (%1%) maken. Als dit niet lukt, laat het doelwit een voorwerp naar keuze van Percy vallen.",
	"(%0%) (%1%) to hit, range 96 m., one target. (%2%)11 ((%3%)) piercing damage and 3 ((%4%)) psychic damage.": "(%0%) (%1%) om te raken, bereik 96 m., één doelwit. (%2%)11 ((%3%)) doordringende schade en 3 ((%4%)) psychische schade.",
	"(%0%) (%1%) to hit, range 24 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 24 m., één doelwit. (%2%)19 ((%3%)) doordringende schade.",
	"When Percy is targeted by an enemy's spell, he can absorb a portion of the spell's energy into (%0%). The spell affects him normally, but the cloak gains a number of charges equal to the level of the spell. When he does so, he also gains resistance to one type of damage dealt by the spell until the end of his next turn.": "Als Percy het doelwit is van een spreuk van een vijand, kan hij een deel van de energie van de spreuk absorberen in (%0%). De spreuk beïnvloedt hem normaal, maar de mantel krijgt een aantal ladingen gelijk aan het niveau van de spreuk. Als hij dat doet, krijgt hij ook weerstand tegen één soort schade van de spreuk tot het einde van zijn volgende beurt.",
	"Pike is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following cleric spells prepared:": "Pike is een tovenaar van 20e niveau. Haar spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Ze heeft de volgende cleric spreuken voorbereid:",
	"Pike has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Pike heeft (%0%) op Intelligentie, Wijsheid en Charisma (%1%) tegen magie.",
	"Pike wields a (%0%) and wears (%1%), (%2%), and the (%3%).": "Pike hanteert een (%0%) en draagt (%1%), (%2%) en de (%3%).",
	"When Pike is reduced to 0 hit points while wearing the (%0%), she can choose to have a blast of healing flame surround her. She regains 1 hit point and is lifted to her feet. Each enemy within 3 metre of her takes 7 ((%1%)) fire damage or radiant damage (her choice).": "Als Pike gereduceerd wordt tot 0 hitpoints terwijl ze de (%0%) draagt, kan ze ervoor kiezen om een vlam van helende vlam om zich heen te laten stralen. Ze krijgt 1 hitpoint terug en wordt op haar voeten getild. Elke vijand binnen 3 meter van haar krijgt 7 ((%1%)) vuurschade of stralingsschade (haar keuze).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, plus an extra 7 ((%4%)) radiant damage if the target is a fiend or an undead. If the target has 25 hit points or fewer after taking this damage, it must succeed on a (%5%) Wisdom (%6%) or be destroyed. On a successful save, the creature becomes (%7%) of Pike until the end of her next turn.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)17 ((%3%)) slagschade, plus 7 ((%4%)) extra stralingsschade als het doelwit een duivel of een ondode is. Als het doelwit 25 hitpoints of minder heeft na het oplopen van deze schade, moet het slagen op een (%5%) Wisdom (%6%) of vernietigd worden. Als de save slaagt, wordt het wezen (%7%) Pike tot het einde van haar volgende beurt.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) radiant damage, and the next attack roll made against the target before the end of Pike's next turn has (%4%).": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)28 ((%3%)) stralingsschade en de volgende aanvalsworp tegen het doelwit voor het einde van Pike's volgende beurt heeft (%4%).",
	"If Pike uses the (%0%) action, she can make one weapon attack as a bonus action.": "Als Pike de (%0%) actie gebruikt, kan ze één wapenaanval doen als bonusactie.",
	"Pike casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Pike spreekt (%0%) uit en herstelt 16 ((%1%)) hitpoints voor zichzelf of een ander wezen dat ze kan zien binnen 18 meter van haar.",
	"When a creature within 1.5 metre of Pike hits her with a melee attack, she can deal 7 ((%0%)) fire or radiant damage to it (her choice).": "Wanneer een wezen binnen 1,5 meter van Pike haar raakt met een mêlee-aanval, kan ze het 7 ((%0%)) vuur- of stralingsschade toebrengen (haar keuze).",
	"When Pike or a creature she can see within 9 metre of her makes an attack roll, she can grant a +10 bonus to the roll. She can grant this bonus after the roll is made but before it hits or misses.": "Wanneer Pike of een wezen dat ze kan zien binnen 9 meter van haar een aanvalsworp maakt, kan ze een bonus van +10 toekennen aan de worp. Ze kan deze bonus toekennen nadat de worp is gemaakt, maar voordat de worp raak of mis is.",
	"If the plainscow moves at least 6 metre straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength (%1%) or be knocked (%2%). If the target is (%3%), the plainscow can make another attack with its hooves as a bonus action.": "Als de leeuwerik minstens 6 meter recht op een wezen afloopt en het dan raakt met een hoevenaanval in dezelfde beurt, moet dat doelwit slagen op een (%0%) Sterkte (%1%) of geslagen worden (%2%). Als het doelwit (%3%) is, kan de plainscow nog een aanval met zijn hoeven doen als bonusactie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) vernietigende kracht.",
	"When the golem hits a creature with an (%0%), that creature's speed becomes 0 for the rest of the turn.": "Als de golem een wezen raakt met een (%0%), wordt de snelheid van dat wezen 0 voor de rest van de beurt.",
	"The golem makes two melee attacks.": "De golem doet twee melee aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)19 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)22 ((%3%)) vernietigende schade.",
	"The golem emits a burst of radiant light in a 6-metre radius. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 18 ((%2%)) radiant damage and is (%3%) until the end of its next turn. On a success, the creature takes half as much damage and is not (%4%).": "De golem zendt een uitbarsting van stralend licht uit in een straal van 6 meter. Elk wezen in het gebied moet een (%0%) Constitution (%1%) redden. Als de redding mislukt, krijgt het wezen 18 ((%2%)) stralingsschade en is (%3%) tot het einde van zijn volgende beurt. Als de save slaagt, krijgt het wezen half zoveel schade en is het niet (%4%).",
	"When a creature within 3 metre of the golem makes an attack against a target other than the golem, the golem can make a mace attack against that creature.": "Wanneer een wezen binnen 3 meter van de golem een aanval doet tegen een ander doelwit dan de golem, kan de golem een mace-aanval doen tegen dat wezen.",
	"The Slaughter Lord's innate spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "De aangeboren spreukvaardigheid van de Slaughter Lord is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"If the Slaughter Lord fails a (%0%), it can choose to succeed instead.": "Als de Slaughter Lord een (%0%) faalt, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"While the Slaughter Lord is wearing no armor and not wielding a (%0%), its AC includes its Constitution modifier.": "Als de Slaughter Lord geen pantser draagt en geen (%0%) zwaard hanteert, is zijn AC inclusief zijn grondwetsmodificator.",
	"The Slaughter Lord makes four attacks with its dual greatswords or three attacks with its spear.": "De Slaughter Lord doet vier aanvallen met zijn dubbele zwaarden of drie aanvallen met zijn speer.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) doordringende schade plus 3 ((%4%)) vuurschade.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage, or 15 ((%5%)) piercing damage plus 3 ((%6%)) fire damage if used with both hands to make a melee attack.": "(%0%) (%1%) te raken, bereik 20/18 m., één doelwit. (%2%)13 ((%3%)) doordringende schade plus 3 ((%4%)) vuurschade, of 15 ((%5%)) doordringende schade plus 3 ((%6%)) vuurschade indien gebruikt met beide handen om een melee aanval te doen.",
	"The Slaughter Lord can move up to its speed toward a hostile creature it can see.": "De Slaughter Lord kan zich tot zijn snelheid verplaatsen naar een vijandig wezen dat hij kan zien.",
	"The Slaughter Lord makes a spear or dual greatswords attack.": "De Slaughter Lord doet een speer- of tweezwaardenaanval.",
	"The Slaughter Lord moves up to half its speed.": "De Slaughter Lord beweegt tot de helft van zijn snelheid.",
	"The Slaughter Lord (%0%).": "De Slachtheer (%0%).",
	"When the stabby-stabber hits with a melee attack, it can attack again and continue making additional attacks until it misses. The stabby-stabber cannot move between the attacks made with this trait.": "Wanneer de stabby-stabber raakt met een melee-aanval, kan hij opnieuw aanvallen en doorgaan met extra aanvallen totdat hij mist. De stabby-stabber kan niet bewegen tussen de aanvallen die hij doet met deze eigenschap.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m, bereik 20/18 m, één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"The stabby-stabber can use the (%0%) or (%1%) action.": "De stabby-stabber kan de (%0%) of (%1%) actie gebruiken.",
	"The chosen is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following sorcerer spells prepared:": "De uitverkorene is een 18e niveau spellcaster. Zijn spreukvaardigheid is Charisma (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"The chosen has (%0%) on (%1%) against spells and other magical effects.": "De gekozene heeft (%0%) op (%1%) tegen spreuken en andere magische effecten.",
	"When the chosen casts a spell of 1st level or higher, the next Withered Hand attack it makes before the end of its next turn deals extra damage equal to (%0%) per level of the spell cast.": "Wanneer de gekozene een spreuk van 1ste niveau of hoger uitbrengt, brengt de volgende aanval van Withered Hand die hij doet voor het einde van zijn volgende beurt extra schade toe gelijk aan (%0%) per niveau van de uitgebrachte spreuk.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) force damage plus extra damage from the Withering Touch trait. If this damage reduces a creature to 0 hit points, the creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a (%4%) or a (%5%) spell.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)17 ((%3%)) krachtschade plus extra schade van de eigenschap Withering Touch. Als deze schade een wezen tot 0 hit points reduceert, worden het wezen en alles wat het draagt, behalve magische voorwerpen, gereduceerd tot een hoopje fijn grijs stof. Het wezen kan alleen weer tot leven worden gewekt door middel van een (%4%) of een (%5%) spreuk.",
	"an illusion spell of 4th level or lower": "een illusiespreuk van 4e niveau of lager",
	"The Chosen selects a creature or object under the effect of (%0%). One illusion of the Chosen's choice affecting the target is dispelled.": "De Uitverkorene selecteert een wezen of object onder het effect van (%0%). Eén illusie naar keuze van de Uitverkorene die het doelwit beïnvloedt, wordt verjaagd.",
	"The remnant cultist is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The cultist has the following wizard spells prepared:": "De overgebleven cultusbezweerder is een 11e niveau betoveraar. Zijn spreukvaardigheid is Intelligentie (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). De sekteleider heeft de volgende tovenaarsspreuken voorbereid:",
	"Any attempt to form a mental link with the cultist, cast (%0%) on the cultist, or cast (%1%) on the cultist automatically fails, and the creature that initiated the attempt takes 21 ((%2%)) psychic damage.": "Elke poging om een mentale link te vormen met de sekteleden, om (%0%) over de sekteleden uit te spreken of om (%1%) over de sekteleden uit te spreken mislukt automatisch en het wezen dat de poging startte krijgt 21 ((%2%)) psychische schade.",
	"The cultist has (%0%) on any attack roll made against a target more than 9 metre away.": "De sekteleider heeft (%0%) op elke aanvalsrol die wordt gemaakt tegen een doelwit dat meer dan 9 meter weg is.",
	"If the cultist successfully uses (%0%) to negate another creature's spell, it can cast the countered spell once before the end of its next turn using one of its spell slots of the same level or higher, and requiring no material components.": "Als de sekteleider (%0%) succesvol gebruikt om een spreuk van een ander wezen te ontkrachten, kan hij de ontkrachte spreuk voor het einde van zijn volgende beurt één keer uitspreken met een van zijn spreukenslots van hetzelfde niveau of hoger, waarvoor geen materiële componenten nodig zijn.",
	"short or long rest": "korte of lange rust",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage. Hit points lost to (%4%) damage can be regained only through a (%5%), rather than by regeneration, magic, or any other means.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m, bereik 20/18 m, één doelwit. (%2%)5 ((%3%)) doordringende schade. Hit points verloren door (%4%) schade kunnen alleen worden teruggewonnen door een (%5%), niet door regeneratie, magie of een andere manier.",
	"Once per turn when the cultist hits a creature with an attack using this weapon, it can wound its target. At the start of each of the wounded creature's turns, it takes 2 ((%0%)) necrotic damage for each time it's been wounded by this weapon. It can then make a (%1%) Constitution (%2%), ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%3%) Wisdom ((%4%)) check, ending the effect of such wounds on it on a success.": "Eenmaal per beurt wanneer de sekteleider een wezen raakt met een aanval met dit wapen, kan hij het doelwit verwonden. Aan het begin van elke beurt van het gewonde wezen krijgt het 2 ((%0%)) necrotische schade voor elke keer dat het gewond is geraakt door dit wapen. Het kan dan een (%1%) Constitution (%2%) maken, waardoor het effect van al deze wonden op zichzelf wordt beëindigd als het slaagt. Als alternatief kan het gewonde wezen, of een wezen binnen 1,5 meter ervan, een actie gebruiken om een (%3%) Wisdom ((%4%)) check te doen, waardoor het effect van zulke wonden op hem wordt beëindigd als hij slaagt.",
	"While the brawler is wearing no armor and wielding no (%0%), its AC includes its Wisdom modifier.": "Als de bokser geen harnas draagt en geen (%0%) hanteert, is zijn AC inclusief zijn Wisdom modifier.",
	"The brawler makes three unarmed strikes.": "De vechtersbaas maakt drie ongewapende slagen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the brawler can choose one of the following additional effects:": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) stompschade. Als het doelwit een groot of kleiner wezen is, kan de bokser een van de volgende extra effecten kiezen:",
	"The target must succeed on a (%0%) Constitution (%1%). On a failure, its speed is reduced by 1.5 metre until it receives at least 1 point of magical healing. A creature can use its action to make a (%2%) Wisdom ((%3%)) check to heal an affected creature within 1.5 metre of it (including itself), restoring any lost speed on a success.": "Het doelwit moet slagen op een (%0%) Constitution (%1%). Als hij faalt, wordt zijn snelheid verminderd met 1,5 meter totdat hij minstens 1 punt magische heling heeft ontvangen. Een wezen kan zijn actie gebruiken om een (%2%) Wisdom ((%3%)) controle uit te voeren om een getroffen wezen binnen een straal van 1,5 meter te genezen (inclusief zichzelf).",
	"The target must succeed on a (%0%) Strength (%1%) or drop one item it is holding. The brawler can choose which item is dropped, and can pick it up.": "Het doelwit moet slagen op een (%0%) Sterkte (%1%) of een voorwerp laten vallen dat het vasthoudt. De bokser kan kiezen welk voorwerp hij laat vallen en kan het oprapen.",
	"The target must succeed on a (%0%) Strength (%1%) or be knocked (%2%).": "Het doelwit moet slagen op een (%0%) Sterkte (%1%) of geslagen worden (%2%).",
	"When the brawler hits with an attack or is targeted by an attack, it can add its Intelligence modifier (+2) to its damage rolls or AC until the end of its turn.": "Wanneer de bokser een aanval doet of doelwit is van een aanval, kan hij zijn intelligentie (+2) toevoegen aan zijn schade of AC tot het einde van zijn beurt.",
	"When the brawler takes damage, it can reduce the damage by 8 ((%0%)).": "Wanneer de brawler schade oploopt, kan hij de schade met 8 ((%0%)) verminderen.",
	"The stormborn's innate spellcasting ability is Charisma (spell save (%0%)). The stormborn can innately cast the following spells, requiring no material components:": "De aangeboren spreukvaardigheid van de stormborn is Charisma (spreuk save (%0%)). De stormgeborene kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"At the start of its turn, the stormborn can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against it have (%1%) until the start of its next turn.": "Aan het begin van zijn beurt kan de stormborn (%0%) winnen op alle aanvalsrollen met melee wapens tijdens die beurt, maar aanvalsrollen tegen hem hebben (%1%) tot het begin van zijn volgende beurt.",
	"The stormborn makes two greataxe attacks. If it is concentrating on (%0%), it can also call down a lightning bolt.": "De stormborn doet twee aanvallen met een grote bijl. Als hij zich concentreert op (%0%), kan hij ook een bliksemschicht oproepen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) schade door snijden plus 3 ((%4%)) schade door bliksem.",
	"When the stormborn takes damage, it can reduce the damage by 10 ((%0%)).": "Wanneer de stormborn schade oploopt, kan hij de schade met 10 ((%0%)) verminderen.",
	"Sagacitous Erusaire's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Sagacitous Erusaire's spreukvaardigheid is Wijsheid (spreuk save (%0%) (%1%) om te raken met spreukaanvallen). Hij kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"Scanlan is a 20th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following bard spells prepared:": "Scanlan is een tovenaar van 20e niveau. Zijn spreukvaardigheid is Charisma (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende bard spreuken voorbereid:",
	"Scanlan has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Scanlan heeft (%0%) op Intelligentie, Wijsheid en Charisma (%1%) tegen magie.",
	"Scanlan has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Scanlan heeft (%0%) op Constitution (%1%) gemaakt om (%2%) op spreuken te behouden.",
	"Scanlan wields (%0%), wears (%1%) and a (%2%), and carries a (%3%) and a (%4%).": "Scanlan hanteert (%0%), draagt (%1%) en een (%2%), en draagt een (%3%) en een (%4%).",
	"Scanlan has an additional 40 hit points.": "Scanlan heeft 40 extra hitpoints.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 3 ((%4%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade en 3 ((%4%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) force damage. Scanlan can use this bonus action only while concentrating on the (%4%) spell.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)45 ((%3%)) kracht schade. Scanlan kan deze bonusactie alleen gebruiken terwijl hij zich concentreert op de (%4%) spreuk.",
	"Scanlan grants a Bardic Inspiration die to one creature other than himself within 18 metre of him who can hear him. Once within the next 10 minutes, the creature can roll a (%0%) and add the number rolled to one ability check, attack roll, or (%1%) it makes.  When Scanlan uses this ability, he gains (%2%) on attack rolls with (%3%) until the end of his turn.": "Scanlan kent een Bardische Inspiratiedobbelsteen toe aan één wezen anders dan hijzelf binnen 18 meter van hem dat hem kan horen. Eenmaal binnen de volgende 10 minuten kan het wezen een (%0%) gooien en het gerolde getal toevoegen aan een vaardigheidscontrole, aanvalsrol of (%1%) die het maakt.  Wanneer Scanlan deze vaardigheid gebruikt, krijgt hij (%2%) op aanvalsrollen met (%3%) tot het einde van zijn beurt.",
	"Scanlan casts (%0%), restoring 18 ((%1%)) hit points to himself or another creature he can see within 18 metre of him.": "Scanlan doet (%0%) en herstelt 18 ((%1%)) hit points bij zichzelf of een ander wezen dat hij kan zien binnen 18 meter van hem.",
	"When a creature Scanlan can see within 18 metre of him makes an attack roll, an ability check, or a damage roll, he can expend a use of Bardic Inspiration to roll a (%0%) and subtract the number rolled from the creature's roll. The creature also has (%1%) on its next (%2%).": "Als een wezen dat Scanlan kan zien binnen 18 meter van hem een aanvalsrol, een vaardigheidscontrole of een schaderol maakt, kan hij een gebruik van Bardic Inspiration gebruiken om een (%0%) te gooien en het gerolde getal van de worp van het wezen af te trekken. Het wezen heeft ook (%1%) op zijn volgende (%2%).",
	"Tary is a 15th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following spells prepared:": "Tary is een 15e-level tovenaar. Zijn spreukvaardigheid is Intelligentie (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende spreuken voorbereid:",
	"Tary's experimental concoctions have granted him resistance to acid and poison damage, and immunity to the (%0%) condition.": "Tary's experimentele brouwsels hebben hem weerstand tegen zuur- en gifschade gegeven en immuniteit tegen de (%0%) conditie.",
	"(%0%) moves and acts on Tary's turn, and Tary can use a bonus action to command him to use the (%1%), (%2%), (%3%), or (%4%) action. He can also command him to (%5%) as part of his Multitask action (see below). Doty can take only one action on each of Tary's turns.": "(%0%) beweegt en handelt tijdens Tary's beurt, en Tary kan een bonusactie gebruiken om hem te bevelen de (%1%), (%2%), (%3%) of (%4%) actie te gebruiken. Hij kan hem ook bevelen om (%5%) te gebruiken als onderdeel van zijn Multitask actie (zie hieronder). Doty kan slechts één actie uitvoeren tijdens elke beurt van Tary.",
	"Tary has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Tary heeft (%0%) op Constitution (%1%) gemaakt om (%2%) op spreuken te behouden.",
	"Tary wears a (%0%), a (%1%), and a (%2%). He carries a (%3%), as well as a (%4%), (%5%) (%6%), a (%7%), and a (%8%).": "Tary draagt een (%0%), een (%1%) en een (%2%). Hij draagt een (%3%), evenals een (%4%), (%5%) (%6%), een (%7%) en een (%8%).",
	"Tary has an additional 30 hit points.": "Tary heeft 30 extra hitpoints.",
	"Tary makes two weapon attacks or casts a spell with a casting time of 1 action, and can also command (%0%) to use his Empowered Fist or Repair action.": "Tary doet twee wapenaanvallen of werpt een spreuk uit met een werptijd van 1 actie en kan ook bevelen (%0%) om zijn Empowered Fist of Repair-actie te gebruiken.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) schade door snijden.",
	"Tary throws a (%0%) up to 18 metre. Each creature within a 3-metre radius of where the bead landed must succeed on a (%1%) Dexterity (%2%) or take 12 ((%3%)) force damage. A sphere of transparent force then encloses the area for 1 minute. A creature that fails the save and is completely within the area is trapped inside the sphere.": "Tary gooit een (%0%) kraal tot 18 meter. Elk wezen binnen een straal van 3 meter van waar de kraal landde moet slagen op een (%1%) Behendigheid (%2%) of 12 ((%3%)) krachtschade oplopen. Een bol van transparante kracht omsluit het gebied voor 1 minuut. Een wezen dat de save niet doorstaat en zich volledig in het gebied bevindt, zit gevangen in de bol.",
	"When Tary or another creature he can see within 9 metre of him makes an ability check or a (%0%), he can use his reaction to add +4 to the roll.": "Als Tary of een ander wezen dat hij kan zien binnen 9 meter van hem een vaardigheidstest of een (%0%) maakt, kan hij zijn reactie gebruiken om +4 aan de worp toe te voegen.",
	"Trinket has an additional 10 hit points, and has a +6 bonus to attack and damage rolls and to Wisdom ((%0%)) checks.": "Trinket heeft 10 extra hitpoints en een bonus van +6 op aanvals- en schaderollen en op Wisdom ((%0%)) controles.",
	"Trinket's attacks are treated as magical for the purpose of overcoming resistance and immunity to damage from nonmagical attacks.": "Trinkets aanvallen worden behandeld als magisch om weerstand en immuniteit tegen schade van niet-magische aanvallen te overwinnen.",
	"Trinket has (%0%) on Wisdom ((%1%)) checks that rely on smell.": "Trinket heeft (%0%) op Wijsheid ((%1%)) controles die afhankelijk zijn van geur.",
	"If Trinket is reduced to 0 hit points and is within 3 metre of Vex, he is immediately drawn into the demiplane within (%0%) (%1%) and stabilized.": "Als Trinket gereduceerd is tot 0 hitpoints en zich binnen 3 meter van Vex bevindt, wordt hij onmiddellijk in het demiplane getrokken binnen (%0%) (%1%) en gestabiliseerd.",
	"Trinket makes two attacks: one with his bite and one with his claws.": "Trinket doet twee aanvallen: één met zijn beet en één met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)17 ((%3%)) schade door snijden.",
	"Vex is a 13th-level spellcaster. Her spell-casting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following ranger spells prepared:": "Vex is een 13e niveau tovenaar. Haar spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Ze heeft de volgende ranger spreuken voorbereid:",
	"During her first turn, Vex has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit Vex scores against a surprised creature is a critical hit.": "Tijdens haar eerste beurt heeft Vex (%0%) op aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest. Elke treffer die Vex scoort tegen een verrast wezen is een kritieke treffer.",
	"If Vex is subjected to an effect that allows her to make a Dexterity (%0%) to take only half damage, she instead takes no damage if she succeeds on the (%1%), and only half damage if she fails.": "Als Vex onderhevig is aan een effect dat haar toestaat een vaardigheidsoefening (%0%) te doen om slechts de helft van de schade te nemen, neemt ze in plaats daarvan geen schade als ze slaagt op de (%1%), en slechts de helft van de schade als ze faalt.",
	"Vex has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Vex heeft (%0%) op (%1%) tegen dat ze (%2%) is, en magie kan haar niet in slaap krijgen.",
	"Vex's ranged weapon attacks have a +2 bonus to hit (included in attacks), and ignore (%0%) and (%1%), and have no range penalty. Additionally, Vex can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Vex's afstandswapenaanvallen hebben een +2 trefbonus (inbegrepen in aanvallen) en negeren (%0%) en (%1%), en hebben geen bereikstraf. Bovendien kan Vex een -5 penalty nemen op elke worp van een afstandsaanval om een +10 bonus te krijgen op de schadeworp.",
	"Vex deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Vex that isn't (%2%) and she doesn't have (%3%) on the attack roll.": "Vex doet 14 ((%0%)) extra schade wanneer ze een doelwit raakt met een wapenaanval en (%1%) heeft op de aanvalsrol, of wanneer het doelwit binnen 1,5 meter van een bondgenoot van Vex is die niet (%2%) is en ze geen (%3%) heeft op de aanvalsrol.",
	"Vex wears (%0%) and a (%1%). She carries a (%2%) and a (%3%), and wields (%4%).": "Vex draagt (%0%) en een (%1%). Ze draagt een (%2%) en een (%3%), en hanteert (%4%).",
	"(%0%) moves and acts on Vex's turn, and Vex can use a bonus action to command him to take the (%1%), (%2%), (%3%), or (%4%) action. She can also command him to (%5%) as part of her Multiattack action (see below). (%6%) can take only one action on each of Vex's turns.": "(%0%) beweegt en handelt tijdens de beurt van Vex, en Vex kan een bonusactie gebruiken om hem te bevelen de (%1%), (%2%), (%3%) of (%4%) actie uit te voeren. Ze kan hem ook bevelen om (%5%) uit te voeren als onderdeel van haar Multiattack actie (zie hieronder). (%6%) kan slechts één actie uitvoeren tijdens elke beurt van Vex.",
	"Vex makes two ranged attacks, and can command (%0%) to move up to his speed and use his Multiattack action.": "Vex doet twee afstandsaanvallen en kan (%0%) opdragen om zijn snelheid op te voeren en zijn Multiattack-actie te gebruiken.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)22 ((%3%)) piercing damage and 3 ((%4%)) lightning damage, and Vex can use the following ability:": "(%0%) (%1%) om te raken, bereik 18 m., één doelwit. (%2%)22 ((%3%)) doordringende schade en 3 ((%4%)) bliksemschade, en Vex kan de volgende vaardigheid gebruiken:",
	"The attack deals an extra 18 ((%0%)) piercing damage, and the target must succeed on a (%1%) Strength (%2%) or be (%3%). The target can repeat the (%4%) at the end of each of its turns, ending the effect on itself on a success.": "De aanval geeft een extra 18 ((%0%)) doordringende schade, en het doelwit moet slagen op een (%1%) Sterkte (%2%) of worden (%3%). Het doelwit kan de (%4%) herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"Vex takes the (%0%), (%1%), or (%2%) action.": "Vex voert de actie (%0%), (%1%) of (%2%) uit.",
	"Vex casts (%0%) to mark a creature she can see within 27 metre of her. For 1 hour, Vex's weapon attacks deal an extra (%1%) damage to the marked creature, and she has (%2%) on Wisdom ((%3%)) and Wisdom ((%4%)) checks made to find it.": "Vex doet (%0%) om een wezen te markeren dat ze kan zien binnen 27 meter van haar. Gedurende 1 uur geven Vex's wapenaanvallen een extra (%1%) schade aan het gemarkeerde wezen en heeft ze (%2%) op Wisdom ((%3%)) en Wisdom ((%4%)) controles die gemaakt worden om het te vinden.",
	"When an attacker that Vex can see hits her with an attack, she takes half damage from the attack.": "Wanneer een aanvaller die Vex kan zien haar raakt met een aanval, krijgt ze de helft van de schade van de aanval.",
	"The serpentfolk's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "De aangeboren spreukvaardigheid van de serpentfolk is Charisma (spell save (%0%)). Hij kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"The serpentfolk can hold its breath for 30 minutes.": "De serpentfolk kan zijn adem 30 minuten inhouden.",
	"The serpentfolk makes two scimitar attacks.": "De serpentfolk doet twee kromzwaardaanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)6 ((%3%)) doordringende schade plus 7 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this (%6%) ends, the creature is (%7%), and the serpentfolk can't constrict another target.": "(%0%) (%1%) te raken, bereik 1,5 m., één wezen. (%2%)7 ((%3%)) stompschade, en het doelwit is (%4%) (ontsnapping (%5%)). Tot deze (%6%) eindigt, is het wezen (%7%), en de serpentfolk kan geen ander doelwit insnoeren.",
	"The ghost can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "De geest kan 18 meter in het Etherische Vlak kijken als hij op het Materiële Vlak is, en omgekeerd.",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "De geest kan door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. Het krijgt 5 ((%1%)) krachtschade als het zijn beurt eindigt in een object.",
	"The ghost makes two spear attacks.": "De geest doet twee speeraanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage. If the ghost makes a ranged attack, its spear rematerializes in its hands after the attack is resolved.": "(%0%) (%1%) te raken, bereik 1,5 m. of 20/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 7 ((%4%)) necrotische schade. Als de geest een afstandsaanval uitvoert, wordt zijn speer weer zichtbaar in zijn handen nadat de aanval is opgelost.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "De geest komt het Etherische Vlak binnen vanuit het Materiële Vlak, of andersom. Hij is zichtbaar op het materiële vlak terwijl hij zich in het etherische grensvlak bevindt, en omgekeerd, maar hij kan niets op het andere vlak beïnvloeden of erdoor beïnvloed worden.",
	"The ghost emits an uncanny, rasping hiss. Each non-undead creature within 9 metre of the ghost that can hear it must succeed on a (%0%) Wisdom (%1%) or be (%2%) for 1 minute. A (%3%) target can repeat the (%4%) at the end of each of its turns, ending the condition on itself on a success. If a target's (%5%) is successful or the effect ends for it, the target is immune to this ghost's Terrifying Hiss for the next 24 hours.": "De geest stoot een griezelig, raspend gesis uit. Elk niet-ondode wezen binnen 9 meter van het spook dat het kan horen moet slagen voor een (%0%) Wisdom (%1%) of (%2%) voor 1 minuut. Een (%3%) doelwit kan de (%4%) herhalen aan het einde van elk van zijn beurten, waarbij de voorwaarde voor hemzelf eindigt als hij slaagt. Als de (%5%) van een doelwit succesvol is of het effect voor het doelwit eindigt, is het doelwit de komende 24 uur immuun voor de Terrifying Hiss van deze geest.",
	"While the wraithroot tree remains motionless, it is indistinguishable from a normal tree.": "Terwijl de Wraithwortelboom onbeweeglijk blijft, is hij niet te onderscheiden van een normale boom.",
	"On its turn, the wraithroot tree can move through other creatures and objects as if they were (%0%). The tree does not provoke (%1%) while moving, and must finish its movement in a space unoccupied by any Large or larger objects or creatures. Any Medium or smaller creature in the tree's space when it finishes moving is pushed to the nearest unoccupied space of the creature's choice. Medium or smaller objects in the tree's space are pushed to the nearest unoccupied spaces of the tree's choice.": "Tijdens zijn beurt kan de Wraithwortelboom door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. De boom provoceert geen (%1%) terwijl hij beweegt en moet zijn beweging beëindigen in een ruimte die onbezet is door Grote of grotere voorwerpen of wezens. Elk middelgroot of kleiner wezen in de ruimte van de boom wanneer deze klaar is met bewegen, wordt naar de dichtstbijzijnde onbezette ruimte van zijn keuze geduwd. Middelgrote of kleinere voorwerpen in het veld van de boom worden naar de dichtstbijzijnde onbezette ruimte van de boom geduwd.",
	"The wraithroot tree makes two slam attacks.": "De Wraithwortelboom doet twee slam aanvallen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)16 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 60/54 m., één doelwit. (%2%)28 ((%3%)) vernietigende schade.",
	"The wraithroot tree pulls life energy from the area around it, leaving creatures temporarily frail. Each creature that is not a construct or undead within 9 metre of the tree must succeed on a (%0%) Constitution (%1%) or have its speed halved and gain vulnerability to bludgeoning damage until the end of the tree's next turn.": "De Wraithwortelboom trekt levensenergie uit het gebied eromheen, waardoor wezens tijdelijk zwak worden. Elk wezen dat geen construct of ondode is binnen een straal van 9 meter van de boom moet slagen op een (%0%) Constitution (%1%) of zijn snelheid wordt gehalveerd en het wordt kwetsbaar voor slagschade tot het einde van de volgende beurt van de boom.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and 14 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)31 ((%3%)) doordringende schade en 14 ((%4%)) vuurschade.",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 19 ((%4%)) bludgeoning damage plus 14 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the land-shark's space.": "Als de landhaai (%0%) minstens 4,5 meter aflegt als onderdeel van zijn beweging, dan kan hij deze actie gebruiken om op zijn voeten te landen in een ruimte waarin zich een of meer andere wezens bevinden. Elk van deze wezens moet slagen op een (%1%) Sterkte of Dexteriteit (%2%) (keuze van het doelwit) of worden geslagen (%3%) en 19 ((%4%)) stompschade plus 14 ((%5%)) vuurschade oplopen. Als de save slaagt, krijgt het wezen slechts de helft van de schade, wordt het niet geraakt (%6%) en wordt het 1,5 meter uit de ruimte van de landhaai geduwd in een onbezette ruimte naar keuze van het wezen. Als er geen onbezette ruimte binnen bereik is, valt het wezen in plaats daarvan (%7%) in de ruimte van de landhaai.",
	"When the adranach is reduced to half its hit point maximum (85 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 10 feet of the adranach or enters that area for the first time on a turn takes 10 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 3 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Als de adranach is gereduceerd tot de helft van zijn maximale aantal hitpoints (85 hitpoints), barst zijn mithral masker en begint zijn arcane vorm te wankelen, waardoor er een veld van onstabiele magie om hem heen ontstaat. Elk wezen dat zijn beurt begint binnen 10 voet van de adranach of dat gebied voor het eerst betreedt tijdens een beurt, krijgt 10 ((%0%)) stralingsschade. Bovendien, als een wezen een spreuk uitspreekt binnen dit gebied, moet het een (%1%) ability check doen met zijn spellcasting ability. Als dit mislukt, gaat de spreuk backfircen, wordt de spell slot verbruikt en wordt er 3 ((%2%)) krachtschade aan de caster toegebracht voor elk niveau van de spell slot dat werd verbruikt.",
	"(%0%) (%1%) to hit, one target, reach 5 ft. (%2%)32 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, één doelwit, reikwijdte 5 ft. (%2%)32 ((%3%)) knipschade.",
	"The adranach targets up to four creatures it can see within 60 feet of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 28 ((%2%)) force damage.": "De adranach richt zich op maximaal vier wezens die hij kan zien binnen 60 voet van hem. Elk doelwit moet slagen op een (%0%) Behendigheid (%1%) of 28 ((%2%)) krachtschade oplopen.",
	"The adranach's creator can communicate with it telepathically while both are within 1 mile of each other. As an action, the creator can see through the adranach's eyes and hear what it hears until the start of the creator's next turn, gaining the benefits of any special senses the adranach has. During this time, the creator is (%0%) and (%1%) with regard to their own senses.": "De maker van de adranach kan telepathisch met hem communiceren als beiden zich binnen 1 mijl van elkaar bevinden. Als een actie kan de schepper door de ogen van de adranach kijken en horen wat hij hoort tot het begin van de volgende beurt van de schepper, waarbij hij de voordelen krijgt van alle speciale zintuigen die de adranach heeft. Gedurende deze tijd is de schepper (%0%) en (%1%) met betrekking tot zijn eigen zintuigen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) schade door snijden plus 14 ((%4%)) schade door vuur.",
	"The skydancer flies with a special Ashari magic item called a (%0%). While the (%1%) wings are extended, the skydancer can glide through the air at a speed of 60 feet, but must descend by at least 10 feet at the end of its turn and can't gain altitude.": "De skydancer vliegt met een speciaal Ashari magisch voorwerp genaamd een (%0%). Als de (%1%) vleugels zijn uitgetrokken, kan de skydancer door de lucht zweven met een snelheid van 60 voet, maar moet hij aan het einde van zijn beurt minstens 10 voet dalen en kan hij geen hoogte winnen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage. If the skydancer makes this attack while flying, the target must make a (%4%) Dexterity (%5%), taking 21 ((%6%)) lightning damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) kneuzing schade. Als de skydancer deze aanval uitvoert terwijl hij vliegt, moet het doelwit een (%4%) Dexterity (%5%) maken, waarbij hij 21 ((%6%)) bliksemschade oploopt bij een mislukte save, of half zoveel schade bij een geslaagde save.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage. If the attack hits, the stoneguard can also immediately cast (%4%) as a bonus action. This casting uses a spell slot but requires no components.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)11 ((%3%)) kneuzing schade. Als de aanval raak is, kan de stoneguard ook onmiddellijk (%4%) als bonusactie uitvoeren. Deze spreuk gebruikt een spell slot maar heeft geen componenten nodig.",
	"When a creature within 5 feet of the stoneguard attacks a target other than the stoneguard, the stoneguard can make one attack against that creature.": "Wanneer een wezen binnen 5 voet van de stoneguard een ander doelwit aanvalt dan de stoneguard, kan de stoneguard één aanval uitvoeren tegen dat wezen.",
	"(%0%) (%1%) to hit, reach 5 ft., range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the waverider or be pulled up to 20 feet toward the waverider. Attacks with this weapon made while (%4%) do not have (%5%).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., bereik 20/60 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade. Als het doelwit een groot of kleiner wezen is, moet het slagen in een krachtmeting tegen de waverider of tot 20 voet in de richting van de waverider worden getrokken. Aanvallen met dit wapen gedaan terwijl (%4%) hebben geen (%5%).",
	"When the creature is reduced to 0 hit points, it explodes in a burst of toxic mulch or fetid viscera. Each creature within 5 feet of the exploding creature must succeed on a Constitution (%0%) against your spell save DC or take necrotic damage based on the creature's challenge rating (see the table below). As an action, you can also cause a summoned creature to explode, immediately killing it.": "Wanneer het wezen gereduceerd is tot 0 hit points, explodeert het in een uitbarsting van giftige brij of giftige ingewanden. Elk wezen binnen 5 meter van het exploderende wezen moet slagen voor een Constitution (%0%) tegen je spell save DC of necrotische schade oplopen gebaseerd op de challenge rating van het wezen (zie de tabel hieronder). Als een actie kun je ook een opgeroepen wezen laten exploderen, waardoor het onmiddellijk wordt gedood.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%) (%3%) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%) (%3%) doordringende schade.",
	"If the centaur moves at least 30 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "Als de centaur zich minstens 30 voet recht naar een doelwit beweegt en het dan raakt met een snoekaanval in dezelfde beurt, krijgt het doelwit 10 ((%0%)) extra doordringende schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)8 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)10 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"The centaur skeleton and up to three creatures within 5 feet of it magically enter the Ethereal Plane from the Material Plane, or vice versa. An unwilling creature that succeeds on a (%0%) Charisma (%1%) can resist this effect.": "Het centaurskelet en maximaal drie wezens binnen een straal van 1,5 meter betreden op magische wijze het Etherische vlak vanuit het Materiële vlak, of omgekeerd. Een onwillig wezen dat slaagt op een (%0%) Charisma (%1%) kan dit effect weerstaan.",
	"While the Champion is conscious, he and friendly creatures within 10 feet of him have a +3 bonus to (%0%) (included above).": "Terwijl de kampioen bij bewustzijn is, hebben hij en vriendelijke wezens binnen 10 voet van hem een bonus van +3 op (%0%) (hierboven inbegrepen).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage. On a critical hit, the target must succeed on a (%5%) Wisdom (%6%) or be (%7%) of the Champion for 1 minute. On a ranged attack, the Champion can teleport with (%8%), appearing within 5 feet of the target on a hit, or in a random space within 30 feet of the target on a miss.": "(%0%) (%1%) te raken, bereik 5 ft. of 60 ft., één doelwit. (%2%)10 ((%3%)) doordringende schade plus 4 ((%4%)) psychische schade. Bij een critical hit moet het doelwit slagen op een (%5%) Wisdom (%6%) of (%7%) van de Kampioen zijn voor 1 minuut. Bij een afstandsaanval kan de kampioen teleporteren met (%8%) en verschijnen binnen 5 voet van het doelwit bij een treffer, of in een willekeurige ruimte binnen 30 voet van het doelwit bij een misser.",
	"The Champion touches a creature within 5 feet of him, and chooses to either heal or harm that creature, restoring 55 ((%0%)) hit points or dealing 55 ((%1%)) necrotic damage. If the creature is an unwilling target, it can avoid either effect with a successful (%2%) Dexterity (%3%).": "De kampioen raakt een wezen aan binnen een afstand van 5 meter en kiest of hij dat wezen geneest of schade toebrengt, waarbij hij 55 ((%0%)) hit points herstelt of 55 ((%1%)) necrotische schade toebrengt. Als het wezen een onwillig doelwit is, kan het beide effecten vermijden met een succesvolle (%2%) Dexterity (%3%).",
	"Any creature that starts its turn within 5 feet of the elemental takes 5 ((%0%)) fire damage.": "Elk wezen dat zijn beurt begint binnen 5 voet van de elemental krijgt 5 ((%0%)) vuurschade.",
	"For every 5 feet the elemental moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Voor elke 5 voet die het element in water beweegt, of voor elke liter water die erop wordt gespat, krijgt het 1 koudeschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage plus 5 ((%4%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%5%)) fire damage at the start of each of its turns.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)12 ((%3%)) kneuzing plus 5 ((%4%)) vuurschade. Als het doelwit een wezen of een brandbaar voorwerp is, ontbrandt het. Totdat een wezen een actie onderneemt om het vuur te doven, krijgt het doelwit 5 ((%5%)) vuurschade aan het begin van elke beurt.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)21 ((%3%)) fire damage, and the target must succeed on a (%4%) Constitution (%5%) or have one nonmagical item of the elemental's choice that the target is carrying instantly melt or burn to cinders.": "(%0%) (%1%) om te raken, bereik 30 ft., één doelwit. (%2%)21 ((%3%)) vuurschade en het doelwit moet slagen voor een (%4%) Constitution (%5%) of een niet-magisch voorwerp naar keuze van de elementaal dat het doelwit draagt, moet onmiddellijk smelten of tot as verbranden.",
	"The cutthroat deals an extra 14 ((%0%)) damage when it hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 5 feet of an ally of the cutthroat that isn't (%2%) and the cutthroat doesn't have (%3%) on the attack roll.": "De cutthroat brengt 14 ((%0%)) extra schade toe wanneer hij een doelwit raakt met een wapenaanval en (%1%) heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 voet van een bondgenoot van de cutthroat bevindt die niet (%2%) is en de cutthroat geen (%3%) heeft op de aanvalsrol.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., bereik 20/60 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)8 ((%3%)) kneuzing schade.",
	"Whenever the golem is subjected to lightning damage, it takes no damage. Instead, its weapon attacks deal an extra 11 ((%0%)) lightning damage until the end of its next turn. Also until the end of the golem's next turn, any creature that touches it or hits it with a melee attack while within 5 feet of it takes 11 ((%1%)) lightning damage.": "Wanneer de golem bliksemschade oploopt, krijgt hij geen schade. In plaats daarvan geven zijn wapenaanvallen 11 ((%0%)) extra bliksemschade tot het einde van zijn volgende beurt. Ook tot het einde van de volgende beurt van de golem krijgt elk wezen dat hem aanraakt of raakt met een melee aanval binnen een afstand van 5 meter 11 ((%1%)) bliksemschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)25 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)28 ((%3%)) snijdende schade.",
	"The golem makes a sword attack against each creature within 10 feet of it.": "De golem doet een zwaardaanval tegen elk wezen binnen 10 voet van hem.",
	"The golem raises its arms and unleashes a magnetic pulse. All unattended metal objects within 30 feet of it are pulled to an unoccupied space within 5 feet of the golem. Each creature wearing metal armor or made of metal within 30 feet of the golem must succeed on a (%0%) Strength (%1%) or be pulled to an unoccupied space within 5 feet of the golem, then fall (%2%).": "De golem heft zijn armen en laat een magnetische puls los. Alle onbeheerde metalen voorwerpen binnen 30 voet worden naar een onbezette ruimte binnen 5 voet van de golem getrokken. Elk wezen dat een metalen harnas draagt of van metaal is gemaakt binnen een straal van 30 meter van de golem moet slagen voor een (%0%) Sterkte (%1%) of naar een onbezette ruimte binnen een straal van 5 meter van de golem worden getrokken en dan vallen (%2%).",
	"The cold snap spirit can sense heat within 60 feet of it.": "De koudbloedige geest kan warmte voelen binnen een straal van 60 meter.",
	"Any creature that starts its turn within 5 feet of a cold snap spirit takes 5 ((%0%)) cold damage.": "Elk wezen dat zijn beurt begint binnen 5 voet van een koudespronggeest, krijgt 5 ((%0%)) koudeschade.",
	"If the spirit attacks a creature that is within 5 feet of another cold snap spirit, the attack deals an extra 10 ((%0%)) cold damage on a hit.": "Als de geest een wezen aanvalt dat zich binnen 5 voet van een andere geest van de koude snap bevindt, geeft de aanval een extra 10 ((%0%)) koude schade bij een treffer.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)21 ((%3%)) cold damage, and the target's speed is halved until the end of the spirit's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)21 ((%3%)) koude schade en de snelheid van het doelwit wordt gehalveerd tot het einde van de volgende beurt van de geest.",
	"Each creature within 30 feet of the cold snap spirit must make a (%0%) Constitution (%1%), taking 18 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Elk wezen binnen 30 voet van de geest van de koudegolf moet een (%0%) Constitution (%1%) maken, waarbij 18 ((%2%)) koudeschade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The cyclops has (%0%) on any attack roll against a target more than 30 feet away.": "De cycloop heeft (%0%) op elke aanvalsrol tegen een doelwit op meer dan 30 voet afstand.",
	"While outdoors in stormy conditions, the cyclops has a flying speed of 60 feet.": "Buiten in stormachtige omstandigheden heeft de cycloop een vliegsnelheid van 60 voet.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) schade door snijden plus 3 ((%4%)) schade door kou.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%). On a failed save, the target takes 27 ((%6%)) poison damage and is (%7%) for 1 minute. On a successful save, the target takes half as much damage and isn't (%8%). If this poison damage reduces the target to 0 hit points, the target is stable but (%9%) for 1 hour, even after regaining hit points, and is (%10%) while (%11%) in this way.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)8 ((%3%)) doordringende schade en het doelwit moet een (%4%) Constitution (%5%) redden. Als de save mislukt, krijgt het doel 27 ((%6%)) gifschade en is (%7%) gedurende 1 minuut. Als de save slaagt, krijgt het doelwit half zoveel schade en is het niet (%8%). Als deze gifschade het doelwit reduceert tot 0 hitpoints, is het doelwit stabiel maar (%9%) voor 1 uur, zelfs nadat het weer hitpoints heeft gekregen, en is (%10%) terwijl (%11%) op deze manier.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 minute. The target can repeat the (%7%) at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)9 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) Constitution (%5%) of (%6%) voor 1 minuut. Het doelwit kan de (%7%) aan het einde van elke beurt herhalen en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 40 ft., one target. (%2%) The target is pulled 40 feet toward the spider and is (%3%) (escape (%4%)). The spider can (%5%) only one creature at a time in this way. As an action, the spider can cocoon a creature it has (%6%) in webbing, causing it to be (%7%) and ending the (%8%) condition.": "(%0%) (%1%) te raken, reikwijdte 40 ft., één doelwit. (%2%) Het doelwit wordt 40 voet naar de spin toe getrokken en is (%3%) (ontsnappen (%4%)). De spin kan (%5%) slechts één wezen tegelijk op deze manier raken. Als een actie kan de spin een wezen dat hij (%6%) in webben heeft gewikkeld cocoonen, waardoor het (%7%) wordt en de (%8%) conditie eindigt.",
	"When the spider takes damage while below half its hit point maximum, it can spray poisonous blood in a 15-foot cone. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 13 ((%2%)) poison damage and is (%3%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%4%). If this poison damage reduces a creature to 0 hit points, the creature is stable but (%5%) for 1 hour, even after regaining hit points, and is (%6%) while (%7%) in this way.": "Als de spin schade oploopt terwijl hij minder dan de helft van zijn maximale aantal hitpoints heeft, kan hij giftig bloed spuiten in een straal van 15 meter. Elk wezen in het gebied moet een (%0%) Constitution (%1%) redden. Als de redding mislukt, krijgt het wezen 13 ((%2%)) gifschade en is (%3%) gedurende 1 minuut. Als de save slaagt, krijgt het wezen half zoveel schade en is het niet (%4%). Als deze gifschade een wezen tot 0 hitpoints reduceert, is het wezen stabiel maar (%5%) voor 1 uur, zelfs nadat het weer hitpoints heeft gekregen, en is (%6%) terwijl (%7%) op deze manier.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%), taking 10 ((%6%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade en het doelwit moet een (%4%) Constitution (%5%) maken, waarbij het 10 ((%6%)) gifschade oploopt bij een mislukte save, of half zoveel schade bij een geslaagde save.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)8 ((%3%)) kracht schade.",
	"If a creature within 5 feet of Doty that he can see makes an attack against a creature other than Doty, he can impose (%0%) on the attack roll. The attacker then takes 6 ((%1%)) force damage.": "Als een wezen binnen 5 voet van Doty dat hij kan zien een aanval doet tegen een ander wezen dan Doty, kan hij (%0%) opleggen op de aanvalswals. De aanvaller krijgt dan 6 ((%1%)) krachtschade.",
	"Any creature that starts its turn within 5 feet of the roc takes 7 ((%0%)) fire damage.": "Elk wezen dat zijn beurt begint binnen 5 voet van de roc krijgt 7 ((%0%)) vuurschade.",
	"The roc sheds bright light in a 40-foot radius and dim light for an additional 40 feet.": "De roc verspreidt helder licht in een straal van 40 voet en dimlicht voor nog eens 40 voet.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)26 ((%3%)) piercing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 10 ft., één doelwit. (%2%)26 ((%3%)) doordringende schade en 7 ((%4%)) vuurschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)22 ((%3%)) schade door snijden en 7 ((%4%)) schade door vuur.",
	"The roc beats its wings, creating a swirling conflagration. Each creature within 30 feet of the roc must succeed on a (%0%) Dexterity (%1%) or take 21 ((%2%)) fire damage.": "De kakker slaat met zijn vleugels en creëert een wervelende vuurzee. Elk wezen binnen 30 voet van de kakker moet slagen op een (%0%) Dexterity (%1%) of 21 ((%2%)) brandschade oplopen.",
	"The skeleton sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Het skelet verspreidt helder licht in een straal van 10 voet en dimlicht voor nog eens 10 voet.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade en 3 ((%4%)) vuurschade.",
	"The skeleton flings itself at a Large or smaller creature within 5 feet of it. The target must succeed on a (%0%) Dexterity (%1%) or be (%2%) (escape (%3%)). On a failed save, the target also takes 3 ((%4%)) fire damage at the start of each of its turns, even after the (%5%) ends. If the target or a creature within 5 feet of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the effect ends.": "Het skelet gooit zichzelf naar een groot of kleiner wezen binnen een afstand van 5 voet. Het doelwit moet slagen op een (%0%) Dexterity (%1%) of worden (%2%) (ontsnappen (%3%)). Als de save mislukt, krijgt het doelwit ook 3 ((%4%)) vuurschade aan het begin van elke beurt, zelfs nadat de (%5%) is afgelopen. Als het doelwit of een wezen binnen 5 meter een actie gebruikt om de vlammen te doven, of als een ander effect de vlammen dooft (zoals het doelwit dat in water wordt ondergedompeld), eindigt het effect.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)36 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) until it deals damage to the guardian.": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doelwit. (%2%)36 ((%3%)) neerstortende schade, en het doelwit moet slagen voor een (%4%) Constitution (%5%) of (%6%) totdat het schade aan de guardian toebrengt.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) bludgeoning damage, and the target is pushed up to 15 feet away from the guardian and knocked (%4%).": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)23 ((%3%)) kneuzing en het doelwit wordt tot 15 voet van de beschermer geduwd en (%4%) geslagen.",
	"The guardian makes a Runeblade attack against every creature within 15 feet of it. On a hit, a target is also pushed up to 15 feet away from the guardian and knocked (%0%).": "De bewaker doet een runeblade-aanval tegen elk wezen dat zich binnen 15 voet van hem bevindt. Bij een treffer wordt een doelwit ook tot 15 voet van de bewaker geduwd en geslagen (%0%).",
	"The guardian moves up to 50 feet without triggering (%0%), and can pass through other creature's spaces. Each creature whose space the guardian passes through must make a (%1%) Dexterity (%2%). On a failure, the creature takes 23 ((%3%)) bludgeoning damage and is knocked (%4%). On a success, the creature takes half as much damage and isn't knocked (%5%). Any creature that shares the guardian's space when it stops this movement is pushed out of its space into the nearest unoccupied space.": "De bewaker beweegt tot 50 voet zonder (%0%) te activeren en kan door ruimtes van andere wezens gaan. Elk wezen wiens ruimte de bewaker passeert moet een (%1%) vaardigheid (%2%) maken. Als deze mislukt, krijgt het wezen 23 ((%3%)) stompschade en wordt het geraakt (%4%). Als je slaagt, krijgt het wezen half zoveel schade en wordt het niet geraakt (%5%). Elk wezen dat de ruimte van de bewaker deelt wanneer het deze beweging stopt, wordt uit zijn ruimte geduwd naar de dichtstbijzijnde onbezette ruimte.",
	"When Grog damages a creature that is concentrating on a spell, that creature has (%0%) on the (%1%) to maintain its (%2%). In addition, Grog has (%3%) on (%4%) against spells cast by creatures within 5 feet of him.": "Wanneer Grog een wezen beschadigt dat zich concentreert op een spreuk, heeft dat wezen (%0%) op de (%1%) om zijn (%2%) te behouden. Daarnaast heeft Grog (%3%) op (%4%) tegen spreuken die worden uitgesproken door wezens binnen 5 voet van hem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) slashing damage and 3 ((%4%)) necrotic damage. If the target is reduced to 0 hit points, Grog gains 10 temporary hit points.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)20 ((%3%)) snijdende schade en 3 ((%4%)) necrotische schade. Als het doelwit is gereduceerd tot 0 hitpoints, krijgt Grog 10 tijdelijke hitpoints.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60, one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of bereik 20/60, één doelwit. (%2%)24 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)14 ((%3%)) kneuzing schade.",
	"When a creature within 5 feet of Grog casts a spell or deals damage to him, Grog can make a melee weapon attack against that creature.": "Wanneer een wezen binnen 5 voet van Grog een spreuk uitspreekt of schade aan hem toebrengt, kan Grog een mêlee wapenaanval uitvoeren tegen dat wezen.",
	"Jourrael deals an extra 35 ((%0%)) damage when they hit a target with a weapon attack and have (%1%) on the attack roll, or when the target is within 5 feet of an ally of Jourrael that isn't (%2%) and Jourrael doesn't have (%3%) on the attack roll.": "Jourrael doet 35 ((%0%)) extra schade wanneer hij een doelwit raakt met een wapenaanval en (%1%) heeft op de aanvalsrol, of wanneer het doelwit binnen 5 voet van een bondgenoot van Jourrael is die niet (%2%) is en Jourrael geen (%3%) heeft op de aanvalsrol.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 hour. If the (%7%) fails by 5 or more, the target is also (%8%) while (%9%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)10 ((%3%)) stekende schade en het doelwit moet slagen voor een (%4%) Constitution (%5%) of (%6%) voor 1 uur. Als de (%7%) faalt met 5 of meer, is het doelwit ook (%8%) terwijl (%9%) op deze manier. Het doelwit wordt wakker als het schade oploopt of als een ander wezen een actie onderneemt om het wakker te schudden.",
	"(%0%) (%1%) to hit, range 60/120 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 60/120 ft., één doelwit. (%2%)9 ((%3%)) doordringende schade.",
	"When Keyleth falls at least 20 feet, she lands with meteoric force. Each creature within 20 feet of her must succeed on a (%0%) Dexterity (%1%) or take (%2%) bludgeoning damage for every 10 feet Keyleth fell. Keyleth still takes (%3%) while in (%4%) form.": "Als Keyleth minstens 20 voet valt, landt ze met meteorische kracht. Elk wezen binnen 20 voet van haar moet slagen op een (%0%) Dexterity (%1%) of krijgt (%2%) bludgeoning schade voor elke 10 voet dat Keyleth viel. Keyleth neemt nog steeds (%3%) terwijl ze in (%4%) vorm is.",
	"Keyleth casts (%0%) (spell save (%1%)) from the (%2%) at a creature she can see within 150 feet of her.": "Keyleth richt (%0%) (spreuk save (%1%)) vanuit de (%2%) op een wezen dat ze kan zien binnen 150 voet van haar.",
	"Keyleth casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 60 feet of her.": "Keyleth doet (%0%) en herstelt 16 ((%1%)) hitpoints voor zichzelf of een ander wezen dat ze kan zien binnen 60 voet van haar.",
	"Whenever the goat-knight or a creature friendly to it within 10 feet of it makes a (%0%), that creature gains a +2 bonus (included in the goat-knight's (%1%) above). The goat-knight must be conscious to grant and gain this bonus.": "Telkens wanneer de geitenridder of een vriendelijk wezen binnen een afstand van 10 meter een (%0%) maakt, krijgt dat wezen een +2 bonus (inbegrepen in de (%1%) van de geitenridder hierboven). De geitenridder moet bij bewustzijn zijn om deze bonus toe te kennen en te krijgen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) kneuzing schade, of 8 ((%4%)) kneuzing schade indien gebruikt met twee handen.",
	"The golem creates an area of antimagic, as in the (%0%) spell, in a 60-foot cone originating from it. At the start of each of its turns, the golem decides which way the cone faces and whether the cone is active.": "De golem creëert een gebied van antimagie, zoals in de (%0%) spreuk, in een kegel van 60 voet die van hem uitgaat. Aan het begin van elke beurt bepaalt de golem welke kant de kegel op wijst en of de kegel actief is.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)20 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Dexterity (%5%) or have a magic collar placed upon its neck. While the target wears the collar, it is magically prevented from speaking and cannot cast any spell. A successful (%6%) Dexterity check using (%7%) removes the collar.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)11 ((%3%)) stompschade en het doelwit moet slagen voor een (%4%) vaardigheidstest (%5%) of er wordt een magische halsband om zijn nek geplaatst. Terwijl het doelwit de halsband draagt, kan het niet spreken op magische wijze en geen spreuken uitspreken. Een succesvolle (%6%) vaardigheidstest met (%7%) verwijdert de halsband.",
	"Any creature that starts its turn within 10 feet of the landshark takes 11 ((%0%)) fire damage.": "Elk wezen dat zijn beurt begint binnen 10 voet van de landhaai krijgt 11 ((%0%)) vuurschade.",
	"The landshark's (%0%) is up to 40 feet and its (%1%) is up to 20 feet, with or without a running start.": "De (%0%) van de landhaai is maximaal 40 voet en zijn (%1%) is maximaal 20 voet, met of zonder vliegende start.",
	"The landshark sheds bright light in a 15-foot radius and dim light for an additional 15 feet.": "De landhaai verspreidt helder licht in een straal van 15 voet en dimlicht voor nog eens 15 voet.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)45 ((%3%)) piercing damage, and 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity (%6%) or be swallowed by the landshark. A swallowed creature is (%7%) and (%8%), it has (%9%) against attacks and other effects outside the landshark, and it takes 42 ((%10%)) fire damage at the start of each of the landshark's turns.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)45 ((%3%)) doordringende schade en 14 ((%4%)) vuurschade. Als het doelwit een groot of kleiner wezen is, moet het slagen voor een (%5%) vaardigheidstest (%6%) of opgeslokt worden door de landhaai. Een opgeslokt wezen is (%7%) en (%8%), het heeft (%9%) tegen aanvallen en andere effecten buiten de landhaai, en het krijgt 42 ((%10%)) vuurschade aan het begin van elke beurt van de landhaai.",
	"If the landshark takes 30 damage or more on a single turn from a creature inside it, the landshark must succeed on a (%0%) Constitution (%1%) at the end of that turn or regurgitate all swallowed creatures, which fall (%2%) in a space within 10 feet of the landshark. If the landshark dies, a swallowed creature is no longer (%3%) by it and can escape from the corpse by using 15 feet of movement, exiting (%4%).": "Als de landhaai in één beurt 30 of meer schade oploopt door een wezen dat erin zit, moet de landhaai slagen voor een (%0%) Constitution (%1%) aan het einde van die beurt of alle ingeslikte wezens uitbraken, die (%2%) in een ruimte binnen 10 voet van de landhaai vallen. Als de landhaai sterft, wordt een ingeslikt wezen niet langer (%3%) door hem vastgehouden en kan het uit het lijk ontsnappen door 15 voet beweging te gebruiken en (%4%) te verlaten.",
	"If the landshark (%0%) at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 27 ((%4%)) bludgeoning damage plus 21 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 5 feet out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the landshark's space.": "Als de landhaai (%0%) minstens 15 voet aflegt als onderdeel van zijn beweging, kan hij deze actie gebruiken om op zijn voeten te landen in een ruimte waar zich een of meer andere wezens bevinden. Elk van die wezens moet slagen op een (%1%) Sterkte of Dexteriteit (%2%) (keuze van het doelwit) of wordt geslagen (%3%) en krijgt 27 ((%4%)) stompschade plus 21 ((%5%)) vuurschade. Als de save slaagt, krijgt het wezen slechts de helft van de schade, wordt het niet geraakt (%6%) en wordt het 5 voet uit de ruimte van de landhaai geduwd in een onbezette ruimte naar keuze van het wezen. Als er geen onbezette ruimte binnen bereik is, valt het wezen in plaats daarvan (%7%) in de ruimte van de landhaai.",
	"If the landshark is on solid ground, it melts the area around it, creating a pool of lava in a 10-foot radius. Any creature that starts its turn in the area or enters it for the first time on a turn takes 44 ((%0%)) fire damage.": "Als de landhaai op vaste grond staat, smelt hij het gebied eromheen en ontstaat er een poel van lava in een straal van 10 voet. Elk wezen dat zijn beurt begint in het gebied of het voor de eerste keer betreedt tijdens een beurt, krijgt 44 ((%0%)) brandschade.",
	"When the adranach is reduced to half its hit point maximum (145 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 20 feet of the adranach or enters that area for the first time on a turn takes 21 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 7 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Als de adranach is gereduceerd tot de helft van zijn maximale aantal hitpoints (145 hitpoints), barst zijn mithral masker en begint zijn arcane vorm te wankelen, waardoor er een veld van onstabiele magie om hem heen ontstaat. Elk wezen dat zijn beurt begint binnen 20 voet van de adranach of dat gebied voor het eerst betreedt tijdens een beurt, krijgt 21 ((%0%)) stralingsschade. Bovendien, als een wezen een spreuk uitspreekt in dit gebied, moet het een (%1%) ability check doen met zijn spellcasting ability. Als deze mislukt, gaat de spreuk backfircen, wordt de spell slot verbruikt en wordt er 7 ((%2%)) krachtschade aan de caster toegebracht voor elk niveau van de spell slot dat werd verbruikt.",
	"(%0%) (%1%) to hit, one target, reach 5 ft. (%2%)33 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, één doelwit, reikwijdte 5 ft. (%2%)33 ((%3%)) knipschade.",
	"(%0%) (%1%) to hit, one target, reach 15 ft. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, één doelwit, reikwijdte 15 ft. (%2%)20 ((%3%)) vernietigende schade.",
	"The adranach targets up to six creatures it can see within 120 feet of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 35 ((%2%)) force damage.": "De adranach richt zich op maximaal zes wezens die hij kan zien binnen een afstand van 120 voet. Elk doelwit moet slagen op een (%0%) Behendigheid (%1%) of 35 ((%2%)) krachtschade oplopen.",
	"A burst of astral energy flares from the adranach's body. Each creature within 60 feet of it must make a (%0%) Constitution (%1%). On a failed save, a creature takes 27 ((%2%)) force damage and is (%3%) until the end of its next turn. On a successful save, the creature takes half as much damage and is not (%4%). The adranach then turns (%5%) until the start of its next turn or until it makes an attack.": "Er komt een uitbarsting van astrale energie uit het lichaam van de adranach. Elk wezen binnen 60 voet moet een (%0%) Constitution (%1%) redden. Als de redding mislukt, krijgt het wezen 27 ((%2%)) krachtschade en is (%3%) tot het einde van zijn volgende beurt. Als de redding slaagt, krijgt het wezen half zoveel schade en is het niet (%4%). De adranach wordt dan (%5%) tot het begin van zijn volgende beurt of tot hij een aanval doet.",
	"The adranach has (%0%) out to a range of 30 feet. As an action, it can increase the range of its (%1%) to 120 feet until the end of its next turn.": "De adranach heeft een bereik van (%0%) tot 30 voet. Als actie kan hij het bereik van zijn (%1%) vergroten tot 120 voet tot het einde van zijn volgende beurt.",
	"(%0%) (%1%) to hit, range 320 ft., one target. (%2%)11 ((%3%)) piercing damage and 3 ((%4%)) psychic damage.": "(%0%) (%1%) om te raken, bereik 320 ft., één doelwit. (%2%)11 ((%3%)) doordringende schade en 3 ((%4%)) psychische schade.",
	"(%0%) (%1%) to hit, range 800 ft., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 800 ft., één doelwit. (%2%)19 ((%3%)) doordringende schade.",
	"When Pike is reduced to 0 hit points while wearing the (%0%), she can choose to have a blast of healing flame surround her. She regains 1 hit point and is lifted to her feet. Each enemy within 10 feet of her takes 7 ((%1%)) fire damage or radiant damage (her choice).": "Als Pike gereduceerd wordt tot 0 hitpoints terwijl ze de (%0%) draagt, kan ze ervoor kiezen om een vlam van helende vlam om zich heen te laten stralen. Ze krijgt 1 hitpoint terug en wordt op haar voeten getild. Elke vijand binnen 10 voet van haar krijgt 7 ((%1%)) vuurschade of stralingsschade (haar keuze).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, plus an extra 7 ((%4%)) radiant damage if the target is a fiend or an undead. If the target has 25 hit points or fewer after taking this damage, it must succeed on a (%5%) Wisdom (%6%) or be destroyed. On a successful save, the creature becomes (%7%) of Pike until the end of her next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)17 ((%3%)) slagschade, plus 7 ((%4%)) extra stralingsschade als het doelwit een duivel of een ondode is. Als het doelwit 25 hitpoints of minder heeft na het oplopen van deze schade, moet het slagen op een (%5%) Wisdom (%6%) of vernietigd worden. Als de save slaagt, wordt het wezen (%7%) Pike tot het einde van haar volgende beurt.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)28 ((%3%)) radiant damage, and the next attack roll made against the target before the end of Pike's next turn has (%4%).": "(%0%) (%1%) om te raken, bereik 120 ft., één doelwit. (%2%)28 ((%3%)) stralingsschade en de volgende aanvalswals die tegen het doelwit wordt uitgevoerd voor het einde van Pike's volgende beurt heeft (%4%).",
	"Pike casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 60 feet of her.": "Pike spreekt (%0%) uit en herstelt 16 ((%1%)) hitpoints voor zichzelf of een ander wezen dat ze kan zien binnen 60 voet van haar.",
	"When a creature within 5 feet of Pike hits her with a melee attack, she can deal 7 ((%0%)) fire or radiant damage to it (her choice).": "Wanneer een wezen binnen 5 voet van Pike haar raakt met een mêlee-aanval, kan ze het 7 ((%0%)) vuur- of stralingsschade toebrengen (haar keuze).",
	"When Pike or a creature she can see within 30 feet of her makes an attack roll, she can grant a +10 bonus to the roll. She can grant this bonus after the roll is made but before it hits or misses.": "Wanneer Pike of een wezen dat ze kan zien binnen 30 voet van haar een aanvalsworp maakt, kan ze een bonus van +10 toekennen aan de worp. Ze kan deze bonus toekennen nadat de worp is gemaakt, maar voordat de worp raak of mis is.",
	"If the plainscow moves at least 20 feet straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength (%1%) or be knocked (%2%). If the target is (%3%), the plainscow can make another attack with its hooves as a bonus action.": "Als de Plainscow zich minstens 20 voet recht naar een wezen beweegt en het dan raakt met een hoevenaanval in dezelfde beurt, moet dat doel slagen op een (%0%) Sterkte (%1%) of worden geslagen (%2%). Als het doelwit (%3%) is, kan de Plainscow nog een aanval doen met zijn hoeven als bonusactie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)11 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)19 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)22 ((%3%)) kneuzing schade.",
	"The golem emits a burst of radiant light in a 20-foot radius. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 18 ((%2%)) radiant damage and is (%3%) until the end of its next turn. On a success, the creature takes half as much damage and is not (%4%).": "De golem zendt een uitbarsting van stralend licht uit in een straal van 20 voet. Elk wezen in het gebied moet een (%0%) Constitution (%1%) redden. Als de save mislukt, krijgt het wezen 18 ((%2%)) stralingsschade en is (%3%) tot het einde van zijn volgende beurt. Als de save slaagt, krijgt het wezen half zoveel schade en is het niet (%4%).",
	"When a creature within 10 feet of the golem makes an attack against a target other than the golem, the golem can make a mace attack against that creature.": "Wanneer een wezen binnen 10 voet van de golem een aanval doet tegen een ander doelwit dan de golem, kan de golem een aanval met een foelie doen tegen dat wezen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) doordringende schade plus 3 ((%4%)) vuurschade.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage, or 15 ((%5%)) piercing damage plus 3 ((%6%)) fire damage if used with both hands to make a melee attack.": "(%0%) (%1%) te raken, bereik 20/60 ft., één doelwit. (%2%)13 ((%3%)) doordringende schade plus 3 ((%4%)) vuurschade, of 15 ((%5%)) doordringende schade plus 3 ((%6%)) vuurschade indien gebruikt met beide handen om een melee aanval te doen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., bereik 20/60 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) force damage plus extra damage from the Withering Touch trait. If this damage reduces a creature to 0 hit points, the creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a (%4%) or a (%5%) spell.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)17 ((%3%)) krachtschade plus extra schade van de eigenschap Withering Touch. Als deze schade een wezen tot 0 hit points reduceert, worden het wezen en alles wat het draagt, behalve magische voorwerpen, gereduceerd tot een hoopje fijn grijs stof. Het wezen kan alleen weer tot leven worden gewekt door middel van een (%4%) of een (%5%) spreuk.",
	"The cultist has (%0%) on any attack roll made against a target more than 30 feet away.": "De cultusbezweerder heeft (%0%) op elke aanvalsrol die gemaakt wordt tegen een doelwit dat meer dan 30 voet weg is.",
	"(%0%) (%1%) to hit, reach 5 ft., range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage. Hit points lost to (%4%) damage can be regained only through a (%5%), rather than by regeneration, magic, or any other means.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., bereik 20/60 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade. Hit points verloren door (%4%) schade kunnen alleen worden teruggewonnen door een (%5%), in plaats van door regeneratie, magie of een andere manier.",
	"Once per turn when the cultist hits a creature with an attack using this weapon, it can wound its target. At the start of each of the wounded creature's turns, it takes 2 ((%0%)) necrotic damage for each time it's been wounded by this weapon. It can then make a (%1%) Constitution (%2%), ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a (%3%) Wisdom ((%4%)) check, ending the effect of such wounds on it on a success.": "Eenmaal per beurt wanneer de sekteleider een wezen raakt met een aanval met dit wapen, kan hij het doelwit verwonden. Aan het begin van elke beurt van het gewonde wezen krijgt het 2 ((%0%)) necrotische schade voor elke keer dat het gewond is geraakt door dit wapen. Het kan dan een (%1%) Constitution (%2%) maken, waardoor het effect van al deze wonden op zichzelf wordt beëindigd als het slaagt. Als alternatief kan het gewonde wezen, of een wezen binnen een afstand van 5 meter, een actie gebruiken om een (%3%) Wisdom ((%4%)) check te doen, waardoor het effect van zulke wonden op het wezen wordt beëindigd als het slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the brawler can choose one of the following additional effects:": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) kneuzing schade. Als het doelwit een groot of kleiner wezen is, kan de bokser een van de volgende extra effecten kiezen:",
	"The target must succeed on a (%0%) Constitution (%1%). On a failure, its speed is reduced by 5 feet until it receives at least 1 point of magical healing. A creature can use its action to make a (%2%) Wisdom ((%3%)) check to heal an affected creature within 5 feet of it (including itself), restoring any lost speed on a success.": "Het doelwit moet slagen op een (%0%) Constitution (%1%). Als hij faalt, wordt zijn snelheid verminderd met 5 voet totdat hij minstens 1 punt magische heling heeft ontvangen. Een wezen kan zijn actie gebruiken om een (%2%) Wisdom ((%3%)) check te doen om een getroffen wezen binnen een afstand van 5 meter te genezen (inclusief zichzelf).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)10 ((%3%)) snijdende schade plus 3 ((%4%)) bliksemschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage and 3 ((%4%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade en 3 ((%4%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)45 ((%3%)) force damage. Scanlan can use this bonus action only while concentrating on the (%4%) spell.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)45 ((%3%)) krachtschade. Scanlan kan deze bonusactie alleen gebruiken terwijl hij zich concentreert op de (%4%) spreuk.",
	"Scanlan grants a Bardic Inspiration die to one creature other than himself within 60 feet of him who can hear him. Once within the next 10 minutes, the creature can roll a (%0%) and add the number rolled to one ability check, attack roll, or (%1%) it makes.  When Scanlan uses this ability, he gains (%2%) on attack rolls with (%3%) until the end of his turn.": "Scanlan kent een Bardische Inspiratiedobbelsteen toe aan een wezen anders dan hijzelf binnen 60 voet van hem dat hem kan horen. Eenmaal binnen de volgende 10 minuten kan het wezen een (%0%) gooien en het gerolde getal toevoegen aan een vaardigheidscontrole, aanvalsrol of (%1%) die het maakt.  Wanneer Scanlan deze vaardigheid gebruikt, krijgt hij (%2%) op aanvalsrollen met (%3%) tot het einde van zijn beurt.",
	"Scanlan casts (%0%), restoring 18 ((%1%)) hit points to himself or another creature he can see within 60 feet of him.": "Scanlan doet (%0%) en herstelt 18 ((%1%)) hitpoints voor zichzelf of een ander wezen dat hij kan zien binnen 60 voet van hem.",
	"When a creature Scanlan can see within 60 feet of him makes an attack roll, an ability check, or a damage roll, he can expend a use of Bardic Inspiration to roll a (%0%) and subtract the number rolled from the creature's roll. The creature also has (%1%) on its next (%2%).": "Als een wezen dat Scanlan kan zien binnen 60 voet van hem een aanvalsrol, een vaardigheidscontrole of een schaderol uitvoert, kan hij een gebruik van Bardic Inspiration gebruiken om een (%0%) te gooien en het gerolde getal van de worp van het wezen af te trekken. Het wezen heeft ook (%1%) op zijn volgende (%2%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) snijdende schade.",
	"Tary throws a (%0%) up to 60 feet. Each creature within a 10-foot radius of where the bead landed must succeed on a (%1%) Dexterity (%2%) or take 12 ((%3%)) force damage. A sphere of transparent force then encloses the area for 1 minute. A creature that fails the save and is completely within the area is trapped inside the sphere.": "Tary gooit een (%0%) kraal tot 60 voet. Elk wezen binnen een straal van 10 voet van waar de kraal landde moet slagen op een (%1%) Behendigheid (%2%) of 12 ((%3%)) krachtschade oplopen. Een bol van transparante kracht omsluit het gebied voor 1 minuut. Een wezen dat de save niet doorstaat en zich volledig in het gebied bevindt, zit gevangen in de bol.",
	"When Tary or another creature he can see within 30 feet of him makes an ability check or a (%0%), he can use his reaction to add +4 to the roll.": "Als Tary of een ander wezen dat hij kan zien binnen 30 voet van hem een vaardigheidstest of een (%0%) maakt, kan hij zijn reactie gebruiken om +4 aan de worp toe te voegen.",
	"If Trinket is reduced to 0 hit points and is within 100 feet of Vex, he is immediately drawn into the demiplane within (%0%) (%1%) and stabilized.": "Als Trinket gereduceerd is tot 0 hitpoints en zich binnen 100 voet van Vex bevindt, wordt hij onmiddellijk in het demiplane getrokken binnen (%0%) (%1%) en gestabiliseerd.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)14 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)17 ((%3%)) snijdende schade.",
	"Vex deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 5 feet of an ally of Vex that isn't (%2%) and she doesn't have (%3%) on the attack roll.": "Vex brengt 14 ((%0%)) extra schade toe wanneer ze een doelwit raakt met een wapenaanval en (%1%) heeft op de aanvalswals, of wanneer het doelwit zich binnen 5 voet van een bondgenoot van Vex bevindt die niet (%2%) is en ze geen (%3%) heeft op de aanvalswals.",
	"(%0%) (%1%) to hit, range 600 ft., one target. (%2%)22 ((%3%)) piercing damage and 3 ((%4%)) lightning damage, and Vex can use the following ability:": "(%0%) (%1%) om te raken, bereik 600 ft., één doelwit. (%2%)22 ((%3%)) doordringende schade en 3 ((%4%)) bliksemschade, en Vex kan de volgende vaardigheid gebruiken:",
	"Vex casts (%0%) to mark a creature she can see within 90 feet of her. For 1 hour, Vex's weapon attacks deal an extra (%1%) damage to the marked creature, and she has (%2%) on Wisdom ((%3%)) and Wisdom ((%4%)) checks made to find it.": "Vex doet (%0%) om een wezen te markeren dat ze kan zien binnen 90 voet van haar. Gedurende 1 uur geven Vex's wapenaanvallen een extra (%1%) schade aan het gemarkeerde wezen en heeft ze (%2%) op Wisdom ((%3%)) en Wisdom ((%4%)) controles die gemaakt worden om het te vinden.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één wezen. (%2%)6 ((%3%)) doordringende schade plus 7 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this (%6%) ends, the creature is (%7%), and the serpentfolk can't constrict another target.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)7 ((%3%)) kneuzing schade, en het doelwit is (%4%) (ontsnappen (%5%)). Tot deze (%6%) eindigt, is het wezen (%7%) en kan de serpentfolk geen ander doelwit insluiten.",
	"The ghost can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "De geest kan 60 voet in het Etherische Vlak zien als hij op het Materiële Vlak is, en omgekeerd.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage. If the ghost makes a ranged attack, its spear rematerializes in its hands after the attack is resolved.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of bereik 20/60 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 7 ((%4%)) necrotische schade. Als de geest een afstandsaanval uitvoert, wordt de speer weer zichtbaar in zijn handen nadat de aanval is opgelost.",
	"The ghost emits an uncanny, rasping hiss. Each non-undead creature within 30 feet of the ghost that can hear it must succeed on a (%0%) Wisdom (%1%) or be (%2%) for 1 minute. A (%3%) target can repeat the (%4%) at the end of each of its turns, ending the condition on itself on a success. If a target's (%5%) is successful or the effect ends for it, the target is immune to this ghost's Terrifying Hiss for the next 24 hours.": "De geest stoot een griezelig, raspend gesis uit. Elk niet-ondode wezen binnen 30 voet van het spook dat het kan horen moet slagen voor een (%0%) Wisdom (%1%) of (%2%) voor 1 minuut. Een (%3%) doelwit kan de (%4%) herhalen aan het einde van elk van zijn beurten, waarbij de voorwaarde voor hemzelf eindigt als hij slaagt. Als de (%5%) van een doelwit succesvol is of het effect voor het doelwit eindigt, is het doelwit de komende 24 uur immuun voor de Terrifying Hiss van deze geest.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)16 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, range 60/180 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 60/180 ft., één doelwit. (%2%)28 ((%3%)) vernietigende schade.",
	"The wraithroot tree pulls life energy from the area around it, leaving creatures temporarily frail. Each creature that is not a construct or undead within 30 feet of the tree must succeed on a (%0%) Constitution (%1%) or have its speed halved and gain vulnerability to bludgeoning damage until the end of the tree's next turn.": "De Wraithwortelboom trekt levensenergie uit het gebied eromheen, waardoor wezens tijdelijk zwak worden. Elk wezen dat geen construct of ondode is binnen 30 voet van de boom moet slagen op een (%0%) Constitution (%1%) of zijn snelheid wordt gehalveerd en het wordt kwetsbaar voor doodslagschade tot het einde van de volgende beurt van de boom.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)31 ((%3%)) piercing damage, and 14 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)31 ((%3%)) doordringende schade en 14 ((%4%)) vuurschade.",
	"If the landshark (%0%) at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 19 ((%4%)) bludgeoning damage plus 14 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 5 feet out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the land-shark's space.": "Als de landhaai (%0%) minstens 15 voet aflegt als onderdeel van zijn beweging, kan hij deze actie gebruiken om op zijn voeten te landen in een ruimte waar zich een of meer andere wezens bevinden. Elk van die wezens moet slagen op een (%1%) Sterkte of Dexteriteit (%2%) (keuze van het doelwit) of wordt geslagen (%3%) en krijgt 19 ((%4%)) stompschade plus 14 ((%5%)) vuurschade. Als de save slaagt, krijgt het wezen slechts de helft van de schade, wordt het niet geraakt (%6%) en wordt het 5 voet uit de ruimte van de landhaai geduwd in een onbezette ruimte naar keuze van het wezen. Als er geen onbezette ruimte binnen bereik is, valt het wezen in plaats daarvan (%7%) in de ruimte van de landhaai.",
	"Long Rest": "Lange rust",
	"Recharges after a (%0%)": "Opladen na een (%0%)",
	"Short or Long Rest": "Korte of lange rust",
	"Short Rest": "Korte rust",
	"Master Adranach Only; Recharges after a (%0%)": "Alleen meester Adranach; wordt opgeladen na een (%0%)",
	"Master Adranach Only": "Alleen meester Adranach",
	"Short or Long rest": "Korte of lange rust"
}