{
	"The big water slurpent is (%0%) while fully immersed in water.": "De grote water slurpent is (%0%) terwijl hij volledig ondergedompeld is in water.",
	"The big water slurpent dies if it leaves the water to which it is bound or if that water is destroyed.": "De grote waterslang sterft als hij het water waaraan hij gebonden is verlaat of als dat water vernietigd wordt.",
	"(%0%) (%1%) to hit, one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and pulled 5 feet toward the big water slurpent. Until this grapple ends, the target is (%6%), the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "(%0%) (%1%) om te raken, één doelwit. (%2%)13 ((%3%)) knuppelschade. Als het doelwit Medium of kleiner is, wordt het (%4%) (ontsnapping (%5%)) en 5 voet naar de grote waterslang getrokken. Totdat deze grapple eindigt, is het doelwit (%6%), probeert de grote waterslurpent het te verdrinken, en kan de grote waterslurpent geen ander doelwit insluiten.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 5 feet of the creature and the ally isn't (%0%).": "De vogeleekhoorn heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de vogeleekhoorn zich binnen 5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"Birdsquirrel makes two attacks: one with its bite and one with its claws.": "Vogeleekhoorn doet twee aanvallen: één met zijn beet en één met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)3 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)1 ((%3%)) snijschade.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 5 feet of the creature and the ally isn't (%0%).": "De Boontu-aap heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de Boontu-aap zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)1 ((%3%)) doorborende schade.",
	"The merfolk can breathe air and water.": "De meermensen kunnen lucht en water inademen.",
	"Lovely singing voices charm every humanoid or giant within 300 feet. The targets must succeed on a (%0%) Wisdom saving throw or be (%1%) until the song ends.": "Mooie zangstemmen charmeren elke humanoïde of reus binnen 300 meter. De doelwitten moeten slagen op een (%0%) Wisdom saving throw of (%1%) worden tot het lied eindigt.",
	"(%0%) (%1%) to hit, one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, één doelwit. (%2%)3 ((%3%)) doordringende schade.",
	"The hag can breathe air and water.": "De heks kan lucht en water inademen.",
	"The hag can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "De heks kan dierengeluiden en humanoïde stemmen imiteren. Een wezen dat de geluiden hoort, kan met een succesvolle (%0%) Wisdom ((%1%)) check zien dat het imitaties zijn.",
	"The hag covers herself with a magical illusion that allows her to look like another creature of her general size and shape. The illusion ends when the hag chooses, or if she dies. A (%0%) Intelligence (Investigation) check will expose the hag's disguise.": "De heks bedekt zichzelf met een magische illusie die haar in staat stelt te lijken op een ander schepsel van haar algemene grootte en vorm. De illusie eindigt wanneer de heks dat verkiest, of als ze sterft. Een (%0%) Intelligentie (Onderzoek) check zal de vermomming van de heks ontmaskeren.",
	"The hag magically turns (%0%) until she attacks or casts a spell, or until her concentration ends. While (%1%), she leaves no physical evidence of her passage, and can only be tracked by magic.": "De heks draait magisch (%0%) totdat ze aanvalt of een spreuk uitspreekt, of totdat haar concentratie ophoudt. Terwijl ze (%1%) is, laat ze geen fysiek bewijs achter van haar overgang, en kan ze alleen gevolgd worden door magie.",
	"(%0%) (%1%) to hit, one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, één doelwit. (%2%)17 ((%3%)) snijschade.",
	"The goblin can take the (%0%) or (%1%) action as a bonus action on each of its turns.": "De goblin kan de (%0%) of (%1%) actie als bonusactie doen op elk van zijn beurten.",
	"Dum-Dum Goblins will opt to run and hide before fighting! A (%0%) Dexterity check must be made before they can be attacked.": "Dum-Dum Goblins zullen ervoor kiezen om te rennen en zich te verstoppen voordat ze vechten! Een (%0%) Dexterity check moet gedaan worden voordat ze aangevallen kunnen worden.",
	"(%0%) (%1%) to hit, one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, één doelwit. (%2%)3 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, één doelwit. (%2%)6 ((%3%)) doorborende schade.",
	"They have advantage on saving throws against poison, and they have resistance to poison damage.": "Ze hebben voordeel bij het redden van worpen tegen gif, en ze hebben weerstand tegen gifschade.",
	"(%0%) (%1%) to hit, one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, één doelwit. (%2%)4 ((%3%)) snijschade.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "De worm kan met de helft van zijn graafsnelheid door vaste rots heen graven en laat in zijn kielzog een tunnel achter met een diameter van 3 meter.",
	"The worm makes two attacks:": "De worm doet twee aanvallen:",
	"(%0%) (%1%) to hit, one target. (%2%)22 ((%3%)) piercing damage. Target must make a (%4%) Dexterity save, or be swallowed by the worm!": "(%0%) (%1%) om te raken, één doelwit. (%2%) 22 ((%3%)) doorborende schade. Doelwit moet een (%4%) Dexterity save maken, of opgeslokt worden door de worm!",
	"(%0%) (%1%) to hit, one creature. (%2%)19 ((%3%)) piercing damage Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) om te raken, één schepsel. (%2%)19 ((%3%)) doorborende schade Doelwit moet een (%4%) grondwettelijke redding maken, of 42",
	"((%0%)) poison damage.": "(...gifschade.",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "De otyugh kan eenvoudige boodschappen en beelden op magische wijze overbrengen aan elk wezen binnen een straal van 120 meter dat een taal verstaat. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren.",
	"The otyugh makes three attacks:": "De Otyugh doet drie aanvallen:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage. Target must make a (%4%) Constitution save, or take d": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)12 ((%3%)) doorborende schade. Doelwit moet een (%4%) grondwettelijke redding maken, of krijgt d",
	"((%0%)) poison damage until cured.": "(giftige schade tot je genezen bent.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage ,Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)7 ((%3%)) knuppelschade, Doel moet een (%4%) grondwettelijke redding maken, of 42",
	"((%0%)) poison damage": "((%0%)) gifschade",
	"Target must make a (%0%) Constitution save, or be (%1%).": "Doelwit moet een (%0%) grondwettelijke redding maken, of (%1%) worden.",
	"The giant makes two greatclub attacks.": "De reus doet twee grote knots aanvallen.",
	"(%0%) (%1%) to hit, one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, één doelwit. (%2%)18 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, één doelwit. (%2%)21 ((%3%)) knuppelschade.",
	"The couatl's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only verbal components:": "De tovervaardigheid van de couatl is Charisma (spell save (%0%)). Hij kan van nature de volgende spreuken uitspreken, waarvoor alleen verbale componenten nodig zijn:",
	"The couatl's weapon attacks are magical.": "De wapenaanvallen van de couatl zijn magisch.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "De couatl is immuun voor scrying en voor elk effect dat zijn emoties zou voelen, zijn gedachten zou lezen, of zijn locatie zou detecteren.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage, Target must make a (%4%) Constitution save, or fall (%5%). Another creature can use an action to shake the target awake.": "(%0%) (%1%) om te raken, bereik 5 ft., één wezen. (%2%)8 ((%3%)) doordringende schade, Doel moet een (%4%) grondwettelijke redding maken, of vallen (%5%). Een ander wezen kan een actie gebruiken om het doelwit wakker te schudden.",
	"(%0%) (%1%) to hit, reach 10 ft., one Medium or smaller creature. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). The couatl can constrain only one target at a time.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., een Medium of kleiner schepsel. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). De couatl kan maar één doelwit tegelijk insluiten.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "De couatl polymorphs magisch in een humanoid of beest dat een uitdaging heeft gelijk aan of minder dan zijn eigen, of terug in zijn ware vorm. Hij keert terug naar zijn ware gedaante als hij sterft. Alle uitrusting die de couatl draagt, wordt geabsorbeerd of gedragen door de nieuwe gedaante (naar keuze van de couatl).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "In een nieuwe vorm behoudt de couatl zijn spelstatistieken en het vermogen om te spreken, maar zijn AC, bewegingsmogelijkheden, Strength, Dexterity en andere acties worden vervangen door die van de nieuwe vorm, en hij krijgt alle statistieken en mogelijkheden (behalve klassenkenmerken, legendarische acties en holacties) die de nieuwe vorm heeft maar die hij niet heeft. Als de nieuwe vorm een beetaanval heeft, kan de couatl zijn beet in die vorm gebruiken.",
	"The hag magically turns (%0%) until she attacks or casts a spell, or until her (%1%) ends. While (%2%), she leaves no physical evidence of her passage, and can only be tracked by magic.": "De heks draait magisch (%0%) totdat ze aanvalt of een spreuk uitspreekt, of totdat haar (%1%) eindigt. Zolang (%2%), laat ze geen fysiek bewijs achter van haar passage, en kan alleen door magie worden opgespoord.",
	"(%0%) (%1%) to hit, one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and pulled 1.5 metre toward the big water slurpent. Until this grapple ends, the target is (%6%), the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "(%0%) (%1%) om te raken, één doelwit. (%2%)13 ((%3%)) kneuzing schade. Als het doelwit Medium of kleiner is, wordt het (%4%) (ontsnappen (%5%)) en 1,5 meter naar de grote waterslang getrokken. Tot deze houdgreep eindigt, is het doelwit (%6%), probeert de grote waterslurpent het te verdrinken en kan de grote waterslurpent geen ander doelwit insluiten.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Birdsquirrel heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van Birdsquirrel binnen 1,5 meter van het wezen is en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) schade door snijden.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De Boontu-aap heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de Boontu-aap zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)1 ((%3%)) doordringende schade.",
	"Lovely singing voices charm every humanoid or giant within 9 metre. The targets must succeed on a (%0%) Wisdom saving throw or be (%1%) until the song ends.": "Lieflijke zangstemmen betoveren elke mensachtige of reus binnen een straal van 9 meter. De doelwitten moeten slagen in een (%0%) Wisdom saving throw of (%1%) totdat het lied eindigt.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "De worm kan met de helft van zijn groeisnelheid door massief gesteente graven en laat in zijn kielzog een tunnel van 3 meter doorsnee achter.",
	"The otyugh can magically transmit simple messages and images to any creature within 36 metre of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "De otyugh kan eenvoudige boodschappen en beelden magisch overbrengen naar elk wezen dat zich binnen een straal van 36 meter bevindt en een taal begrijpt. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage. Target must make a (%4%) Constitution save, or take d": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)12 ((%3%)) doordringende schade. Doelwit moet (%4%) grondwetsreddend redden of d",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage ,Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) te raken, reikwijdte 3 m, één doelwit. (%2%)7 ((%3%)) vernietigende schade, het doelwit moet een (%4%) grondwetsreddende redding maken of 42",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage, Target must make a (%4%) Constitution save, or fall (%5%). Another creature can use an action to shake the target awake.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)8 ((%3%)) doordringende schade, doelwit moet (%4%) grondwetsreddend redden of (%5%) vallen. Een ander wezen kan een actie gebruiken om het doel wakker te schudden.",
	"(%0%) (%1%) to hit, reach 3 m., one Medium or smaller creature. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). The couatl can constrain only one target at a time.": "(%0%) (%1%) om te raken, bereik 3 m., één Medium of kleiner wezen. (%2%)10 ((%3%)) kneuzing schade, Doel is (%4%) (ontsnappen (%5%)). De couatl kan maar één doel tegelijk bedwingen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)4 ((%3%)) snijdende schade."
}