{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "De Zeloot spreekt een van de volgende spreuken uit, waarvoor geen componenten nodig zijn en waarbij Charisma als spreukvaardigheid wordt gebruikt (spreuk redden (%0%)):",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "De Zeloot straalt de chaos van het Verre Rijk uit. Elk niet-Aberration wezen dat zijn beurt begint binnen 1,5 meter van de zealot moet slagen in een (%0%) Wisdom saving throw of 7 ((%1%)) psychische schade oplopen.",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "De Zeloot is, samen met de uitrusting die hij draagt of bij zich heeft, onnatuurlijk flexibel. De Zeloot kan zich door elke ruimte van 1 inch bewegen zonder te knellen.",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "De Zeloot doet één Psychic Rend-aanval en twee Shortsword-aanvallen.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) om te raken, bereik 4,5 m. of 36 m., één doelwit. (%2%)14 ((%3%)) psychische schade en het doelwit moet slagen in een (%4%) Wisdom saving throw of heeft de (%5%) conditie tot het begin van de volgende beurt van de Zeloot.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 4,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 7 ((%4%)) psychische schade.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "De Zeloot teleporteert, samen met alle uitrusting die hij draagt of bij zich heeft, naar een onbezette ruimte die hij kan zien binnen 36 meter van zichzelf, en laat een kolkende leegte achter in de ruimte die hij verliet. Onmiddellijk nadat hij is geteleporteerd, moet elk wezen binnen 9 meter van de leegte, behalve de zealot, een (%0%) Sterkte reddingsworp doen. Als de redding mislukt, krijgt het wezen 18 ((%1%)) krachtschade en wordt het naar de onbezette ruimte getrokken die het dichtst bij de leegte ligt. Als de save slaagt, krijgt het wezen slechts half zoveel schade. De leegte verdwijnt dan.",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "De fanatiekeling straalt magische psychische energie uit in een kegel van 18 meter. Elk wezen in dat gebied moet slagen voor een (%0%) intelligentie reddingsworp of 22 ((%1%)) psychische schade oplopen en de (%2%) conditie 1 minuut hebben. Een doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waardoor de (%3%) conditie op zichzelf eindigt als hij slaagt.",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "Als de zombie sterft, laat hij een aswolk achter die 5 minuten blijft hangen maar het zicht niet belemmert.",
	"Chishinix is always accompanied by a (%0%).": "Chishinix gaat altijd gepaard met een (%0%).",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Als de gemuteerde onderworpen is aan een effect dat hem toestaat een reddingsworp te doen om slechts de helft van de schade te krijgen, krijgt hij in plaats daarvan geen schade als hij slaagt in de reddingsworp, en slechts de helft als hij faalt.",
	"While in bright light, the mutate has disadvantage on attack rolls.": "In fel licht heeft de gemuteerde nadeel bij aanvalsrollen.",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "De mutate doet één Corpse Swipe-aanval en twee Tail-aanvallen, of hij doet vier Tail-aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)20 ((%3%)) vernietigende schade. Als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of het heeft de (%5%) conditie voor 1 minuut. Terwijl (%6%) op deze manier, kan een schepsel geen hit points herwinnen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)13 ((%3%)) schade door snijden.",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "De mutant projecteert op magische wijze tot vier illusoire kopieën van zichzelf. Deze kopieën maken het moeilijk om de ware locatie van de mutatie vast te stellen en blijven bestaan tot het einde van de volgende beurt van de mutatie. Zolang de kopieën bestaan, worden aanvalsrollen tegen de mutatie met nadeel uitgevoerd.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "De gemuteerde laat een kreun horen die geladen is met psychische energie. Elk wezen binnen 18 meter van de mutate dat geen Aberration is, moet slagen voor een (%0%) Wisdom saving throw of 17 ((%1%)) psychische schade oplopen en de (%2%) conditie hebben tot het einde van de volgende beurt van de mutate.",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "Het skelet heeft voordeel op Sterkte en Behendigheid reddingsworpen gemaakt tegen effecten die het de (%0%) conditie geven.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door snijden, of 8 ((%4%)) schade door snijden indien gebruikt met twee handen.",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "Als het cluster faalt in een reddingsslag, kan het ervoor kiezen om in plaats daarvan te slagen.",
	"The cluster has advantage on saving throws against spells and other magical effects.": "Het cluster heeft voordeel bij het opslaan van worpen tegen spreuken en andere magische effecten.",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "Het cluster doet twee Slam-aanvallen. Hij kan een van deze aanvallen vervangen door Spawn Progeny als dat beschikbaar is.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)17 ((%3%)) slagschade plus 10 ((%4%)) psychische schade, en als het doelwit een wezen is, moet het slagen voor een (%5%) Sterkte reddingsworp of de (%6%) conditie hebben. Als deze aanval het doelwit tot 0 hitpoints reduceert, sterft het doelwit onmiddellijk en wordt opgeslokt door het cluster.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "De cluster puilt uit en spuwt (%0%) volwassen eieren. Elk ei landt in een onbezette ruimte naar keuze van de cluster binnen 9 meter van zichzelf en transformeert onmiddellijk in een (%1%). De gemmules gehoorzamen de bevelen van de cluster en nemen hun beurt direct erna.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "Onmiddellijk na geraakt te zijn door een aanval, beweegt het cluster tot zijn snelheid in de richting van de aanvaller. Deze beweging lokt geen gelegenheidsaanvallen uit. Als het cluster deze beweging eindigt binnen 1,5 meter van de aanvaller, doet het één Slam-aanval tegen die aanvaller.",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "De gemmule groeit uit tot een encephalon cluster als hij niet binnen 30 ((%0%)) dagen na zijn creatie gedood wordt.",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "De gemmule heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)16 ((%3%)) psychische schade.",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "De gemmule richt zich op één wezen binnen 1,5 meter van zichzelf en dwingt het doelwit een (%0%) reddingsworp te doen. Bij een mislukte reddingsslag komt de gemmule in de ruimte van het doelwit en hecht zich aan het doelwit. Terwijl de gemmule vastzit, krijgt het doelwit 7 ((%1%)) doordringende schade aan het begin van elke beurt en de gemmule kan Leech niet meer gebruiken tot hij zich losmaakt. Hij kan zichzelf losmaken door 1,5 meter van zijn beweging uit te geven. Als een actie kan het doelwit of een wezen binnen 1,5 meter van het doelwit de edelsteen losmaken door te slagen voor een (%2%) Strength check.",
	"The ashenwight makes two Necrotic Shard attacks.": "De ashenwight doet twee aanvallen met Necrotic Shard.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)7 ((%3%)) necrotische schade. Als het doelwit een wezen is, heeft het nadeel bij de volgende aanvalsrol die het maakt voor het einde van zijn volgende beurt.",
	"The auger deals double damage to objects and structures.": "De grondboor brengt dubbele schade toe aan voorwerpen en structuren.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "De grondboor kan door massief gesteente graven met de helft van zijn groeisnelheid en laat een tunnel van 3 meter doorsnee achter in zijn kielzog.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)17 ((%3%)) doordringende schade plus 7 ((%4%)) vuurschade. Als de boor minstens 6 meter in een rechte lijn naar het doelwit beweegt vlak voor de treffer, krijgt het doelwit nog eens 11 ((%5%)) doordringende schade en als het doelwit een wezen is, moet het slagen voor een (%6%) Sterkte reddingsworp of de (%7%) conditie hebben.",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "De boor geeft een intense hitte-uitbarsting af in een bol met een straal van 9 meter die op zichzelf gecentreerd is. Deze hitte verspreidt zich rond hoeken. Elk wezen in dit gebied moet een (%0%) grondwetsreddende worp doen en krijgt 13 ((%1%)) brandschade als hij niet slaagt, of de helft als hij slaagt.",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "De flesh meld kan door een ruimte van slechts 1 inch bewegen zonder te knellen.",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "Aan het begin van elke beurt van de vleesvermenging moet elk wezen binnen 1,5 meter slagen voor een (%0%) grondwetsreddende worp of 3 ((%1%)) necrotische schade oplopen en de (%2%) conditie hebben tot het begin van de volgende beurt van de vleesvermenging.",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "De vleesversmelter heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "De vleesversminker kan moeilijke oppervlakken beklimmen, inclusief plafonds, zonder een vaardigheidstest te hoeven doen.",
	"The flesh meld makes two Bite attacks.": "De vleesversmelter doet twee bijtaanvallen.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) om te raken, reikwijdte 9 m., één doelwit. (%2%)16 ((%3%)) doordringende schade, en als het doelwit een Groot of kleiner wezen is, heeft het de (%4%) conditie (ontsnappen (%5%)) en wordt het tot 4,5 meter in de richting van het vleesmengsel getrokken.",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "De vleesversmelting richt zich op een groot of kleiner wezen binnen 1,5 meter van zichzelf dat wordt vastgegrepen. Het doelwit moet slagen op een (%0%) reddingsworp van Dexterity of opgeslokt worden door de vleesversmelting. De vleesversmelting kan één wezen per keer opslokken.",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "Een ingeslikt wezen heeft niet langer de (%0%) conditie. Terwijl het ingeslikt is, heeft het de (%1%) en (%2%) conditie, heeft het totale dekking tegen aanvallen en andere effecten buiten de vleesversmelting, en krijgt het 10 ((%3%)) necrotische schade aan het begin van elke beurt van de vleesversmelting. Als deze schade een ingeslikt wezen tot 0 hit points reduceert, sterft het wezen en verteert de vleesversmelt zijn lichaam.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Als de vleesversmelter in één beurt 30 of meer schade oploopt door het opgeslokte wezen, moet de vleesversmelter slagen voor een (%0%) grondwetsreddende worp aan het einde van die beurt of het wezen uitbraken, dat valt met de (%1%) conditie in een ruimte binnen 1,5 meter van de vleesversmelter. Als de vleesversmelting sterft, wordt het ingeslikte wezen er niet langer (%2%) door geraakt en kan het uit het lijk ontsnappen door 3 meter beweging te gebruiken en eruit te komen met de (%3%) conditie.",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 24 m./96 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Als de goblin sterft, explodeert zijn opgehoopte mentale energie in een psychische aanval. Elk wezen binnen een straal van 1,5 meter moet slagen voor een (%0%) intelligentie reddingsworp of 5 ((%1%)) psychische schade oplopen.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "De goblin heeft voordeel op save throws tegen effecten die hem de (%0%) of (%1%) conditie zouden bezorgen.",
	"The goblin makes two Unarmed Strike attacks.": "De goblin doet twee aanvallen met ongewapende kracht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) kneuzing plus 3 ((%4%)) psychische schade.",
	"The goblin takes the Disengage or Hide action.": "De goblin doet de actie Uitschakelen of Verstoppen.",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "De kobold richt zich met een telekinetische krachtstoot op één wezen dat hij kan zien binnen een straal van 9 meter van hem. Het doelwit moet slagen in een (%0%) Sterkte reddingsworp of de (%1%) conditie hebben.",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "De goblin spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij Intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Als de goblin sterft, explodeert zijn opgehoopte mentale energie in een psychische ontploffing. Elk wezen binnen een straal van 1,5 meter moet slagen voor een (%0%) intelligentie reddingsworp of 10 ((%1%)) psychische schade oplopen.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "De goblin heeft voordeel bij het redden van worpen tegen effecten waardoor hij de (%0%) of (%1%) aandoening zou hebben.",
	"The goblin makes three Psychic Blade attacks.": "De goblin doet drie Psychic Blade aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 18 m., één wezen. (%2%)11 ((%3%)) psychische schade en het doelwit moet (%4%) aftrekken van de volgende aanvalsworp of reddingsworp die het maakt voor het einde van de volgende beurt van de goblin.",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "De goblin ontketent een bol van psychische energie met een straal van 9 meter, gecentreerd op een punt dat de goblin kan zien binnen 18 meter van zichzelf. Elk wezen in dat gebied moet een (%0%) intelligentie reddingsslag doen. Als de poging mislukt, krijgt het wezen 14 ((%1%)) psychische schade en heeft het de (%2%) conditie tot het einde van de volgende beurt van de goblin. Als de save slaagt, krijgt het wezen slechts half zoveel schade.",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Als de goblin of een van zijn bondgenoten binnen een afstand van 4,5 meter wordt geraakt door een aanvalsworp, roept de goblin een krachtschild op. Het doelwit van de aanval krijgt een bonus van +3 op zijn AC tegen de aanvalsworp, waardoor hij mogelijk mist.",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "De grell helderziende spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij Charisma als spreukvaardigheid wordt gebruikt (spreuk redden (%0%)):",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "De grell psychic doet één Tentacle aanval en één Beak aanval.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)8 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of heeft de (%5%) conditie gedurende 1 minuut. Terwijl het doelwit (%6%) is, heeft het ook de (%7%) conditie. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt. Het doelwit heeft ook de voorwaarde (%8%) (ontsnappen (%9%)). Terwijl de grell het doelwit vastgrijpt, kan hij geen tentakelaanvallen uitvoeren op andere doelwitten. Als de grell beweegt, beweegt elk Medium of kleiner doelwit dat hij vasthoudt mee.",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "In zonlicht heeft de gemuteerde nadeel bij aanvalsrollen.",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "De mutaat doet twee aanvallen met ongewapende staking of Nightmare Blast.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) kneuzing plus 10 ((%4%)) psychische schade.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) om te raken, bereik 18 m., één wezen. (%2%)7 ((%3%)) psychische schade en het doelwit moet slagen in een (%4%) Wisdom saving throw of heeft de (%5%) conditie tot het begin van de volgende beurt van de mutatie.",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "Onmiddellijk nadat hij schade heeft opgelopen, vliegt de mutaat zijn snelheid op. Deze beweging lokt geen gelegenheidsaanvallen uit.",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Glasstaff spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "Glasstaff hanteert een verdedigingsstaf (zie bijlage B). Met de staf in de hand kan hij een actie gebruiken om de (%0%) spreuk uit te spreken en zijn reactie gebruiken om de (%1%) spreuk uit te spreken.",
	"Glasstaff makes two Shocking Burst attacks.": "Glasstaff doet twee Shocking Burst aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 36 m., één doelwit. (%2%)6 ((%3%)) bliksemschade.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Glasstaff teleporteert op magische wijze, samen met alle uitrusting die hij draagt of bij zich heeft, tot 9 meter naar een onbezette ruimte die hij kan zien.",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Het oudere brein spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Het oudere brein is zich bewust van wezens binnen een straal van 1,5 kilometer die een intelligentiescore van 4 of hoger hebben. Het kent de afstand tot en de richting van elk wezen, evenals de intelligentiescore van elk wezen, maar kan er verder niets over voelen. Een wezen dat wordt beschermd door een (%0%) spreuk, een (%1%) spreuk of soortgelijke magie kan niet op deze manier worden waargenomen.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "Het oudere brein heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "Het oudere brein kan zijn telepathie gebruiken om telepathische gesprekken te beginnen en te onderhouden met maximaal tien wezens tegelijk. Het oudere brein kan deze wezens telepathisch naar elkaar laten luisteren terwijl ze op deze manier verbonden zijn.",
	"The elder brain makes two Tentacle attacks.": "Het oudere brein doet twee aanvallen met tentakels.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) om te raken, reikwijdte 9 m., één doelwit. (%2%)15 ((%3%)) kneuzing schade. Als het doelwit een reusachtig of kleiner wezen is, heeft het de (%4%) conditie (ontsnappen (%5%)) en krijgt het 9 ((%6%)) psychische schade aan het begin van elk van zijn beurten totdat de houdgreep eindigt. Het oudere brein kan maximaal vier doelwitten (%7%) tegelijk hebben.",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wezens naar keuze van het oudere brein binnen een straal van 18 meter van zichzelf moeten slagen voor een (%0%) intelligentie reddingsworp of 32 ((%1%)) psychische schade oplopen en de (%2%) conditie 1 minuut hebben. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "Het oudere brein richt zich op één wezen met de (%0%) conditie die het oudere brein voelt met zijn Creature Sense eigenschap en legt een psychische link met het doelwit. Totdat de link eindigt, kan het oudere brein alles waarnemen wat het doelwit waarneemt. Het doelwit wordt zich ervan bewust dat er iets met zijn geest is verbonden zodra het niet langer de (%1%) conditie heeft, en het oudere brein kan de link op elk moment beëindigen (geen actie vereist). Het doelwit kan tijdens zijn beurt een actie gebruiken om te proberen de link te verbreken, wat hij doet met een succesvolle (%2%) Charismacheck. Als het doelwit de link op deze manier verbreekt, krijgt het doelwit 10 ((%3%)) psychische schade. De link wordt ook verbroken als het doelwit en het oudere brein meer dan 1,5 kilometer van elkaar verwijderd zijn. Het oudere brein kan psychische banden leggen met maximaal tien wezens tegelijk.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) kneuzing plus 3 ((%4%)) psychische schade.",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Elk wezen dat zijn beurt begint binnen een straal van 9 meter van de Intellect Snare moet slagen in een (%0%) Wisdom saving throw of de (%1%) conditie gedurende 1 minuut hebben. Een (%2%) wezen kan de reddingsworp herhalen aan het begin van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt. Een wezen dat slaagt voor de reddingsworp is immuun voor de Cacophony of Minds van deze intellectuele strik gedurende 24 uur.",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "De intellect snare heeft voordeel op save throws tegen spreuken en andere magische effecten.",
	"The intellect snare makes two Tentacle attacks.": "De intellect-snare maakt twee Tentacle-aanvallen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) om te raken, reikwijdte 4,5 m., één doelwit. (%2%)10 ((%3%)) krachtschade en als het doelwit een Medium of kleiner wezen is, heeft het doelwit de (%4%) conditie (ontsnappen (%5%)).",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "De verstandsstrik richt zich op één wezen dat hij vasthoudt. Het doelwit moet een (%0%) intelligentie reddingsworp doen, waarbij 21 ((%1%)) psychische schade wordt opgelopen als de reddingsworp mislukt, of de helft als de reddingsworp slaagt. De intellectuele strik krijgt dan een aantal hitpoints terug dat gelijk is aan de hoeveelheid schade die hij heeft opgelopen.",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Lowarnizel spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij Intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"Lowarnizel can breathe both air and water.": "Lowarnizel kan zowel lucht als water ademen.",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "Lowarnizel doet één bijtaanval en twee klauwaanvallen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)16 ((%3%)) doordringende schade plus 4 ((%4%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) schade door snijden.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Lowarnizel creëert een glanzende kraal van zwaartekracht en laat de energie los in een kegel van 9 meter. Elk wezen in dat gebied moet een (%0%) Sterkte reddingsworp doen. Als de redding mislukt, krijgt het wezen 36 ((%1%)) krachtschade en wordt zijn snelheid 0 tot het begin van de volgende beurt van de draak. Als de redding slaagt, krijgt het wezen slechts half zoveel schade.",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Lowarnizel transformeert op magische wijze in elk wezen dat Medium of Small is, met behoud van zijn spelstatistieken (behalve zijn grootte). Deze transformatie eindigt als de draak gereduceerd wordt tot 0 hitpoints of een bonusactie gebruikt om het te beëindigen.",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "De geestdoder spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "Als de geestdoder faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "De mind flayer heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"The mind flayer makes two Tentacle attacks.": "De geestdoder doet twee tentakelaanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)21 ((%3%)) psychische schade. Als het doelwit Medium of kleiner is, heeft het de (%4%) voorwaarde (ontsnappen (%5%)) en moet het slagen op een (%6%) intelligentie reddingsworp of heeft het de (%7%) voorwaarde totdat de houdgreep eindigt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) om te raken, bereik 1,5 m., een (%2%) mensachtige (%3%) door de geestdoder. (%4%)55 ((%5%)) doordringende schade. Als deze schade het doelwit tot 0 hitpoints reduceert, doodt de geestdoder het door zijn hersenen eruit te halen en te verslinden.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De mind flayer opent een kloof in de Far Realm, gecentreerd op een punt dat de mind flayer kan zien binnen 18 meter van zichzelf, en een tentakel slaat over wezens in de buurt van de kloof. Elk ander wezen dan geestdoders binnen 9 meter van de kloof moet een (%0%) intelligentie reddingsslag doen, waarna de tentakel verdwijnt en de kloof zich sluit. Als de redding mislukt, krijgt het wezen 18 ((%1%)) koude schade van de kloof plus 18 ((%2%)) psychische schade van de tentakel en heeft het de (%3%) conditie gedurende 1 minuut. Als de save slaagt, krijgt het wezen slechts de helft van de schade. Een (%4%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "Als hij wordt geraakt door een aanvalswals, krijgt de geestdoder een bonus van +4 op zijn AC tegen die aanvalswals, waardoor hij mogelijk mist. Dan teleporteert de geestdoder, samen met de uitrusting die hij draagt of bij zich heeft, op magische wijze tot 18 meter naar een onbezette ruimte die hij kan zien.",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "De nothic straalt op magische wijze psychische energie uit in een kegel van 9 meter. Elk wezen in dat gebied moet slagen voor een (%0%) intelligentie reddingsworp of krijgt 10 ((%1%)) psychische schade en heeft de (%2%) conditie tot het einde van zijn volgende beurt.",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "De mind flayer heeft voordeel bij initiatiefrollen en kan niet verrast worden zolang hij niet de (%0%) conditie heeft.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)16 ((%3%)) psychische schade. Als het doelwit Medium of kleiner is, heeft het de (%4%) voorwaarde (ontsnappen (%5%)) en moet het slagen op een (%6%) intelligentie reddingsworp of heeft het de (%7%) voorwaarde totdat de houdgreep eindigt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) te raken, bereik 1,5 m., een Humanoid (%2%) door de mind flayer. (%3%)55 ((%4%)) doordringende schade. Als deze schade het doelwit tot 0 hitpoints reduceert, doodt de geestdoder het door zijn hersenen eruit te halen en te verslinden.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De geestdoder haalt uit met psychische energie en richt zich op maximaal twee wezens die hij kan zien binnen 18 meter van zichzelf. Elk doelwit moet slagen voor een (%0%) intelligentie reddingsworp of krijgt 23 ((%1%)) psychische schade en heeft de (%2%) conditie voor 1 minuut. Een (%3%) doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)19 ((%3%)) schade door snijden; als het doelwit een Aberration is, krijgt het 6 ((%4%)) extra schade door snijden en als het een wezen vastgrijpt, moet het slagen voor een (%5%) Sterkte reddingsworp of de greep eindigt.",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "Nezznar spreekt een van de volgende spreuken uit en gebruikt Intelligentie als spreukvaardigheid (spreuk save (%0%) tenzij anders vermeld):",
	"Nezznar has a fully charged spider staff (see appendix B).": "Nezznar heeft een volledig opgeladen spinnenstaf (zie bijlage B).",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Nezznar heeft voordeel bij saving throws om de (%0%) conditie op zichzelf te vermijden of te beëindigen en magie kan hem niet in slaap brengen.",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "Nezznar heeft nadeel bij aanvalsrollen als hij of zijn doelwit zich in zonlicht bevindt.",
	"Nezznar makes two Poison Blast attacks.": "Nezznar doet twee Poison Blast aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 36 m., één wezen. (%2%)9 ((%3%)) gifschade.",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "De oculorb heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "De oculorb heeft voordeel bij initiatiefrollen en kan niet worden verrast.",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "De oculorb doet twee aanvallen van Dreadful Contact of vier aanvallen van Eye Beam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) te raken, bereik 1,5 m., één wezen. (%2%)14 ((%3%)) psychische schade, of 25 ((%4%)) psychische schade als het doelwit de (%5%) conditie heeft.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) om te raken, bereik 36 m., één wezen. (%2%)14 ((%3%)) psychische schade.",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "De oculorb laat een golf van negatieve emoties los en kiest een van de volgende opties:",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "De oculorb huilt en laat een golf van verpletterende wanhoop los. Elk wezen binnen 9 meter van de oculorb moet een (%0%) grondwetsreddende worp doen. Als de redding mislukt, wordt de snelheid van het wezen verminderd tot meter tot het einde van de volgende beurt van de oculorb, en als het wezen (%1%) was, wordt zijn (%2%) gebroken.",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "De ogen van de oculorb ontketenen woedende scharlakenrode energie in een kegel van 18 meter. Elk wezen in dat gebied moet een (%0%) Wisdom saving throw doen. Als de save mislukt, krijgt het wezen 33 ((%1%)) necrotische schade en heeft het de (%2%) conditie voor 1 minuut. Als de redding slaagt, krijgt het wezen half zoveel schade en is het niet (%3%). Een (%4%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt bij een succesvolle redding.",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Wanneer de oculorb wordt beschadigd door een wezen dat hij kan zien binnen 18 meter van zichzelf, dwingt hij het wezen een (%0%) Wisdom saving throw te doen. Het wezen krijgt 10 ((%1%)) psychische schade als de redding mislukt, of de helft als de redding slaagt.",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Oshundo spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "Oshundo heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "Oshundo doet twee aanvallen met Chilling Grasp of Arcane Bolt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) koude schade, en Oshundo krijgt 14 hitpoints terug als het doelwit een wezen is.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)28 ((%3%)) krachtschade.",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Oshundo zendt een golf van dominante energie uit in een kegel van 18 meter. Elk wezen in dat gebied moet slagen voor een (%0%) intelligentie reddingsworp of krijgt 22 ((%1%)) donderschade en heeft de (%2%) conditie voor 1 minuut. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Oshundo richt zich op één wezen dat hij kan waarnemen binnen 18 meter van zichzelf dat een spreuk uitspreekt. Als de spreuk van het 3e niveau of lager is, mislukt de spreuk, maar eventuele spreukenslots of ladingen worden niet verspild.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Schadelijk gas van de vertering van vorige maaltijden van de mutaat spuit uit zijn mond. Aan het begin van zijn beurt moet elk wezen binnen een straal van 1,5 meter slagen voor een (%0%) grondwetsreddende worp of 3 ((%1%)) gifschade oplopen.",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "De mutaat doet twee bijt- of tentakelaanvallen. Hij kan een van deze aanvallen vervangen door Chitin Slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) doordringende schade. Als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of de (%5%) conditie hebben. Elke 24 uur die verstrijkt, moet het doelwit de reddingsworp herhalen, waarbij het maximale aantal geraakt punten met 5 ((%6%)) wordt verminderd als deze worp mislukt. Bij een succesvolle reddingsworp is het doelwit niet langer (%7%). Het doelwit sterft als zijn maximale aantal hitpoints is verlaagd tot 0. Deze verlaging van het maximale aantal hitpoints van het doelwit duurt totdat het niet langer de (%8%) conditie heeft.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)13 ((%3%)) kneuzing, en als het doelwit een Medium of kleiner wezen is, heeft het de (%4%) conditie (ontsnappen (%5%)) en de (%6%) conditie tot deze houdgreep eindigt. De mutate heeft twee tentakels die elk één doelwit kunnen grijpen.",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "De mutaat richt zich op een wezen dat hij vastgrijpt en slaat het wezen tegen zijn chitineuze pantser. Het wezen moet slagen voor een (%0%) grondwetsreddende worp of krijgt 16 ((%1%)) stompschade en de (%2%) conditie tot het einde van de volgende beurt van de mutatie.",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "De Ashenwight spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk save (%0%)):",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "De ashenwight doet twee aanvallen met Necrotic Shard. Hij gebruikt ook Psionic Crown als die beschikbaar is.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 9 ((%4%)) necrotische schade. Als het doelwit een wezen is, heeft het nadeel bij de volgende aanvalsrol die het maakt voor het einde van zijn volgende beurt.",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De aswolk omkranst het hoofd van een wezen dat hij binnen 18 meter van zich kan zien met een kroon van grillige, spectrale kristallen. Het doelwit moet slagen in een (%0%) Wisdom saving throw of heeft de (%1%) conditie voor 1 minuut. Terwijl (%2%) op deze manier, zijn de gedachten van het doelwit traag; het kan geen reacties nemen, zijn snelheid is gehalveerd, en het neemt 9 ((%3%)) psychische schade aan het begin van elk van zijn beurten. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf wordt beëindigd als hij slaagt.",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "De kruipende heuvel spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Qunbraxel spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij Charisma als spreukvaardigheid wordt gebruikt (spreuk redden (%0%)):",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Qunbraxel doet twee Eldritch Bolt-aanvallen, of één Eldritch Bolt-aanval en één Tentacle-aanval.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)15 ((%3%)) psychische schade. Als het doelwit Medium of kleiner is, heeft het de (%4%) voorwaarde (ontsnappen (%5%)) en moet het slagen op een (%6%) intelligentie reddingsworp of heeft het de (%7%) voorwaarde totdat de houdgreep eindigt.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)20 ((%3%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) te raken, bereik 1,5 m., een mensachtige met de (%2%) conditie die (%3%) door Qunbraxel. (%4%)55 ((%5%)) doordringende schade. Als deze schade het doelwit tot 0 hit points reduceert, doodt Qunbraxel het door zijn hersenen eruit te halen en te verslinden.",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel straalt magische psychische energie uit in een kegel van 18 meter. Elk wezen in dat gebied moet slagen voor een (%0%) intelligentie reddingsworp of 26 ((%1%)) psychische schade oplopen en de (%2%) conditie 1 minuut hebben. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "De refractie spreekt een van de volgende spreuken uit, waarvoor geen spreukcomponenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk save (%0%)):",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "De lichtbreker is zich bewust van wezens binnen een straal van 15 kilometer die een intelligentiescore van 4 of hoger hebben. Het kent de afstand tot en de richting van elk wezen, evenals de intelligentiescore van elk wezen, maar kan er verder niets over voelen. Een wezen dat wordt beschermd door een (%0%) spreuk, een (%1%) spreuk of soortgelijke magie kan niet op deze manier worden waargenomen.",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "De lichtbreker kan door andere wezens en voorwerpen bewegen alsof het moeilijk terrein is. Het neemt 5 ((%0%)) krachtschade als het zijn beurt eindigt in een object.",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "Als de refractie faalt in een reddingsworp, kan het ervoor kiezen om in plaats daarvan te slagen.",
	"The refraction has advantage on saving throws against spells and other magical effects.": "De breking heeft voordeel bij het redden van slagen tegen spreuken en andere magische effecten.",
	"The refraction makes two Dissonant Claw attacks.": "De refractie doet twee Dissonant Claw-aanvallen.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) om te raken, bereik 3 m. of 36 m., één wezen. (%2%)25 ((%3%)) psychische schade. Als het doelwit een wezen (%4%) met een spreuk is, wordt zijn (%5%) verbroken.",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wezens naar keuze van de refractie binnen een straal van 18 meter moeten slagen voor een (%0%) intelligentie reddingsworp of 33 ((%1%)) psychische schade oplopen en de (%2%) conditie 1 minuut hebben. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "De refractie teleporteert, samen met alle apparatuur die hij draagt of bij zich heeft, tot 36 meter naar een onbezette plek die hij kan zien.",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "De breking richt zich op een wezen binnen 36 meter van zichzelf en verstoort zijn mentale processen, waardoor het doelwit nadeel heeft bij alle vaardigheidscontroles, aanvalsrollen en reddingsworpen tot het einde van de volgende beurt van het doelwit.",
	"The refraction makes one Dissonant Claw attack.": "De breking zorgt ervoor dat één Dissonant Claw aanvalt.",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "Als Ruxithid faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "Ruxithid heeft voordeel op reddingsworpen tegen de (%0%) en (%1%) aandoeningen.",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "Ruxithid doet twee Psi-Charged Scimitar aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) schade door snijden plus 7 ((%4%)) psychische schade.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ruxithid ontketent een golf van kristallijne psychische ranken uit zijn brein, gericht op één wezen dat hij kan zien binnen een straal van 9 meter van zichzelf. Het doelwit moet slagen in een (%0%) reddingsworp of 9 ((%1%)) psychische schade oplopen en de (%2%) conditie krijgen tot het begin van Ruxithid's volgende beurt.",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ruxithid beveelt één bondgenoot wezen dat hij kan zien binnen 18 meter van zichzelf om toe te slaan. Het wezen kan onmiddellijk zijn reactie gebruiken om één mêlee-wapenaanval uit te voeren tegen een doelwit binnen zijn bereik.",
	"Sildar makes two Longsword attacks.": "Sildar doet twee aanvallen met een langzwaard.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) schade door snijden, of 6 ((%4%)) schade door snijden indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 100/12 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "Wanneer een aanvaller die Sildar kan zien hem zou raken met een melee aanval, kan hij een (%0%) gooien en het gerolde getal toevoegen aan zijn AC tegen de aanval die hem activeert, op voorwaarde dat hij een melee wapen hanteert.",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 5 feet of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "De Zeloot straalt de chaos van het Verre Rijk uit. Elk niet-Aberration wezen dat zijn beurt begint binnen 5 voet van de zealot moet slagen in een (%0%) Wisdom saving throw of 7 ((%1%)) psychische schade oplopen.",
	"(%0%) (%1%) to hit, reach 15 ft. or range 120 ft., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) om te raken, bereik 15 ft. of 120 ft., één doelwit. (%2%)14 ((%3%)) psychische schade en het doelwit moet slagen voor een (%4%) Wisdom saving throw of heeft de (%5%) conditie tot het begin van de volgende beurt van de zealot.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 15 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 7 ((%4%)) psychische schade.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 120 feet of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 30 feet of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "De Zeloot teleporteert, samen met alle uitrusting die hij draagt of bij zich heeft, naar een onbezette ruimte die hij kan zien binnen 120 voet van zichzelf, en laat een kolkende leegte achter in de ruimte die hij verliet. Onmiddellijk nadat hij is geteleporteerd, moet elk wezen binnen 30 voet van de leegte, behalve de Zeloot, een (%0%) Sterkte reddingsworp doen. Als de redding mislukt, krijgt het wezen 18 ((%1%)) krachtschade en wordt het naar de onbezette ruimte getrokken die het dichtst bij de leegte ligt. Als de save slaagt, krijgt het wezen slechts half zoveel schade. De leegte verdwijnt dan.",
	"The zealot magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "De fanatiekeling straalt magische psychische energie uit in een straal van 60 voet. Elk wezen in dat gebied moet slagen voor een (%0%) intelligentie reddingsworp of krijgt 22 ((%1%)) psychische schade en heeft de (%2%) conditie voor 1 minuut. Een doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en de (%3%) conditie op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)20 ((%3%)) vernietigende schade. Als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of het heeft de (%5%) conditie voor 1 minuut. Terwijl (%6%) op deze manier, kan een schepsel geen hit points herwinnen.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)13 ((%3%)) snijdende schade.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 60 feet of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "De gemuteerde laat een kreun horen die geladen is met psychische energie. Elk wezen binnen 60 voet van de mutate dat geen Aberration is, moet slagen in een (%0%) Wisdom saving throw of 17 ((%1%)) psychische schade oplopen en de (%2%) conditie hebben tot het einde van de volgende beurt van de mutate.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) snijdende schade, of 8 ((%4%)) snijdende schade indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)17 ((%3%)) slagschade plus 10 ((%4%)) psychische schade, en als het doelwit een wezen is, moet het doelwit slagen voor een (%5%) Sterkte reddingsworp of de (%6%) conditie hebben. Als deze aanval het doelwit tot 0 hitpoints reduceert, sterft het doelwit onmiddellijk en wordt opgeslokt door het cluster.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 30 feet of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "De cluster puilt uit en spuwt (%0%) volwassen eieren. Elk ei landt in een onbezette ruimte naar keuze van de cluster binnen 30 voet van zichzelf en transformeert onmiddellijk in een (%1%). De gemmules gehoorzamen de bevelen van de cluster en nemen hun beurt direct erna.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 5 feet of the attacker, it then makes one Slam attack against that attacker.": "Onmiddellijk na geraakt te zijn door een aanval, beweegt het cluster tot zijn snelheid in de richting van de aanvaller. Deze beweging lokt geen gelegenheidsaanvallen uit. Als het cluster deze beweging eindigt binnen 5 voet van de aanvaller, doet het een Slam-aanval tegen die aanvaller.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)16 ((%3%)) psychische schade.",
	"The gemmule targets one creature within 5 feet of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 5 feet of its movement. As an action, the target or a creature within 5 feet of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "De gemmule richt zich op één wezen binnen 5 voet van zichzelf en dwingt het doelwit een (%0%) reddingsworp te doen. Bij een mislukte reddingsslag komt de gemmule in de ruimte van het doelwit en hecht zich aan het doelwit. Terwijl de gemmule vastzit, krijgt het doelwit 7 ((%1%)) doordringende schade aan het begin van elk van zijn beurten en de gemmule kan Leech niet meer gebruiken tot hij zich losmaakt. Hij kan zichzelf losmaken door 5 voet van zijn beweging uit te geven. Als een actie kan het doelwit of een wezen binnen 5 voet van het doelwit de gemmule losmaken door te slagen voor een (%2%) Strength check.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) te raken, bereik 5 ft. of 60 ft., één doelwit. (%2%)7 ((%3%)) necrotische schade. Als het doelwit een wezen is, heeft het nadeel bij de volgende aanvalsrol die het maakt voor het einde van zijn volgende beurt.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "De grondboor kan met de helft van zijn groeisnelheid door massief gesteente graven en laat in zijn kielzog een tunnel van 10 voet doorsnee achter.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 20 feet in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)17 ((%3%)) doordringende schade plus 7 ((%4%)) vuurschade. Als de boor minstens 20 voet in een rechte lijn naar het doelwit beweegt vlak voor de treffer, krijgt het doelwit nog eens 11 ((%5%)) doordringende schade en als het doelwit een wezen is, moet het slagen voor een (%6%) Sterkte reddingsworp of de (%7%) conditie krijgen.",
	"The auger releases an intense burst of heat in a 30-foot-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "De boor geeft een intense hitte-uitbarsting af in een straal van 30 meter, gecentreerd op zichzelf. Deze hitte verspreidt zich rond hoeken. Elk wezen in dit gebied moet een (%0%) grondwetsreddende worp doen en krijgt 13 ((%1%)) brandschade als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"At the start of each of the flesh meld's turns, each creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "Aan het begin van elke beurt van de vleesvermenger moet elk wezen binnen een afstand van 5 meter slagen voor een (%0%) grondwetsreddende worp of 3 ((%1%)) necrotische schade oplopen en de (%2%) conditie hebben tot het begin van de volgende beurt van de vleesvermenger.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 15 feet toward the flesh meld.": "(%0%) (%1%) om te raken, reikwijdte 30 ft., één doelwit. (%2%)16 ((%3%)) doordringende schade en als het doelwit een groot of kleiner wezen is, heeft het de (%4%) conditie (ontsnappen (%5%)) en wordt het tot 15 voet naar de vleesversmelting getrokken.",
	"The flesh meld targets one Large or smaller creature within 5 feet of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "De vleesversmelting richt zich op een groot of kleiner wezen binnen 5 voet van zichzelf dat het vastgrijpt. Het doelwit moet slagen in een (%0%) reddingsworp van Dexterity of opgeslokt worden door de vleesversmelting. De vleesversmelter kan één wezen per keer opslokken.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 5 feet of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 10 feet of movement, exiting with the (%3%) condition.": "Als de vleesverschijning in één beurt 30 of meer schade oploopt door het ingeslikte wezen, moet de vleesverschijning slagen voor een (%0%) grondwetsreddende worp aan het einde van die beurt of het wezen uitbraken, dat valt met de (%1%) conditie in een ruimte binnen 5 voet van de vleesverschijning. Als de vleesversmelting sterft, wordt het ingeslikte wezen er niet langer (%2%) door geraakt en kan het uit het lijk ontsnappen door 10 voet beweging te gebruiken en eruit te komen met de (%3%) conditie.",
	"(%0%) (%1%) to hit, range 80 ft./320 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 80 ft./320 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 5 feet of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Als de goblin sterft, explodeert zijn opgehoopte mentale energie in een psychische aanval. Elk wezen binnen een straal van 5 meter moet slagen voor een (%0%) intelligentie reddingsworp of 5 ((%1%)) psychische schade oplopen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) kneuzing plus 3 ((%4%)) psychische schade.",
	"The goblin targets one creature it can see within 30 feet of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "De goblin richt zich met een telekinetische krachtstoot op één wezen dat hij kan zien binnen een straal van 30 meter. Het doelwit moet slagen in een (%0%) Sterkte reddingsworp of de (%1%) conditie hebben.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 5 feet of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Als de goblin sterft, explodeert zijn opgehoopte mentale energie in een psychische aanval. Elk wezen binnen een straal van 5 meter moet slagen voor een (%0%) intelligentie reddingsworp of 10 ((%1%)) psychische schade oplopen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) om te raken, bereik 5 ft. of 60 ft., één wezen. (%2%)11 ((%3%)) psychische schade en het doelwit moet (%4%) aftrekken van de volgende aanvalsworp of reddingsworp die het maakt voor het einde van de volgende beurt van de goblin.",
	"The goblin unleashes a 30-foot-radius sphere of psychic energy, centered on a point the goblin can see within 60 feet of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "De goblin ontketent een straal van 30 voet van psychische energie, gecentreerd op een punt dat de goblin kan zien binnen 60 voet van zichzelf. Elk wezen in dat gebied moet een (%0%) intelligentie reddingsslag doen. Als de poging mislukt, krijgt het wezen 14 ((%1%)) psychische schade en heeft het de (%2%) conditie tot het einde van de volgende beurt van de goblin. Als de save slaagt, krijgt het wezen slechts half zoveel schade.",
	"When the goblin or one of its allies within 15 feet of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Als de goblin of een van zijn bondgenoten binnen 15 voet wordt geraakt door een aanvalswals, roept de goblin een krachtschild op. Het doelwit van de aanval krijgt een bonus van +3 op zijn AC tegen de aanvalsworp die de aanval veroorzaakte, waardoor deze mogelijk mist.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)10 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)8 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of heeft de (%5%) conditie gedurende 1 minuut. Terwijl het doelwit (%6%) is, heeft het ook de (%7%) conditie. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt. Het doelwit heeft ook de voorwaarde (%8%) (ontsnappen (%9%)). Terwijl de grell het doelwit vastgrijpt, kan hij geen tentakelaanvallen uitvoeren op andere doelwitten. Als de grell beweegt, beweegt elk Medium of kleiner doelwit dat hij vasthoudt mee.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) kneuzing plus 10 ((%4%)) psychische schade.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) om te raken, bereik 60 ft., één wezen. (%2%)7 ((%3%)) psychische schade en het doelwit moet slagen voor een (%4%) Wisdom saving throw of heeft de (%5%) conditie tot het begin van de volgende beurt van de mutate.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of 120 ft., één doelwit. (%2%)6 ((%3%)) bliksemschade.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "Glasstaff teleporteert op magische wijze, samen met alle apparatuur die hij draagt of bij zich heeft, tot 30 voet naar een onbezette ruimte die hij kan zien.",
	"The elder brain is aware of creatures within 1 mile of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Het oudere brein is zich bewust van wezens binnen 1 mijl van zichzelf die een intelligentiescore van 4 of hoger hebben. Het kent de afstand tot en de richting van elk wezen, evenals de intelligentiescore van elk wezen, maar kan er verder niets over voelen. Een wezen dat wordt beschermd door een (%0%) spreuk, een (%1%) spreuk of soortgelijke magie kan niet op deze manier worden waargenomen.",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) om te raken, reikwijdte 30 ft., één doelwit. (%2%)15 ((%3%)) kneuzing schade. Als het doelwit een reusachtig of kleiner wezen is, heeft het de (%4%) conditie (ontsnappen (%5%)) en krijgt het 9 ((%6%)) psychische schade aan het begin van elke beurt totdat de houdgreep eindigt. Het oudere brein kan maximaal vier doelwitten (%7%) tegelijk hebben.",
	"Creatures of the elder brain's choice within 60 feet of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wezens naar keuze van het oudere brein binnen 60 voet van zichzelf moeten slagen voor een (%0%) intelligentie reddingsworp of 32 ((%1%)) psychische schade oplopen en de (%2%) conditie 1 minuut hebben. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1 mile apart. The elder brain can form psychic links with up to ten creatures at a time.": "Het oudere brein richt zich op één wezen met de (%0%) conditie die het oudere brein voelt met zijn Creature Sense eigenschap en legt een psychische link met het doelwit. Totdat de link eindigt, kan het oudere brein alles waarnemen wat het doelwit waarneemt. Het doelwit wordt zich ervan bewust dat er iets met zijn geest is verbonden zodra het niet langer de (%1%) conditie heeft, en het oudere brein kan de link op elk moment beëindigen (geen actie vereist). Het doelwit kan tijdens zijn beurt een actie gebruiken om te proberen de link te verbreken, wat hij doet met een succesvolle (%2%) Charismacheck. Als het doelwit de link op deze manier verbreekt, krijgt het doelwit 10 ((%3%)) psychische schade. De link wordt ook verbroken als het doelwit en het oudere brein meer dan 1 mijl van elkaar verwijderd zijn. Het oudere brein kan psychische banden leggen met maximaal tien wezens tegelijk.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) kneuzing plus 3 ((%4%)) psychische schade.",
	"Any creature that starts its turn within 30 feet of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Elk wezen dat zijn beurt begint binnen 30 voet van de intellect snare moet slagen in een (%0%) Wisdom saving throw of de (%1%) conditie gedurende 1 minuut hebben. Een (%2%) wezen kan de reddingsworp herhalen aan het begin van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt. Een wezen dat slaagt voor de reddingsworp is immuun voor de Cacophony of Minds van deze intellectuele strik gedurende 24 uur.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doelwit. (%2%)10 ((%3%)) krachtschade en als het doelwit een Medium of kleiner wezen is, heeft het doelwit de (%4%) conditie (ontsnappen (%5%)).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 10 ft., één doelwit. (%2%)16 ((%3%)) doordringende schade plus 4 ((%4%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)9 ((%3%)) snijdende schade.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 30-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Lowarnizel creëert een glanzende kraal van zwaartekracht en laat de energie los in een kegel van 30 voet. Elk wezen in dat gebied moet een (%0%) Sterkte saving throw doen. Als de redding mislukt, krijgt het wezen 36 ((%1%)) krachtschade en wordt zijn snelheid 0 tot het begin van de volgende beurt van de draak. Als de reddingsslag slaagt, krijgt het wezen slechts half zoveel schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)21 ((%3%)) psychische schade. Als het doelwit Medium of kleiner is, heeft het de (%4%) voorwaarde (ontsnappen (%5%)) en moet het slagen op een (%6%) intelligentie reddingsworp of heeft het de (%7%) voorwaarde totdat de houdgreep eindigt.",
	"(%0%) (%1%) to hit, reach 5 ft., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) te raken, reikwijdte 5 ft., een (%2%) mensachtige (%3%) door de geestdoder. (%4%)55 ((%5%)) doordringende schade. Als deze schade het doelwit tot 0 hitpoints reduceert, doodt de geestdoder het door zijn hersenen eruit te halen en te verslinden.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 60 feet of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 30 feet of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De mind flayer opent een kloof in de Far Realm, gecentreerd op een punt dat de mind flayer kan zien binnen 60 voet van zichzelf, en een tentakel slaat over wezens in de buurt van de kloof. Elk ander wezen dan geestdoders binnen 30 voet van de kloof moet een (%0%) intelligentie reddingsslag doen, waarna de tentakel verdwijnt en de kloof zich sluit. Als de redding mislukt, krijgt het wezen 18 ((%1%)) koude schade van de kloof plus 18 ((%2%)) psychische schade van de tentakel en heeft het de (%3%) conditie gedurende 1 minuut. Als de save slaagt, krijgt het wezen slechts de helft van de schade. Een (%4%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 60 feet to an unoccupied space it can see.": "Als hij wordt geraakt door een aanvalswals, krijgt de geestdoder een bonus van +4 op zijn AC tegen die aanvalswals, waardoor hij mogelijk mist. Dan teleporteert de geestdoder, samen met de uitrusting die hij draagt of bij zich heeft, op magische wijze tot 60 voet naar een onbezette ruimte die hij kan zien.",
	"The nothic magically emits psychic energy in a 30-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "De nothic straalt op magische wijze psychische energie uit in een straal van 30 voet. Elk wezen in dat gebied moet slagen voor een (%0%) intelligentie reddingsworp of krijgt 10 ((%1%)) psychische schade en heeft de (%2%) conditie tot het einde van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)16 ((%3%)) psychische schade. Als het doelwit Medium of kleiner is, heeft het de (%4%) voorwaarde (ontsnappen (%5%)) en moet het slagen op een (%6%) intelligentie reddingsworp of heeft het de (%7%) voorwaarde totdat de houdgreep eindigt.",
	"(%0%) (%1%) to hit, reach 5 ft., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) te raken, reikwijdte 5 ft., een Humanoid (%2%) door de mind flayer. (%3%)55 ((%4%)) doordringende schade. Als deze schade het doelwit tot 0 hitpoints reduceert, doodt de geestdoder het door zijn hersenen eruit te halen en te verslinden.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 60 feet of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De geestdoder haalt uit met psychische energie en richt zich op maximaal twee wezens die hij kan zien binnen 60 meter van zichzelf. Elk doelwit moet slagen voor een (%0%) intelligentie reddingsworp of krijgt 23 ((%1%)) psychische schade en heeft de (%2%) conditie voor 1 minuut. Een (%3%) doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)19 ((%3%)) stuikschade; als het doelwit een Aberration is, krijgt het 6 ((%4%)) extra stuikschade en als het een wezen vastgrijpt, moet het slagen voor een (%5%) Sterkte reddingsworp of de greep eindigt.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of 120 ft., één wezen. (%2%)9 ((%3%)) gifschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één wezen. (%2%)14 ((%3%)) psychische schade, of 25 ((%4%)) psychische schade als het doelwit de (%5%) conditie heeft.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één wezen. (%2%)14 ((%3%)) psychische schade.",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 30 feet of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to 0 feet until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "De oculorb huilt en laat een golf van verpletterende wanhoop los. Elk wezen binnen 30 voet van de oculorb moet een (%0%) grondwetsreddende worp doen. Als de redding mislukt, wordt de snelheid van het wezen verminderd tot 0 voet tot het einde van de volgende beurt van de oculorb en als het wezen (%1%) was, wordt zijn (%2%) gebroken.",
	"The oculorb's eyes unleash furious scarlet energy in a 60-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "De ogen van de oculorb ontketenen woedende scharlakenrode energie in een straal van 60 voet. Elk wezen in dat gebied moet een (%0%) Wisdom saving throw doen. Als de save mislukt, krijgt het wezen 33 ((%1%)) necrotische schade en heeft het de (%2%) conditie voor 1 minuut. Als de redding slaagt, krijgt het wezen half zoveel schade en is het niet (%3%). Een (%4%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt bij een succesvolle redding.",
	"When the oculorb is damaged by a creature it can see within 60 feet of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Wanneer de oculorb wordt beschadigd door een wezen dat hij kan zien binnen 60 voet van zichzelf, dwingt hij het wezen een (%0%) Wisdom saving throw te doen. Het wezen krijgt 10 ((%1%)) psychische schade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)14 ((%3%)) koude schade, en Oshundo krijgt 14 hit points terug als het doelwit een wezen is.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één doelwit. (%2%)28 ((%3%)) krachtschade.",
	"Oshundo emits a wave of domineering energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Oshundo zendt een golf van heerszuchtige energie uit in een straal van 60 voet. Elk wezen in dat gebied moet slagen voor een (%0%) intelligentie reddingsworp of krijgt 22 ((%1%)) donderschade en heeft de (%2%) conditie voor 1 minuut. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"Oshundo targets one creature it can perceive within 60 feet of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Oshundo richt zich op één wezen dat hij kan waarnemen binnen 60 voet van zichzelf dat een spreuk uitspreekt. Als de spreuk van het 3e niveau of lager is, mislukt de spreuk, maar er worden geen spreukenslots of ladingen verspild.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Schadelijk gas van de vertering van vorige maaltijden van de mutate spuit uit zijn mond. Aan het begin van de beurt van de mutate moet elk wezen binnen een afstand van 5 meter slagen voor een (%0%) grondwetsreddende worp of 3 ((%1%)) gifschade oplopen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) doordringende schade. Als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of de (%5%) conditie hebben. Elke 24 uur die verstrijkt, moet het doelwit de reddingsworp herhalen, waarbij het maximale aantal geraakt punten met 5 ((%6%)) wordt verminderd als deze worp mislukt. Bij een succesvolle reddingsworp is het doelwit niet langer (%7%). Het doelwit sterft als zijn maximale aantal hitpoints is verlaagd tot 0. Deze verlaging van het maximale aantal hitpoints van het doelwit duurt totdat het niet langer de (%8%) conditie heeft.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)13 ((%3%)) kneuzing, en als het doelwit een Medium of kleiner wezen is, heeft het de (%4%) conditie (ontsnappen (%5%)) en de (%6%) conditie tot deze houdgreep eindigt. De mutate heeft twee tentakels die elk één doelwit kunnen grijpen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) te raken, bereik 5 ft. of 60 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 9 ((%4%)) necrotische schade. Als het doelwit een wezen is, heeft het nadeel bij de volgende aanvalsrol die het maakt voor het einde van zijn volgende beurt.",
	"The ashenwight wreathes the head of a creature it can see within 60 feet of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De aswolk omkranst het hoofd van een wezen dat hij kan zien binnen 60 voet van zichzelf met een kroon van gekartelde, spectrale kristallen. Het doelwit moet slagen in een (%0%) Wisdom saving throw of heeft de (%1%) conditie gedurende 1 minuut. Terwijl (%2%) op deze manier, zijn de gedachten van het doelwit traag; het kan geen reacties nemen, zijn snelheid is gehalveerd, en het neemt 9 ((%3%)) psychische schade aan het begin van elk van zijn beurten. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf wordt beëindigd als hij slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)15 ((%3%)) psychische schade. Als het doelwit Medium of kleiner is, heeft het de (%4%) voorwaarde (ontsnappen (%5%)) en moet het slagen op een (%6%) intelligentie reddingsworp of heeft het de (%7%) voorwaarde totdat de houdgreep eindigt.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één doelwit. (%2%)20 ((%3%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) om te raken, bereik 5 ft., één mensachtige met de (%2%) conditie die (%3%) door Qunbraxel. (%4%)55 ((%5%)) doordringende schade. Als deze schade het doelwit tot 0 hit points reduceert, doodt Qunbraxel het door zijn hersenen eruit te halen en te verslinden.",
	"Qunbraxel magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel straalt magische psychische energie uit in een straal van 60 voet. Elk wezen in dat gebied moet slagen in een (%0%) intelligentie reddingsworp of 26 ((%1%)) psychische schade oplopen en de (%2%) conditie 1 minuut hebben. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"The refraction is aware of creatures within 100 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "De lichtbreker is zich bewust van wezens binnen een straal van 100 mijl die een intelligentiescore van 4 of hoger hebben. Het kent de afstand tot en de richting van elk wezen, evenals de intelligentiescore van elk wezen, maar kan er verder niets over voelen. Een wezen dat wordt beschermd door een (%0%) spreuk, een (%1%) spreuk of soortgelijke magie kan niet op deze manier worden waargenomen.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) om te raken, bereik 10 ft. of 120 ft., één wezen. (%2%)25 ((%3%)) psychische schade. Als het doelwit een wezen is (%4%) met een spreuk, wordt zijn (%5%) verbroken.",
	"Creatures of the refraction's choice within 60 feet of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wezens naar keuze van de refractie binnen een straal van 60 voet moeten slagen voor een (%0%) intelligentie reddingsworp of 33 ((%1%)) psychische schade oplopen en de (%2%) conditie 1 minuut hebben. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied place that it can see.": "De refractie teleporteert, samen met de uitrusting die hij draagt of bij zich heeft, tot 120 voet naar een onbezette plek die hij kan zien.",
	"The refraction targets a creature within 120 feet of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "De lichtbreking richt zich op een wezen binnen 120 voet van zichzelf en verstoort zijn mentale processen, waardoor het doelwit nadeel heeft bij alle vaardigheidscontroles, aanvalsrollen en reddingsworpen tot het einde van de volgende beurt van het doelwit.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)11 ((%3%)) snijdende schade plus 7 ((%4%)) psychische schade.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 30 feet of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ruxithid ontketent een golf van kristallijne psychische ranken uit zijn brein, gericht op één wezen dat hij kan zien binnen een straal van 30 meter van hemzelf. Het doelwit moet slagen in een (%0%) reddingsworp of 9 ((%1%)) psychische schade oplopen en de (%2%) conditie krijgen tot het begin van Ruxithid's volgende beurt.",
	"Ruxithid commands one allied creature he can see within 60 feet of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ruxithid beveelt één bondgenoot wezen dat hij kan zien binnen 60 voet van zichzelf om toe te slaan. Het wezen kan onmiddellijk zijn reactie gebruiken om één mêlee-wapenaanval uit te voeren tegen een doelwit binnen zijn bereik.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) snijdende schade, of 6 ((%4%)) snijdende schade indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 100/400 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade."
}