{
	"If the spider is motionless, has its eyes and mouth closed, and has its legs wrapped around its body at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the spider move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the spider is anything other than an asteroid.": "Als de spin aan het begin van het gevecht onbeweeglijk is, zijn ogen en mond gesloten heeft en zijn poten om zijn lichaam heeft gewikkeld, heeft hij voordeel bij zijn initiatiefrol. Bovendien, als een wezen de spin niet heeft zien bewegen of handelen, moet dat wezen slagen voor een (%0%) Intelligentie (Onderzoek) test om te zien dat de spin iets anders is dan een asteroïde.",
	"If the spider fails a saving throw, it can choose to succeed instead.": "Als de spin een reddingsworp niet haalt, kan hij kiezen om te slagen.",
	"The spider doesn't require air.": "De spin heeft geen lucht nodig.",
	"The spider makes two Web Strand attacks, uses Reel, and makes two Bite attacks.": "De spin doet twee Web Strand aanvallen, gebruikt Reel, en doet twee Bijt aanvallen.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) piercing damage plus 10 ((%4%)) acid damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)21 ((%3%)) doorboringsschade plus 10 ((%4%)) zuurschade.",
	"(%0%) (%1%) to hit, reach 120 ft., one creature. (%2%)The target is (%3%) (escape (%4%)). The web strand can be attacked and destroyed (AC 12; 20 hit points; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage). The spider can grapple up to six creatures at a time using its web strands.": "(%0%) (%1%) om te raken, bereik 120 ft., één wezen. (%2%)Het doelwit is (%3%) (ontsnapping (%4%)). De webstreng kan worden aangevallen en vernietigd (AC 12; 20 hit points; kwetsbaar voor brandschade; immuniteit voor vernietiging, gif en psychische schade). De spin kan tot zes wezens tegelijk grijpen met behulp van zijn webstrengen.",
	"The spider pulls each creature (%0%) by it up to 60 feet straight toward itself.": "De spin trekt elk wezen (%0%) door zich heen tot 60 voet recht naar zich toe.",
	"The spider weaves a magical web around a spelljamming ship it can see within 120 feet of itself. The web lasts for 1 minute and suppresses the magic of any spelljamming helm aboard the ship. Decks and other surfaces of the ship that aren't enclosed become difficult terrain until the effect ends. The web is impervious to damage but is destroyed by a successful casting of (%0%) ((%1%)).": "De spin weeft een magisch web rond een spelljamming schip dat hij kan zien binnen 120 voet van zichzelf. Het web duurt 1 minuut en onderdrukt de magie van elke spelljamming helm aan boord van het schip. Dekken en andere oppervlakken van het schip die niet ingesloten zijn, worden moeilijk begaanbaar terrein totdat het effect eindigt. Het web is ongevoelig voor schade, maar wordt vernietigd door een succesvolle worp van (%0%) ((%1%)).",
	"If targeted by (%0%), the horror must succeed on a Constitution saving throw against the caster's spell save DC or fall (%1%) for 1 minute or until it takes any damage.": "Als de horror het doelwit is van (%0%), moet hij een grondwetsredding doen tegen de DC van de spreuk van de caster of hij valt (%1%) gedurende 1 minuut of tot hij schade oploopt.",
	"The horror doesn't require air, food, drink, or sleep.": "De horror heeft geen lucht, eten, drinken of slaap nodig.",
	"The horror makes one Bite attack and two Rotating Saw attacks, or it makes two Lightning Jolt attacks.": "De verschrikking doet een bijtaanval en twee draaiende zaagaanvallen, of hij doet twee bliksemschichtaanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)7 ((%3%)) lightning damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één doel. (%2%)7 ((%3%)) bliksemschade.",
	"The horror attaches to a spelljamming helm it can see within 5 feet of itself and attunes to the helm instantly. If another creature is already attuned to the helm, that creature's attunement to the helm ends when the horror's attunement begins. The horror can operate the helm even though it isn't a spellcaster. The horror can detach from the helm as a bonus action, which ends its attunement to the helm.": "De griezel hecht zich aan een spelljamming-helm die hij kan zien binnen 5 voet van zichzelf en stemt zich onmiddellijk af op de helm. Als een ander wezen al is afgestemd op de helm, eindigt de afstemming van dat wezen op de helm wanneer de afstemming van de griezel begint. De gruwel kan de helm bedienen, ook al is hij geen spellcaster. De griezel kan zich als bonusactie losmaken van de helm, waardoor zijn afstemming op de helm eindigt.",
	"The lich casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)): At will: detect magic, mage hand, prestidigitation": "Het korstmos werpt een van de volgende spreuken, met gebruik van intelligentie als de vaardigheid om te spellen (spell save (%0%)): Naar believen: magie detecteren, magiërshand, prestidigitatie",
	"Inside the lich's torso dwells a wormlike parasite that contains the lich's soul. When the lich dies, it implodes into the parasite, which then vanishes into the Far Realm. In (%0%) days, the parasite causes the lich to reappear within (%1%) miles of where it died. If the lich died inside a magic circle cast to contain Undead, the lich instead reappears as an (%2%) with all the lich's memories.": "In de romp van het lijk zit een wormachtige parasiet die de ziel van het lijk bevat. Als het korstmos sterft, implodeert het in de parasiet, die dan verdwijnt in de Far Realm. Na (%0%) dagen, zorgt de parasiet ervoor dat het lich weer verschijnt binnen (%1%) mijl van waar het stierf. Als het lich is gestorven binnen een magische cirkel die is gemaakt om Undead in te sluiten, verschijnt het lich als een (%2%) met alle herinneringen van het lich.",
	"If the lich fails a saving throw, it can choose to succeed instead.": "Als de lich faalt in een saving throw, kan hij kiezen om te slagen.",
	"The lich doesn't need air, food, drink, or sleep.": "De lich heeft geen lucht, eten, drinken of slaap nodig.",
	"The lich makes one Parasitic Tentacle attack or uses Spellcasting. The lich also uses Psychic Whisper twice.": "Het lich doet één Parasitic Tentacle aanval of gebruikt Spellcasting. Het lichaam gebruikt ook twee keer Psychic Whisper.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)25 ((%3%)) piercing damage plus 25 ((%4%)) necrotic damage. The target must succeed on a (%5%) Constitution saving throw or be (%6%). The (%7%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success. The third time the target fails the save, the target dies and dissolves into a (%8%) that obeys the lich and uses the target's initiative.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één schepsel. (%2%) 25 ((%3%)) doordringende schade plus 25 ((%4%)) necrotische schade. Het doelwit moet slagen op een (%5%) grondwettelijke saving throw of (%6%) worden. Het (%7%) doelwit kan de reddingspoging aan het eind van elke beurt herhalen, waarbij het effect op hemzelf wordt beëindigd als hij slaagt. De derde keer dat de poging mislukt, sterft het doelwit en lost het op in een (%8%) die de lich gehoorzaamt en het initiatief van het doelwit gebruikt.",
	"The lich targets one creature it can see within 120 feet of itself. The target must succeed on a (%0%) Wisdom saving throw or take 25 ((%1%)) psychic damage and be (%2%) until the end of the lich's next turn as incomprehensible whispers fill the target's mind.": "De lich richt zich op een wezen dat hij kan zien binnen een straal van 120 meter van hemzelf. Het doelwit moet slagen op een (%0%) Wisdom saving throw of neem 25 ((%1%)) psychische schade en worden (%2%) tot het einde van de volgende beurt van het korstmos als onbegrijpelijke gefluister de geest van het doelwit te vullen.",
	"Immediately after taking damage, the lich, along with any equipment it is wearing or carrying, magically teleports up to 60 feet to an unoccupied space it can see.": "Onmiddellijk na het oplopen van schade teleporteert het lich, samen met de uitrusting die het draagt, tot 60 meter naar een onbezette ruimte die het kan zien.",
	"The fractine has advantage on saving throws against spells and other magical effects.": "De fractine heeft voordeel bij het redden van spreuken en andere magische effecten.",
	"A spellcaster can use the fractine as a substitute focus when casting the (%0%) spell or similar magic, provided the spellcaster and the fractine are within 5 feet of each other.": "Een spellcaster kan de fractine gebruiken als vervangende focus bij het uitspreken van de (%0%) spell of soortgelijke magie, mits de spellcaster en de fractine zich binnen 5 voet van elkaar bevinden.",
	"The fractine can occupy another creature's space and vice versa. It can move through other creatures and objects as if they were difficult terrain, but it takes 5 ((%0%)) force damage if it ends its turn inside an object.": "De fractine kan de ruimte van een ander wezen innemen en vice versa. Hij kan zich door andere wezens en voorwerpen bewegen alsof het moeilijk begaanbaar terrein is, maar hij loopt 5 ((%0%)) krachtschade op als hij zijn beurt in een voorwerp beëindigt.",
	"The fractine doesn't require air, drink, or sleep.": "De fractine heeft geen lucht, drank of slaap nodig.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)24 ((%3%)) force damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)24 ((%3%)) krachtschade.",
	"The fractine targets one creature of its size or smaller in its space. The target must succeed on a (%0%) Dexterity saving throw or be imprisoned in a demiplane. While the creature is imprisoned, a distorted image of it can be seen on the fractine's two-dimensional surface.": "De fractine richt zich op één wezen van zijn eigen grootte of kleiner in zijn ruimte. Het doelwit moet slagen op een (%0%) Dexterity saving throw of gevangen worden gezet in een demiplane. Terwijl het schepsel gevangen zit, is er een vervormd beeld van het schepsel te zien op het tweedimensionale oppervlak van de fractine.",
	"The demiplane moves with the fractine, has indestructible and opaque walls, and is only as big as it needs to be to contain the target, which doesn't suffer from hunger or thirst while imprisoned. No other creature can enter the demiplane, and the fractine can't be harmed from within the demiplane.": "De demiplane beweegt mee met de fractine, heeft onverwoestbare en ondoorzichtige muren, en is slechts zo groot als nodig is om het doelwit te bevatten, dat geen honger of dorst lijdt terwijl het gevangen zit. Geen enkel ander schepsel kan de demiplane betreden, en de fractine kan vanuit de demiplane geen kwaad worden aangedaan.",
	"The fractine can imprison only one creature at a time and can release that creature as a bonus action. If the fractine is reduced to 0 hit points, any creature in the fractine's demiplane is released instantly. A released creature reappears in an unoccupied space as close to the fractine (or where it died) as possible. A creature can leave the demiplane on its own by using magic that enables planar travel, such as the (%0%) spell.": "De fractine kan slechts één schepsel tegelijk gevangen houden en kan dat schepsel als bonusactie vrijlaten. Als de fractine is gereduceerd tot 0 hit points, wordt elk schepsel in de demiplane van de fractine onmiddellijk vrijgelaten. Een vrijgelaten schepsel verschijnt weer in een onbezette ruimte zo dicht mogelijk bij de fractine (of waar het is gestorven). Een schepsel kan de demiplane op eigen kracht verlaten door magie te gebruiken die het mogelijk maakt om planair te reizen, zoals de (%0%) spreuk.",
	"In response to being damaged by a creature it can see within 120 feet of itself, the fractine forces that creature to make a (%0%) Constitution saving throw. On a failed save, the creature takes 24 ((%1%)) force damage. On a successful save, the creature takes half as much damage.": "Als reactie op schade door een schepsel dat hij kan zien binnen een straal van 120 meter, dwingt de fractine dat schepsel een (%0%) grondwettelijke reddingsworp te doen. Als de poging mislukt, krijgt het wezen 24 ((%1%)) krachtschade. Bij een succesvolle redding, neemt het schepsel de helft van de schade op.",
	"When a Large fractine that has at least 10 hit points remaining takes bludgeoning, piercing, slashing, or thunder damage from any source, it splits into two Medium fractines. The new fractines occupy the space formerly occupied by the original fractine, and each new fractine has hit points equal to half the original's, rounded down. If the original fractine had a creature trapped in its demiplane, that creature is released when the fractine splits, reappearing in an unoccupied space as close to the new fractines as possible.": "Als een grote fractine die nog minstens 10 hit points over heeft, schade oploopt door verwonding, doorboring, houwen of donderslag, van welke bron dan ook, splitst hij zich in twee middelgrote fractines. De nieuwe fractines nemen de ruimte in die voorheen door de oorspronkelijke fractine werd ingenomen, en elke nieuwe fractine heeft een aantal hit points dat gelijk is aan de helft van dat van de oorspronkelijke fractine, naar beneden afgerond. Als in de oorspronkelijke fractine een schepsel gevangen zat in zijn demiplane, wordt dat schepsel vrijgelaten als de fractine zich opsplitst en verschijnt het weer in een onbezette ruimte zo dicht mogelijk bij de nieuwe fractines.",
	"If it has at least 1 hit point, the gadabout can generate an air envelope around itself when in a vacuum. This air envelope can sustain the gadabout and one other creature in its space indefinitely.": "Als hij minstens 1 hit point heeft, kan de gadabout een luchtomhulsel rond zich genereren wanneer hij zich in een vacuüm bevindt. Deze luchtkoker kan de gadabout en één ander schepsel in zijn ruimte voor onbepaalde tijd onderhouden.",
	"The gadabout doesn't require food or sleep.": "De gadabout heeft geen eten of slaap nodig.",
	"The gadabout makes two Branch attacks.": "De gadabout doet twee Tak aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)3 ((%3%)) slagen schade.",
	"The gadabout enters the space of a willing Medium or Small creature within 5 feet of itself and gently wraps its branches around the target. The target is (%0%) (escape (%1%)). Any attempt by the target to escape the grapple causes the gadabout to use its reaction to move into the nearest unoccupied space. While (%2%) by the gadabout, the target determines where the gadabout moves on the gadabout's turns and accompanies the gadabout wherever it goes.": "De gadabout betreedt de ruimte van een gewillig Medium of Klein wezen binnen 5 voet van zichzelf en wikkelt zachtjes zijn takken rond het doelwit. Het doelwit is (%0%) (ontsnapping (%1%)). Elke poging van het doelwit om aan de omsingeling te ontsnappen, zorgt ervoor dat de gadabout zijn reactie gebruikt om naar de dichtstbijzijnde onbezette ruimte te gaan. Terwijl (%2%) door de gadabout, bepaalt het doelwit waar de gadabout zich beweegt op de gadabout's beurten en vergezelt de gadabout waar hij ook gaat.",
	"The goon balloon bursts when it drops to 0 hit points, releasing noxious gas in a 10-foot-radius sphere centered on itself. Creatures in that area must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De ballon barst wanneer hij tot 0 hit points zakt, en laat dan schadelijk gas ontsnappen in een straal van 3 meter rond zichzelf. Wezens in dat gebied moeten een (%0%) grondwettelijke test doen of (%1%) gewond raken gedurende 1 minuut. Een (%2%) wezen kan de worp herhalen aan het eind van elke beurt, en het effect op zichzelf beëindigen als hij slaagt.",
	"The goon balloon doesn't require air, food, or drink.": "De ballon heeft geen lucht, eten of drinken nodig.",
	"The goon balloon makes two Claw attacks.": "De goon ballon doet twee Klauw aanvallen.",
	"Magical, kaleidoscopic light emanates from one of the goon balloon's eyes as the goon balloon targets one creature it can see within 30 feet of itself. The target must make a (%0%) Wisdom saving throw, taking 6 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Magisch, caleidoscopisch licht straalt uit een van de ogen van de ballon als de ballon zich richt op een wezen dat hij kan zien binnen een straal van 30 meter. Het doelwit moet een (%0%) Wijsheid-reddingsworp doen, waarbij hij 6 ((%1%)) psychische schade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"The goon balloon moves up to 20 feet vertically in one direction without provoking opportunity attacks. If it ends this movement suspended in the air, it hovers in place. It can't be knocked (%0%) while airborne.": "De ballon beweegt zich verticaal in één richting tot 2 meter zonder gelegenheidsaanvallen uit te lokken. Als hij deze beweging beëindigt terwijl hij in de lucht hangt, zweeft hij op zijn plaats. Hij kan niet worden neergehaald (%0%) terwijl hij in de lucht hangt.",
	"If the beast fails a saving throw, it can choose to succeed instead.": "Als het beest een reddingsworp niet haalt, kan het kiezen om te slagen.",
	"The beast deals double damage to objects and structures.": "Het beest brengt dubbele schade toe aan voorwerpen en structuren.",
	"The beast makes two Claw attacks and one Tusk attack.": "Het beest doet twee Klauw aanvallen en een Slagtand aanval.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)14 ((%3%)) slashing damage, and if the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doelwit. (%2%)14 ((%3%)) slagen schade, en als het doelwit een wezen is, moet het slagen op een (%4%) Strength saving throw of geslagen worden (%5%).",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, bereik 15 ft., één doel. (%2%)17 ((%3%)) snijschade.",
	"The beast targets one creature it can see within 60 feet of itself. The target must make a (%0%) Constitution saving throw, taking 70 ((%1%)) force damage on a failed save, or half as much damage on a successful one. If this magical effect reduces the target to 0 hit points, the target is disintegrated and leaves nothing behind, except a pile of ashes plus whatever equipment it was wearing or carrying.": "Het beest richt zich op een wezen dat het kan zien binnen 60 meter van zichzelf. Het doelwit moet een (%0%) grondwetsbezwarende worp doen, waarbij het 70 ((%1%)) krachtschade oploopt als het niet slaagt, of half zoveel als het wel slaagt. Als dit magische effect het doelwit tot 0 hit points reduceert, valt het uiteen en laat niets achter, behalve een hoopje as en de uitrusting die het droeg of bij zich had.",
	"The beast magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Het beest teleporteert op magische wijze, samen met alle uitrusting die het draagt of bij zich heeft, tot 120 voet naar een onbezette ruimte die het kan zien.",
	"The beast makes one Tusk attack.": "Het beest doet één Tusk aanval.",
	"The beast moves up to its speed without provoking opportunity attacks, then makes two Tusk attacks.": "Het beest beweegt tot zijn snelheid zonder gelegenheidsaanvallen uit te lokken en doet dan twee Tusk-aanvallen.",
	"The beast howls as it exhales a cloud of magical fear gas in a 120-foot cone. Any creature in that area must succeed on a (%0%) Wisdom saving throw or be (%1%) of the beast for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Het beest huilt terwijl het een wolk van magisch angstgas uitademt in een gebied van 3 meter. Elk wezen in dat gebied moet slagen op een (%0%) Wisdom-reddingsworp of (%1%) van het beest zijn voor 1 minuut. Een schepsel kan aan het eind van elke beurt de worp herhalen en het effect op zichzelf beëindigen als hij slaagt.",
	"The parasite doesn't require air or sleep.": "De parasiet heeft geen lucht of slaap nodig.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)12 ((%3%)) necrotic damage, and the parasite attaches to the target. While attached, the parasite can't make Cling attacks. The parasite can detach itself by spending 5 feet of its movement. As an action, a creature within reach of the parasite can try to detach it, doing so with a successful (%4%) Strength check.": "(%0%) (%1%) om te raken, bereik 5 ft., één wezen. (%2%)12 ((%3%)) necrotische schade, en de parasiet hecht zich vast aan het doelwit. Als de parasiet vastzit, kan hij geen Cling-aanvallen uitvoeren. De parasiet kan zich losmaken door 5 voet van zijn beweging te gebruiken. Als actie kan een wezen binnen het bereik van de parasiet proberen hem los te maken door een succesvolle (%4%) krachttest te doen.",
	"The parasite deals 12 ((%0%)) necrotic damage to one creature it is physically attached to, provided that creature isn't a Construct or an Undead. The parasite regains hit points equal to the damage taken.": "De parasiet richt 12 ((%0%)) necrotische schade aan bij één wezen waar hij fysiek aan vastzit, mits dat wezen geen Construct of Undead is. De parasiet krijgt evenveel hit points terug als de opgelopen schade.",
	"The parasite casts the (%0%) spell, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%1%)).": "De parasiet spreekt de (%0%) spreuk uit, waarbij geen spreukcomponenten nodig zijn en intelligentie als spreukvaardigheid wordt gebruikt (spreuk save (%1%)).",
	"The star lancer doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "De star lancer lokt geen gelegenheidsaanvallen uit als hij buiten het bereik van een vijand vliegt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the star lancer moved at least 20 feet straight toward the target immediately before the hit, the target takes an extra 10 ((%4%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) doordringende schade. Als de star lancer zich vlak voor de treffer ten minste 20 voet recht naar het doelwit beweegt, loopt het doelwit 10 ((%4%)) extra doordringende schade op.",
	"The star lancer and one creature riding it (chosen by the star lancer) magically turn (%0%). This effect lasts until the star lancer or a creature riding it attacks or casts a spell, or until the star lancer's concentration ends (as if concentrating on a spell). Any equipment worn or carried by the (%1%) creatures is also (%2%) for the duration of the Invisibility Cloak.": "De ster-lanser en één wezen (gekozen door de ster-lanser) dat hem berijdt, draaien magisch (%0%). Dit effect duurt tot de ster-lanser of een van de wezens die hem berijden aanvalt of een spreuk uitspreekt, of tot de concentratie van de ster-lanser ophoudt (alsof hij zich op een spreuk concentreert). Alle uitrusting die de (%1%) wezens dragen of dragen is ook (%2%) voor de duur van de onzichtbaarheidsmantel.",
	"The yggdrasti has (%0%) cavities in its trunk. Each cavity is big enough to hold one Medium creature, two Small creatures, or eight Tiny creatures. A creature inside a cavity has three-quarters cover against attacks and other effects that originate outside the cavity. The yggdrasti's cavities aren't connected to one another.": "De yggdrasti heeft (%0%) holtes in zijn romp. Elke holte is groot genoeg voor een Medium wezen, twee Small wezens, of acht Tiny wezens. Een wezen in een holte heeft driekwart dekking tegen aanvallen en andere effecten die van buiten de holte komen. De holtes van de yggdrasti zijn niet met elkaar verbonden.",
	"If the yggdrasti is motionless and rooted in the ground at the start of combat, it looks just like a dead tree and has advantage on its initiative roll. Moreover, if a creature hasn't observed the rooted yggdrasti move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the yggdrasti is animate.": "Als de yggdrasti aan het begin van het gevecht onbeweeglijk in de grond geworteld is, ziet hij eruit als een dode boom en heeft hij voordeel bij zijn initiatiefrol. Bovendien, als een wezen de gewortelde yggdrasti niet heeft zien bewegen of handelen, moet dat wezen slagen voor een (%0%) Intelligentie (Onderzoek) test om te ontdekken dat de yggdrasti bezield is.",
	"If the yggdrasti is subjected to lightning damage, it is unhurt, and the lightning damage is instead divided evenly among all creatures it is grappling. In addition, the yggdrasti regains one use of Lightning Discharge.": "Als de yggdrasti bliksemschade oploopt, blijft hij ongedeerd en wordt de bliksemschade gelijkmatig verdeeld over alle wezens die hij vastgrijpt. Bovendien krijgt de yggdrasti één keer de bliksemschicht terug.",
	"The yggdrasti doesn't require air or sleep.": "De yggdrasti heeft geen lucht of slaap nodig.",
	"The yggdrasti makes two Root attacks and uses Lightning Discharge (if available).": "De yggdrasti doet twee Root aanvallen en gebruikt Lightning Discharge (indien beschikbaar).",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)12 ((%3%)) bludgeoning damage, and if the target is a creature, it is (%4%) (escape (%5%)). The yggdrasti has four roots, each of which can grapple one target.": "(%0%) (%1%) om te raken, reikwijdte 20 ft., één doelwit. (%2%)12 ((%3%)) bludgeoning damage, en als het doelwit een wezen is, is het (%4%) (escape (%5%)). De yggdrasti heeft vier wortels, die elk één doelwit kunnen grijpen.",
	"The yggdrasti shoots lightning at one creature within 120 feet of itself. The target must make a (%0%) Dexterity saving throw, taking 31 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "De yggdrasti schiet bliksemschichten naar één wezen binnen een straal van 120 meter. Het doelwit moet een (%0%) Dexterity saving throw doen, en krijgt 31 ((%1%)) bliksemschade als hij niet slaagt, of de helft als hij wel slaagt.",
	"The lich casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Het korstmos werpt een van de volgende spreuken, met gebruik van intelligentie als de vaardigheid om te spellen (spell save (%0%)):",
	"The star lancer and one creature riding it (chosen by the star lancer) magically turn (%0%). This effect lasts until the star lancer or a creature riding it attacks or casts a spell, or until the star lancer's (%1%) ends (as if (%2%) on a spell). Any equipment worn or carried by the (%3%) creatures is also (%4%) for the duration of the Invisibility Cloak.": "De sterrenspringer en een wezen dat erop rijdt (gekozen door de sterrenspringer) veranderen op magische wijze (%0%). Dit effect duurt totdat de sterrenspringer of een erop rijdend wezen aanvalt of een spreuk uitspreekt, of totdat de (%1%) van de sterrenspringer eindigt (alsof (%2%) op een spreuk). Alle door de (%3%) wezens gedragen of gedragen uitrusting is ook (%4%) voor de duur van de onzichtbaarheidsmantel.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage plus 10 ((%4%)) acid damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)21 ((%3%)) doordringende schade plus 10 ((%4%)) zure schade.",
	"(%0%) (%1%) to hit, reach 36 m., one creature. (%2%)The target is (%3%) (escape (%4%)). The web strand can be attacked and destroyed (AC 12; 20 hit points; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage). The spider can grapple up to six creatures at a time using its web strands.": "(%0%) (%1%) te raken, bereik 36 m., één wezen. (%2%) Het doelwit is (%3%) (ontsnapping (%4%)). De webstreng kan worden aangevallen en vernietigd (AC 12; 20 hitpoints; kwetsbaarheid voor vuurschade; immuniteit voor kneuzing, gif en psychische schade). De spin kan maximaal zes wezens tegelijk vastgrijpen met zijn webstrengen.",
	"The spider pulls each creature (%0%) by it up to 18 metre straight toward itself.": "De spin trekt elk wezen (%0%) tot 18 meter recht naar zich toe.",
	"The spider weaves a magical web around a spelljamming ship it can see within 36 metre of itself. The web lasts for 1 minute and suppresses the magic of any spelljamming helm aboard the ship. Decks and other surfaces of the ship that aren't enclosed become difficult terrain until the effect ends. The web is impervious to damage but is destroyed by a successful casting of (%0%) ((%1%)).": "De spin weeft een magisch web rond een spelljamming schip dat hij binnen 36 meter van zichzelf kan zien. Het web duurt 1 minuut en onderdrukt de magie van elke spelljamming-roerganger aan boord van het schip. Dekken en andere oppervlakken van het schip die niet omsloten zijn, worden moeilijk terrein tot het effect eindigt. Het web is ondoordringbaar voor schade, maar wordt vernietigd door een succesvolle spreuk van (%0%) ((%1%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)7 ((%3%)) lightning damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)7 ((%3%)) bliksemschade.",
	"The horror attaches to a spelljamming helm it can see within 1.5 metre of itself and attunes to the helm instantly. If another creature is already attuned to the helm, that creature's attunement to the helm ends when the horror's attunement begins. The horror can operate the helm even though it isn't a spellcaster. The horror can detach from the helm as a bonus action, which ends its attunement to the helm.": "De horror hecht zich aan een spelljamming-helm die het kan zien binnen 1,5 meter van zichzelf en stemt zich onmiddellijk af op de helm. Als een ander wezen al is afgestemd op de helm, eindigt de afstemming van dat wezen op de helm op het moment dat de afstemming van de horror begint. De horror kan het roer bedienen, ook al is hij geen tovenaar. De horror kan zich losmaken van het roer als bonusactie, waardoor zijn afstemming op het roer eindigt.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)25 ((%3%)) piercing damage plus 25 ((%4%)) necrotic damage. The target must succeed on a (%5%) Constitution saving throw or be (%6%). The (%7%) target can repeat the save at the end of each of its turns, ending the effect on itself on a success. The third time the target fails the save, the target dies and dissolves into a (%8%) that obeys the lich and uses the target's initiative.": "(%0%) (%1%) te raken, reikwijdte 3 m., één wezen. (%2%)25 ((%3%)) doordringende schade plus 25 ((%4%)) necrotische schade. Het doelwit moet slagen in een (%5%) Constitution saving throw of (%6%). Het (%7%) doelwit kan de reddingsslag herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt. De derde keer dat het doelwit niet slaagt, sterft het doelwit en lost het op in een (%8%) die de lich gehoorzaamt en het initiatief van het doelwit gebruikt.",
	"The lich targets one creature it can see within 36 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or take 25 ((%1%)) psychic damage and be (%2%) until the end of the lich's next turn as incomprehensible whispers fill the target's mind.": "Het korstmos richt zich op één wezen dat het kan zien binnen 36 meter van zichzelf. Het doelwit moet slagen in een (%0%) Wisdom saving throw of krijgt 25 ((%1%)) psychische schade en wordt (%2%) tot het einde van de volgende beurt van het korstmos als onbegrijpelijke fluisteringen de geest van het doelwit vullen.",
	"Immediately after taking damage, the lich, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "Onmiddellijk nadat hij schade heeft opgelopen, teleporteert het korstmos, samen met de uitrusting die hij draagt of bij zich heeft, op magische wijze tot 18 meter naar een onbezette ruimte die hij kan zien.",
	"A spellcaster can use the fractine as a substitute focus when casting the (%0%) spell or similar magic, provided the spellcaster and the fractine are within 1.5 metre of each other.": "Een tovenaar kan de fractine gebruiken als vervangende focus bij het uitspreken van de (%0%) spreuk of soortgelijke magie, op voorwaarde dat de tovenaar en de fractine zich binnen 1,5 meter van elkaar bevinden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)24 ((%3%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)24 ((%3%)) kracht schade.",
	"In response to being damaged by a creature it can see within 36 metre of itself, the fractine forces that creature to make a (%0%) Constitution saving throw. On a failed save, the creature takes 24 ((%1%)) force damage. On a successful save, the creature takes half as much damage.": "Als reactie op schade door een wezen dat het kan zien binnen 36 meter van zichzelf, dwingt de fractine dat wezen een (%0%) reddingsworp te doen. Als de redding mislukt, krijgt het wezen 24 ((%1%)) krachtschade. Als de reddingsslag slaagt, krijgt het wezen half zoveel schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) schade door snijden.",
	"The gadabout enters the space of a willing Medium or Small creature within 1.5 metre of itself and gently wraps its branches around the target. The target is (%0%) (escape (%1%)). Any attempt by the target to escape the grapple causes the gadabout to use its reaction to move into the nearest unoccupied space. While (%2%) by the gadabout, the target determines where the gadabout moves on the gadabout's turns and accompanies the gadabout wherever it goes.": "De roddelkop betreedt de ruimte van een gewillig Medium of Klein wezen binnen 1,5 meter van zichzelf en wikkelt zachtjes zijn takken om het doelwit. Het doelwit is (%0%) (ontsnapping (%1%)). Elke poging van het doelwit om te ontsnappen aan de grijper zorgt ervoor dat de roddelton zijn reactie gebruikt om naar de dichtstbijzijnde onbezette ruimte te gaan. Terwijl (%2%) door de roerganger, bepaalt het doelwit waar de roerganger beweegt tijdens de omwentelingen van de roerganger en vergezelt de roerganger waar hij ook gaat.",
	"The goon balloon bursts when it drops to 0 hit points, releasing noxious gas in a 3-metre-radius sphere centered on itself. Creatures in that area must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De goonballon barst als hij 0 hitpoints heeft en laat een schadelijk gas los in een straal van 3 meter rondom zichzelf. Wezens in dat gebied moeten slagen in een (%0%) reddingsworp of (%1%) voor 1 minuut. Een (%2%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"Magical, kaleidoscopic light emanates from one of the goon balloon's eyes as the goon balloon targets one creature it can see within 9 metre of itself. The target must make a (%0%) Wisdom saving throw, taking 6 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Magisch, caleidoscopisch licht straalt uit een van de ogen van de goonballon als de goonballon zich richt op een wezen dat hij kan zien binnen een straal van 9 meter. Het doelwit moet een (%0%) Wisdom saving throw doen en krijgt 6 ((%1%)) psychische schade als hij niet slaagt, of de helft als hij slaagt.",
	"The goon balloon moves up to 6 metre vertically in one direction without provoking opportunity attacks. If it ends this movement suspended in the air, it hovers in place. It can't be knocked (%0%) while airborne.": "De goonballon beweegt tot 6 meter verticaal in één richting zonder gelegenheidsaanvallen uit te lokken. Als hij deze beweging hangend in de lucht beëindigt, zweeft hij op zijn plaats. Hij kan niet worden geraakt (%0%) terwijl hij in de lucht is.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)14 ((%3%)) slashing damage, and if the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 4,5 m., één doelwit. (%2%)14 ((%3%)) snijdende schade en als het doelwit een wezen is, moet het slagen voor een (%4%) Sterkte reddingsworp of worden geslagen (%5%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 4,5 m., één doelwit. (%2%)17 ((%3%)) schade door snijden.",
	"The beast targets one creature it can see within 18 metre of itself. The target must make a (%0%) Constitution saving throw, taking 70 ((%1%)) force damage on a failed save, or half as much damage on a successful one. If this magical effect reduces the target to 0 hit points, the target is disintegrated and leaves nothing behind, except a pile of ashes plus whatever equipment it was wearing or carrying.": "Het beest richt zich op één wezen dat het kan zien binnen 18 meter van zichzelf. Het doelwit moet een (%0%) grondwetsreddende worp doen, waarbij het 70 ((%1%)) krachtschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt. Als dit magische effect het doelwit tot 0 hitpoints reduceert, wordt het doelwit gedesintegreerd en laat het niets achter, behalve een hoopje as plus de uitrusting die het droeg of bij zich had.",
	"The beast magically teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied space it can see.": "Het beest teleporteert op magische wijze, samen met alle uitrusting die het draagt of bij zich heeft, tot 36 meter naar een onbezette ruimte die het kan zien.",
	"The beast howls as it exhales a cloud of magical fear gas in a 36-metre cone. Any creature in that area must succeed on a (%0%) Wisdom saving throw or be (%1%) of the beast for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Het beest huilt terwijl het een wolk magisch angstgas uitademt in een kegel van 36 meter. Elk wezen in dat gebied moet slagen in een (%0%) Wisdom saving throw of (%1%) van het beest zijn voor 1 minuut. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) necrotic damage, and the parasite attaches to the target. While attached, the parasite can't make Cling attacks. The parasite can detach itself by spending 1.5 metre of its movement. As an action, a creature within reach of the parasite can try to detach it, doing so with a successful (%4%) Strength check.": "(%0%) (%1%) om te raken, bereik 1,5 m., één wezen. (%2%)12 ((%3%)) necrotische schade en de parasiet hecht zich aan het doelwit. Als de parasiet vastzit, kan hij geen vastklampaanvallen uitvoeren. De parasiet kan zichzelf losmaken door 1,5 meter van zijn beweging uit te geven. Als een actie kan een wezen binnen het bereik van de parasiet proberen om hem los te maken met een succesvolle (%4%) Strength check.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the star lancer moved at least 6 metre straight toward the target immediately before the hit, the target takes an extra 10 ((%4%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade. Als de Sterrenspringer zich vlak voor de treffer minstens 6 meter recht naar het doelwit bewoog, krijgt het doelwit 10 ((%4%)) extra doordringende schade.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)12 ((%3%)) bludgeoning damage, and if the target is a creature, it is (%4%) (escape (%5%)). The yggdrasti has four roots, each of which can grapple one target.": "(%0%) (%1%) om te raken, reikwijdte 6 m., één doelwit. (%2%)12 ((%3%)) kneuzing schade, en als het doelwit een wezen is, is het (%4%) (ontsnappen (%5%)). De yggdrasti heeft vier wortels die elk één doelwit kunnen grijpen.",
	"The yggdrasti shoots lightning at one creature within 36 metre of itself. The target must make a (%0%) Dexterity saving throw, taking 31 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "De yggdrasti schiet bliksem naar één wezen binnen 36 meter van zichzelf. Het doelwit moet een (%0%) vaardigheidsreddende worp doen en krijgt 31 ((%1%)) bliksemschade als hij niet slaagt, of half zoveel schade als hij slaagt."
}