{
	"If the animated coffin is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the coffin move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the coffin is animate.": "Als de doodskist onbeweeglijk is aan het begin van het gevecht, heeft het een voordeel op zijn initiatiefrol. Bovendien, als een wezen de doodskist niet heeft zien bewegen of handelen, moet dat wezen slagen voor een (%0%) intelligentiecontrole (onderzoek) om te ontdekken dat de doodskist bezield is.",
	"The animated coffin can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De geanimeerde doodskist kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"The animated coffin makes two Slam attacks.": "De geanimeerde doodskist doet twee Slam-aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)12 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één groot of kleiner wezen. (%2%) Het doelwit heeft de (%3%) conditie (ontsnappen (%4%)). Totdat deze houdgreep eindigt, als het doelwit geen Ondode is, heeft het doelwit de (%5%) conditie en neemt 14 ((%6%)) doordringende schade aan het begin van elk van zijn beurten. De geanimeerde doodskist kan maar één wezen tegelijk grijpen.",
	"Skall casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Skall spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"Creatures within 30 feet of Skall have disadvantage on death saving throws.": "Wezens binnen 30 voet van Skall hebben nadeel op reddingsworpen.",
	"A creature killed by Skall can be restored to life only by means of a true resurrection or (%0%) spell.": "Een wezen dat is gedood door Skall kan alleen weer tot leven worden gewekt door middel van een echte wederopstanding of (%0%) spreuk.",
	"If Skall fails a saving throw, he can choose to succeed instead.": "Als Skall faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 5 feet of the orrery.": "Als Skall sterft, verandert hij in stof. Als zijn zielenoriëntatie niet is vernietigd, wordt Skall binnen (%0%) dagen opnieuw gevormd in het mortuarium. Hij verschijnt binnen 5 voet van de orrerie.",
	"Skall has advantage on saving throws against any effect that turns Undead.": "Skall heeft voordeel op save throws tegen elk effect dat Undead verandert.",
	"Skall makes one Withering Touch attack or uses Spellcasting. He also uses Death Knell twice.": "Skall doet één Withering Touch-aanval of gebruikt Spellcasting. Hij gebruikt ook twee keer Death Knell.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)32 ((%3%)) koude schade plus 31 ((%4%)) necrotische schade, en als het doelwit een wezen is, kan het geen nieuwe hitpoints krijgen tot het begin van Skall's volgende beurt.",
	"Skall points his finger at a creature he can see within 120 feet of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Skall wijst met zijn vinger naar een wezen dat hij kan zien binnen een straal van 30 meter van hemzelf en vult de geest van het doelwit met visioenen van de dood en het luiden van een ijzeren bel. Het doelwit moet slagen in een (%0%) Wisdom saving throw of krijgt 14 ((%1%)) psychische schade en heeft de (%2%) conditie tot het begin van Skall's volgende beurt.",
	"Skall exudes a killing fog in a 30-foot-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Skall straalt een dodende mist uit in een bol met een straal van 30 voet die op hemzelf is gecentreerd. De sfeer verspreidt zich rond hoeken en het gebied is zwaar verduisterd. De mist blijft hangen tot het begin van Skall's volgende beurt en kan niet worden verspreid door de wind. Hij beweegt niet met hem mee.",
	"Each creature that enters the fog for the first time on a turn or starts its turn there must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A Medium or smaller Humanoid killed by this damage becomes a zombie under Skall's control. The zombie acts on Skall's initiative but immediately after his turn. Absent any other command, the zombie tries to kill any non-Undead creature it encounters.": "Elk wezen dat voor het eerst de mist ingaat tijdens een beurt of zijn beurt daar begint, moet een (%0%) Constitution saving throw doen en krijgt 28 ((%1%)) necrotische schade en 28 ((%2%)) gifschade bij een mislukte save, of half zoveel schade bij een geslaagde save. Een middelgrote of kleinere mensachtige die door deze schade wordt gedood, wordt een zombie onder controle van Skall. De zombie handelt op Skall's initiatief, maar onmiddellijk na zijn beurt. Zonder een ander commando probeert de zombie elk niet-ondode wezen dat hij tegenkomt te doden.",
	"Skall chatters his teeth to interrupt a creature he can see within 60 feet of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Skall kletst met zijn tanden om een wezen te onderbreken dat hij binnen 60 voet van zichzelf kan zien en dat een spreuk uitspreekt. Als de spreuk van niveau 4 of lager is, faalt hij en heeft hij geen effect. Als de spreuk 5e niveau of hoger is, doet Skall een intelligentiecontrole ((%0%) + het niveau van de spreuk). Als de test slaagt, faalt de spreuk en heeft hij geen effect. Ongeacht het niveau van de spreuk krijgt de caster 10 ((%1%)) necrotische schade als de spreuk faalt.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "Als hij wordt geraakt door een aanval, teleporteert Skall, samen met alle apparatuur die hij draagt of bij zich heeft, tot 30 voet naar een onbezette ruimte die hij kan zien.",
	"The exorcist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "De exorcist spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk save (%0%), (%1%) om te raken met spreukaanvallen):",
	"At-will: detect evil and good, mage armor (self only), mage hand": "At-will: detecteer kwaad en goed, magisch harnas (alleen zelf), magische hand",
	"The exorcist can't be possessed by Celestials, Fiends, or Undead.": "De exorcist kan niet bezeten zijn door Celestials, Fiends of Undead.",
	"The exorcist makes two Grave Burst attacks.": "De exorcist doet twee Grave Burst aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) om te raken, bereik 5 ft. of 120 ft., één doelwit. (%2%)19 ((%3%)) necrotische of radiant schade (exorcist's keuze).",
	"The exorcist thins the veil of death for a creature it can see within 60 feet of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De exorcist dunt de sluier van de dood voor een wezen dat hij kan zien binnen 60 voet van zichzelf, waardoor het doelwit wordt blootgesteld aan kwaadwillige entiteiten. Het doelwit moet een (%0%) Charisma reddingsslag doen. Als de redding mislukt, krijgt het doel 36 ((%1%)) psychische schade en heeft het de (%2%) conditie voor 1 minuut, gedurende welke tijd het kokhalst en onsamenhangend brabbelt in een stem die niet de zijne is. Als de save slaagt, krijgt het doelwit slechts half zoveel schade. Een (%3%) doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)12 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) te raken, bereik 1,5 m., een groot of kleiner wezen. (%2%)Het doelwit heeft de (%3%) conditie (ontsnappen (%4%)). Totdat deze houdgreep eindigt, als het doelwit geen Ondode is, heeft het doelwit de (%5%) conditie en neemt 14 ((%6%)) doordringende schade aan het begin van elk van zijn beurten. De geanimeerde doodskist kan maar één wezen tegelijk grijpen.",
	"Creatures within 9 metre of Skall have disadvantage on death saving throws.": "Wezens binnen een straal van 9 meter van Skall hebben nadeel bij reddingsworpen.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 1.5 metre of the orrery.": "Als Skall sterft, verandert hij in stof. Als zijn zielenoriëntatie niet is vernietigd, wordt Skall binnen (%0%) dagen opnieuw gevormd in het mortuarium. Hij verschijnt binnen 1,5 meter van de orrerie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)32 ((%3%)) koude schade plus 31 ((%4%)) necrotische schade, en als het doelwit een wezen is, kan het geen nieuwe hitpoints krijgen tot het begin van Skall's volgende beurt.",
	"Skall points his finger at a creature he can see within 36 metre of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Skall wijst met zijn vinger naar een wezen dat hij binnen een straal van 36 meter van zichzelf kan zien en vult de geest van het doelwit met visioenen van de dood en het luiden van een ijzeren bel. Het doelwit moet slagen in een (%0%) Wisdom saving throw of 14 ((%1%)) psychische schade oplopen en de (%2%) conditie hebben tot het begin van Skall's volgende beurt.",
	"Skall exudes a killing fog in a 9-metre-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Skall verspreidt een dodende mist in een bol met een straal van 9 meter die op hemzelf is gecentreerd. De sfeer verspreidt zich rond hoeken en het gebied is zwaar verduisterd. De mist blijft hangen tot het begin van Skall's volgende beurt en kan niet worden verspreid door de wind. Hij beweegt niet met hem mee.",
	"Skall chatters his teeth to interrupt a creature he can see within 18 metre of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Skall kletst met zijn tanden om een wezen te onderbreken dat hij binnen 18 meter van zichzelf kan zien en dat een spreuk uitspreekt. Als de spreuk van niveau 4 of lager is, faalt hij en heeft hij geen effect. Als de spreuk 5e niveau of hoger is, doet Skall een intelligentiecontrole ((%0%) + het niveau van de spreuk). Als de test slaagt, faalt de spreuk en heeft hij geen effect. Ongeacht het niveau van de spreuk krijgt de caster 10 ((%1%)) necrotische schade als de spreuk faalt.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Als reactie op een aanval teleporteert Skall, samen met alle uitrusting die hij draagt of bij zich heeft, tot 9 meter naar een onbezette ruimte die hij kan zien.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) om te raken, bereik 1,5 m. of 36 m., één doelwit. (%2%)19 ((%3%)) necrotische of stralingsschade (exorcist's keuze).",
	"The exorcist thins the veil of death for a creature it can see within 18 metre of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De exorcist dooft de sluier van de dood voor een wezen dat hij kan zien binnen 18 meter van zichzelf, waardoor het doelwit wordt blootgesteld aan kwaadwillige entiteiten. Het doelwit moet een (%0%) Charisma reddingsslag doen. Als de redding mislukt, krijgt het doelwit 36 ((%1%)) psychische schade en heeft het de (%2%) conditie voor 1 minuut, waarin het kokhalst en onsamenhangend brabbelt met een stem die niet de zijne is. Als de save slaagt, krijgt het doelwit slechts half zoveel schade. Een (%3%) doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt."
}