{
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Wanneer je de draak oproept, kies je een van zijn schadeweerstanden. Je hebt weerstand tegen het gekozen type schade totdat de spreuk eindigt.",
	"The dragon uses its Breath Weapon, and it makes a number of Bite and Claw attacks equal to half the spell's level (rounded down).": "De draak gebruikt zijn ademwapen en voert een aantal bijt- en klauwaanvallen uit gelijk aan de helft van het niveau van de spreuk (naar beneden afgerond).",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) je spell attack modifier om te raken, reikwijdte 10 ft., één doel. (%1%)(%2%) doordringende schade.",
	"The dragon exhales a stream of multicolored energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "De draak ademt een stroom van veelkleurige energie uit in een kegel van 30 voet. Elk wezen in dat gebied moet een Dexterity saving throw doen, waarbij hij (%0%) schade naar keuze oploopt van een type schade waartegen deze draak weerstand heeft als hij niet slaagt, of half zoveel schade als hij wel slaagt.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) je aanvalsmodificator om te raken, reikwijdte 3 m., één doelwit. (%1%)(%2%) doordringende schade.",
	"The dragon exhales a stream of multicolored energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "De draak ademt een stroom veelkleurige energie uit in een kegel van 9 meter. Elk wezen in dat gebied moet een vaardigheidsreddende worp doen en krijgt (%0%) schade naar keuze van een schadetype waar deze draak weerstand tegen heeft bij een mislukte reddingsworp, of half zoveel schade bij een geslaagde reddingsworp."
}