{
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)5 ((%3%)) slagen schade.",
	"Baba Lysaga is a 16th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Baba Lysaga has the following wizard spells prepared:": "Baba Lysaga is een 16e-level spellcaster. Haar tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Baba Lysaga heeft de volgende tovenaarsspreuken voorbereid:",
	"Baba Lysaga can use an action to polymorph into a (%0%) (flies), or back into her true form. While in swarm form, she has a walking speed of 5 feet and a flying speed of 30 feet. Anything she is wearing transforms with her, but nothing she is carrying does.": "Baba Lysaga kan een actie gebruiken om te polymorpheren in een (%0%) (vliegen), of terug in haar ware gedaante. In haar zwermvorm heeft ze een loopsnelheid van 5 voet en een vliegsnelheid van 30 voet. Alles wat ze draagt transformeert met haar mee, maar niets wat ze draagt doet dat.",
	"Baba Lysaga is shielded against divination magic, as though protected by a (%0%) spell.": "Baba Lysaga is beschermd tegen waarzeggerij, alsof hij beschermd wordt door een (%0%) betovering.",
	"Baba Lysaga makes three attacks with her quarterstaff.": "Baba Lysaga doet drie aanvallen met haar quarterstaff.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if wielded with two hands.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) knuppelschade, of 8 ((%4%)) knuppelschade als hij met twee handen wordt vastgehouden.",
	"Baba Lysaga summons (%0%) swarms of insects. A summoned swarm appears in an unoccupied space within 60 feet of Baba Lysaga and acts as her ally. It remains until it dies or until Baba Lysaga dismisses it as an action.": "Baba Lysaga roept (%0%) zwermen insecten op. Een opgeroepen zwerm verschijnt in een onbezette ruimte binnen 60 voet van Baba Lysaga en gedraagt zich als haar bondgenoot. Deze blijft tot hij sterft of tot Baba Lysaga hem met een actie afwijst.",
	"An animated object doesn't require air, food, drink, or sleep.": "Een geanimeerd object heeft geen lucht, eten, drinken of slaap nodig.",
	"The magic that animates an object is dispelled when the construct drops to 0 hit points. An animated object reduced to 0 hit points becomes inanimate and is too damaged to be of much use or value to anyone.": "De magie die een voorwerp tot leven wekt wordt opgeheven wanneer de constructie tot 0 hit points is gedaald. Een bezield voorwerp dat tot 0 hit points is gedaald, wordt levenloos en is te beschadigd om nog van veel nut of waarde te zijn voor wie dan ook.",
	"The hut is (%0%) while the magic gem that animates it is in the area of an (%1%). If targeted by (%2%), the hut must succeed on a Constitution saving throw against the caster's spell save DC or fall (%3%) for 1 minute.": "De hut is (%0%) terwijl de magische edelsteen die hem bezielt zich in het gebied van een (%1%) bevindt. Als de (%2%) de hut raakt, moet hij een grondwetsbezwering doen tegen de DC van de spreuk van de caster, anders valt hij (%3%) gedurende 1 minuut.",
	"The hut deals double damage to objects and structures.": "De hut brengt dubbele schade toe aan voorwerpen en structuren.",
	"The hut makes three attacks with its roots. It can replace one of these attacks with a rock attack.": "De hut doet drie aanvallen met zijn wortels. Hij kan één van deze aanvallen vervangen door een rotsaanval.",
	"(%0%) (%1%) to hit, reach 60 ft., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 60 ft., één doel. (%2%)30 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één doel. (%2%)21 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)3 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, ranged 80/320 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, afstand 80/320 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"The witch is a 3rd-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The witch has the following wizard spells prepared:": "De heks is een 3-niveau spellcaster. Haar tovervaardigheid is intelligentie (spell save (%0%), (%1%) to hit met spell attacks). De heks heeft de volgende tovenaarsspreuken voorbereid:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage. This attack is magical.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) snijschade. Deze aanval is magisch.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)2 ((%3%)) doorborende schade.",
	"The broom is (%0%) while in the area of an (%1%). If targeted by (%2%), the broom must succeed on a Constitution saving throw against the caster's spell save DC or fall (%3%) for 1 minute.": "De bezem is (%0%) in de buurt van een (%1%). Als de bezem het doelwit is van (%2%), moet hij een grondwetsbezwering doen tegen de DC van de bezweringsbezwering van de caster of hij valt (%3%) gedurende 1 minuut.",
	"While the broom remains motionless and isn't flying, it is indistinguishable from a normal broom.": "Hoewel de bezem onbeweeglijk blijft en niet vliegt, is hij niet te onderscheiden van een normale bezem.",
	"The broom makes two melee attacks.": "De bezem doet twee melee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) knuppelschade.",
	"If the broom is motionless and a creature grabs hold of it, the broom makes a Dexterity check contested by the creature's Strength check. If the broom wins the contest, it flies out of the creature's grasp and makes a melee attack against it with advantage on the attack roll.": "Als de bezem onbeweeglijk is en een schepsel grijpt hem vast, dan doet de bezem een Dexterity check die wordt betwist door de Strength check van het schepsel. Als de bezem de strijd wint, vliegt hij uit de greep van het schepsel en voert een aanval uit met het voordeel van de aanvalsrol.",
	"The mongrelfolk has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "De mongrelfolk heeft voordeel bij Wijsheid ((%0%)) checks en bij saving throws tegen (%1%), (%2%), (%3%), (%4%), (%5%), of geslagen worden (%6%).",
	"The mongrelfolk has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "De mongrelfolk heeft voordeel bij wijsheidscontroles ((%0%)) die op gehoor of reuk gebaseerd zijn.",
	"When a corpse is reduced to 0 hit points, it splits open, disgorging a (%0%). The snakes are hungry and fight until slain.": "Wanneer een lijk is gereduceerd tot 0 hit points, splijt het open, waarbij het een (%0%) uitstoot. De slangen zijn hongerig en vechten tot ze gedood worden.",
	"The lich is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The lich has the following wizard spells prepared:": "De lich is een 18e-level spellcaster. Zijn tovervaardigheid is intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Het korstmos heeft de volgende tovenaarsspreuken voorbereid:",
	"Ezmerelda is a 7th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Ezmerelda has the following wizard spells prepared:": "Ezmerelda is een 7e niveau spellcaster. Haar tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Ezmerelda heeft de volgende tovenaarsspreuken voorbereid:",
	"In addition to her magic armor and weapons, Ezmerelda has two (%0%), six (%1%), and three wooden stakes.": "Naast haar magische wapenrusting en wapens heeft Ezmerelda twee (%0%), zes (%1%), en drie houten staken.",
	"Ezmerelda makes three attacks: two with her +1 rapier and one with her +1 handaxe or her silvered shortsword.": "Ezmerelda voert drie aanvallen uit: twee met haar +1 rapier en één met haar +1 handbijl of haar verzilverde kortzwaard.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)9 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doel. (%2%)6 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"Ezmerelda targets one creature that she can see within 30 feet of her. The target must succeed on a (%0%) Wisdom saving throw or be cursed. While cursed, the target has vulnerability to one type of damage of Ezmerelda's choice. The curse lasts until ended with a (%1%) spell, a (%2%) spell, or similar magic. When the curse ends, Ezmerelda takes (%3%) psychic damage.": "Ezmerelda richt zich op één wezen dat ze kan zien binnen een straal van 30 meter. Het doelwit moet slagen op een (%0%) Wisdom saving throw of vervloekt worden. Als het doelwit vervloekt is, is het kwetsbaar voor een type schade naar keuze van Ezmerelda. De vloek duurt totdat deze wordt opgeheven met een (%1%) toverspreuk, een (%2%) toverspreuk, of soortgelijke magie. Als de vloek eindigt, loopt Ezmerelda (%3%) psychische schade op.",
	"Ezmerelda targets one creature that she can see within 10 feet of her and casts one of the following spells on the target (save (%0%)), requiring neither somatic nor material components to do so: animal friendship, charm person, or hold person. If the target succeeds on the initial saving throw, Ezmerelda is (%1%) until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Ezmerelda richt zich op een wezen dat ze kan zien binnen een straal van 10 meter van haar en spreekt een van de volgende spreuken uit over het doelwit (save (%0%)), waarbij ze noch somatische noch materiële componenten nodig heeft om dit te doen: dierlijke vriendschap, charmeer persoon, of houd persoon vast. Als het doelwit slaagt in de initiële reddingsworp, is Ezmerelda (%1%) tot het einde van haar volgende beurt. Als een doelwit eenmaal slaagt op een reddingsworp tegen dit effect, is het gedurende 24 uur immuun voor de macht van het Boze Oog van alle Vistani.",
	"The portrait's innate spellcasting ability is Intelligence (spell save (%0%)). The portrait can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van het portret is Intelligentie (spell save (%0%)). Het portret kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"The portrait is (%0%) while in the area of an (%1%). If targeted by (%2%), the portrait must succeed on a Constitution saving throw against the caster's spell save DC or become (%3%) for 1 minute.": "Het portret is (%0%) in de buurt van een (%1%). Als een (%2%) het doelwit is, moet het portret een grondwetsredding doen tegen de DC van de spell van de caster, anders wordt het (%3%) voor 1 minuut.",
	"While the figure in the portrait remains motionless, the portrait is indistinguishable from a normal painting.": "Terwijl de geportretteerde figuur onbeweeglijk blijft, is het portret niet te onderscheiden van een gewoon schilderij.",
	"A melee weapon deals one extra die of its damage when Izek hits with it (included in the attack).": "Een wapen brengt één extra dobbelsteen aan schade toe als Izek ermee slaat (bij de aanval inbegrepen).",
	"Izek makes two attacks with his battleaxe.": "Izek doet twee aanvallen met zijn strijdbijl.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage, or 15 ((%4%)) when used with two hands.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)13 ((%3%)) schade door snijden, of 15 ((%4%)) wanneer gebruikt met twee handen.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) fire damage. If the target is a flammable object that isn't being worn or carried, it catches fire.": "(%0%) (%1%) om te raken, bereik 60 ft., één doel. (%2%)10 ((%3%)) vuurschade. Als het doelwit een brandbaar voorwerp is dat niet wordt gedragen, vliegt het in brand.",
	"Kasimir is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Kasimir has the following wizard spells prepared:": "Kasimir is een 9e niveau spellcaster. Zijn tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Kasimir heeft de volgende tovenaarsspreuken voorbereid:",
	"The knight makes two longsword attacks or two fist attacks.": "De ridder doet twee langezwaard aanvallen of twee vuistaanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature against which the knight has sworn vengeance, the target takes an extra 14 ((%4%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%) 15 ((%3%)) slagen schade. Als het doelwit een wezen is waartegen de ridder wraak heeft gezworen, krijgt het doelwit een extra 14 ((%4%)) hakschade.",
	"Fiona is a 5th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Fiona has the following cleric spells prepared:": "Fiona is een 5e niveau spellcaster. Haar spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Fiona heeft de volgende cleric spreuken voorbereid:",
	"Madam Eva is a 16th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Madam Eva has the following cleric spells prepared:": "Madam Eva is een tovenares van het 16e niveau. Haar tovervaardigheid is Wisdom (spell save (%0%), (%1%) to hit met spell attacks). Madam Eva heeft de volgende cleric spreuken voorbereid:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)2 ((%3%)) doorborende schade.",
	"Madam Eva targets one creature that she can see within 30 feet of her. The target must succeed on a (%0%) Wisdom saving throw or be cursed. While cursed, the target is (%1%) and (%2%). The curse lasts until ended with a (%3%) spell, a (%4%) spell, or similar magic. When the curse ends, Madam Eva takes (%5%) psychic damage.": "Madam Eva richt zich op één wezen dat ze kan zien binnen 30 meter van haar. Het doelwit moet slagen op een (%0%) Wisdom saving throw of vervloekt worden. Terwijl vervloekt, is het doelwit (%1%) en (%2%). De vloek duurt totdat deze wordt opgeheven met een (%3%) spreuk, een (%4%) spreuk, of soortgelijke magie. Als de vloek eindigt, loopt Madam Eva (%5%) psychische schade op.",
	"Madam Eva targets one creature that she can see within 10 feet of her and casts one of the following spells on the target (save (%0%)), requiring neither somatic nor material components to do so: (%1%), (%2%), or (%3%). If the target succeeds on the initial saving throw, Madam Eva is (%4%) until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Madam Eva richt zich op een wezen dat zij kan zien binnen een straal van 10 meter van haar en spreekt een van de volgende spreuken uit over het doelwit (save (%0%)), waarbij zij geen somatische of materiële componenten nodig heeft om dit te doen: (%1%), (%2%), of (%3%). Als het doelwit slaagt in de initiële reddingsworp, is Madam Eva (%4%) tot het einde van haar volgende beurt. Als een doelwit eenmaal slaagt op een reddingsworp tegen dit effect, is het gedurende 24 uur immuun voor de macht van het Boze Oog van alle Vistani.",
	"The mongrelfolk has leathery wings and a flying speed of 40 feet.": "De mongrelfolk heeft leerachtige vleugels en een vliegsnelheid van 40 voet.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) knuppelschade.",
	"The mongrelfolk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De mongrelfolk kan op moeilijke oppervlakken klimmen, ook ondersteboven op plafonds, zonder dat hij daarvoor een vaardigheidscontrole hoeft te doen.",
	"The mongrelfolk has one of the following extraordinary features, determined randomly by rolling a (%0%) or chosen by the DM:": "De mongrelfolk heeft een van de volgende buitengewone eigenschappen, willekeurig bepaald door een (%0%) te rollen of gekozen door de DM:",
	"1–3: Amphibious. The mongrelfolk can breathe air and water.": "1-3: Amfibisch. De mongrelfolk kunnen lucht en water inademen.",
	"4–9: Darkvision. The mongrelfolk has darkvision out to a range of 60 feet.": "4-9: Donkerzicht. De mongrelfolk heeft een gezichtsvermogen in het donker tot een afstand van 60 voet.",
	"10: Flight. The mongrelfolk has leathery wings and a flying speed of 40 feet.": "10: Vlucht. De mongrelfolk heeft leerachtige vleugels en een vliegsnelheid van 40 voet.",
	"11–15: Keen Hearing and Smell. The mongrelfolk has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "11-15: Scherp gehoor en reuk. De mongrelfolk heeft voordeel bij wijsheidscontroles ((%0%)) die op gehoor of reuk gebaseerd zijn.",
	"16–17: Spider Climb. The mongrelfolk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "16-17: Spin Klimt. Het mongrelfolk kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidscontrole te hoeven doen.",
	"18–19: Standing Leap. The mongrelfolk's long jump is up to 20 feet and its high jump up to 10 feet, with or without a running start.": "18-19: Staande sprong. De mongrelfolk kan tot 1 meter ver springen en tot 1 meter hoog, met of zonder start.",
	"20: Two-Headed. The mongrelfolk has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "20: Twee-hoofdig. De mongrelfolk heeft voordeel bij Wijsheid ((%0%)) checks en bij saving throws tegen (%1%), (%2%), (%3%), (%4%), (%5%), of geslagen worden (%6%).",
	"The mongrelfolk can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Het mongrelfolk kan alle geluiden nadoen die het heeft gehoord, ook stemmen. Een wezen dat de geluiden hoort, kan met een geslaagde (%0%) Wisdom (Inzicht) check zien dat het om imitaties gaat.",
	"The mongrelfolk makes two attacks: one with its bite and one with its claw or dagger.": "De mongrelfolk voert twee aanvallen uit: één met zijn beet en één met zijn klauw of dolk.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)3 ((%3%)) slagen schade.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)3 ((%3%)) doorborende schade.",
	"The mongrelfolk's long jump is up to 20 feet and its high jump up to 10 feet, with or without a running start.": "De mongrelfolk kan tot 1 meter ver springen en tot 1 meter hoog, met of zonder aanloop.",
	"The phantom warrior can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "De Fantoom Krijger kan 60 voet ver zien in het Etherische vlak als hij op het Materiële vlak is, en vice versa.",
	"The phantom warrior can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "De spookkrijger kan door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. Hij ontvangt 5 ((%1%)) krachtschade als hij zijn beurt eindigt in een voorwerp.",
	"The phantom warrior's AC accounts for its spectral armor and shield.": "De AC van de spookkrijger houdt rekening met zijn spookpantser en schild.",
	"The phantom warrior makes two attacks with its spectral longsword.": "De spookkrijger doet twee aanvallen met zijn spectrale langzwaard.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) krachtschade.",
	"The phantom warrior enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "De spookkrijger betreedt het Etherische vlak vanuit het Materiële vlak, of vice versa. Hij is zichtbaar op het Materiële Vlak terwijl hij in het Etherische Grensvlak is, en omgekeerd, maar hij kan niets op het andere vlak beïnvloeden of erdoor worden beïnvloed.",
	"The phantom warrior makes two attacks with its spectral longsword or spectral longbow.": "De spookkrijger kan twee aanvallen doen met zijn spectrale langzwaard of spectrale boog.",
	"During the first round of combat, Pidlwick II has advantage on attack rolls against any creature that hasn't had a turn yet.": "Tijdens de eerste ronde van het gevecht heeft Pidlwick II voordeel bij aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)2 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 20/60 ft., één doel. (%2%)4 ((%3%)) doorborende schade.",
	"Rahadin's innate spellcasting ability is Intelligence. He can innately cast the following spells, requiring no components:": "Rahadin's aangeboren spreukvaardigheid is Intelligentie. Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"Any creature within 10 feet of Rahadin that isn't protected by a (%0%) spell hears in its mind the screams of the thousands of people Rahadin has killed. As a bonus action, Rahadin can force all creatures that can hear the screams to make a (%1%) Wisdom saving throw. Each creature takes 16 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Elk wezen binnen 10 meter van Rahadin dat niet wordt beschermd door een (%0%) spreuk hoort in zijn hoofd het geschreeuw van de duizenden mensen die Rahadin heeft gedood. Als bonusactie kan Rahadin alle wezens die het geschreeuw kunnen horen, dwingen een (%1%) Wisdom saving throw te doen. Elk wezen krijgt 16 ((%2%)) psychische schade als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt.",
	"Rahadin has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Rahadin heeft een voordeel op reddingen tegen het zijn (%0%), en magie kan hem niet in slaap brengen.",
	"Rahadin can attempt to hide even when he is only lightly obscured by foliage, heavy rain, falling snow, mist, and other natural phenomena.": "Rahadin kan proberen zich te verbergen, zelfs als hij slechts licht verduisterd wordt door gebladerte, zware regen, vallende sneeuw, mist en andere natuurverschijnselen.",
	"Rahadin attacks three times with his scimitar, or twice with his (%0%) darts.": "Rahadin valt drie keer aan met zijn kromzwaard, of twee keer met zijn (%0%) pijltjes.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)9 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)8 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, bereik 20/60 ft., één doelwit. (%2%)8 ((%3%)) doorboringsschade plus 5 ((%4%)) gifschade.",
	"Rictavio is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Rictavio has the following cleric spells prepared:": "Rictavio is een 9e niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Rictavio heeft de volgende cleric spreuken voorbereid:",
	"In addition to his sword cane, Rictavio wears a (%0%) and a (%1%), and he carries a (%2%) of (%3%).": "Naast zijn zwaardstok draagt Rictavio een (%0%) en een (%1%), en hij draagt een (%2%) van (%3%).",
	"When Rictavio hits an undead with a weapon attack, the undead takes an extra 10 ((%0%)) damage of the weapon's type.": "Wanneer Rictavio een ondode raakt met een wapenaanval, neemt de ondode een extra 10 ((%0%)) schade van het type wapen op.",
	"Rictavio makes two attacks with his sword cane.": "Rictavio doet twee aanvallen met zijn zwaardstok.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage (wooden cane) or piercing damage (silvered sword).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)4 ((%3%)) schade door stoten (houten stok) of doorboren (verzilverd zwaard).",
	"Sir Godfrey is a 16th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following paladin spells prepared:": "Sir Godfrey is een 16e niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende paladijnsspreuken voorbereid:",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a DC 10 Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)10 ((%3%)) koude schade. Het doelwit moet slagen op een DC 10 Grondwettelijke saving throw of zijn maximale aantal hit points wordt verminderd met een bedrag gelijk aan de opgelopen schade. Deze reductie duurt tot het wezen een lange rustpauze beëindigt. Het doelwit sterft als zijn maximale aantal hit points door dit effect tot 0 wordt gereduceerd.",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The mage has the following wizard spells prepared:": "De magiër is een 9e niveau spellcaster. Zijn tovervaardigheid is intelligentie (spell save (%0%), (%1%) to hit met spell attacks). De magiër heeft de volgende tovenaarsspreuken voorbereid:",
	"Strahd is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Strahd is een 9e niveau spellcaster. Zijn spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"If Strahd isn't in running water or sunlight, he can use his action to polymorph into a Tiny bat, a Medium wolf, or a Medium cloud of mist, or back into his true form.": "Als Strahd niet in stromend water of zonlicht is, kan hij zijn actie gebruiken om te polymorpheren in een Tiny vleermuis, een Medium wolf, of een Medium mistwolk, of terug in zijn ware gedaante.",
	"While in bat or wolf form, Strahd can't speak. In bat form, his walking speed is 5 feet, and he has a flying speed of 30 feet. In wolf form, his walking speed is 40 feet. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies.": "In vleermuis- of wolfgedaante kan Strahd niet spreken. In vleermuisvorm is zijn loopsnelheid 5 voet, en heeft hij een vliegsnelheid van 30 voet. In wolfsvorm is zijn loopsnelheid 40 voet. Zijn statistieken, behalve zijn grootte en snelheid, zijn ongewijzigd. Alles wat hij draagt transformeert met hem mee, maar niets wat hij draagt doet dat. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"While in mist form, Strahd can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "In mistvorm kan Strahd geen acties ondernemen, spreken of voorwerpen manipuleren. Hij is gewichtloos, heeft een vliegsnelheid van 20 voet, kan zweven, en kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Bovendien, als lucht door een ruimte kan, kan de mist dat ook zonder te knijpen, en hij kan niet door water. Hij is in het voordeel bij sprongen in Sterkte, Behendigheid en Grondwet, en hij is immuun voor alle niet-magische schade, behalve de schade die hij oploopt door zonlicht.",
	"If Strahd fails a saving throw, he can choose to succeed instead.": "Als Strahd een worp niet haalt, kan hij kiezen om te slagen.",
	"When Strahd drops to 0 hit points outside his coffin, he transforms into a cloud of mist (as in the Shapechanger trait) instead of falling (%0%), provided that he isn't in running water or sunlight. If he can't transform, he is destroyed.": "Als Strahd buiten zijn kist tot 0 hit points zakt, transformeert hij in een mistwolk (zoals in de Shapechanger eigenschap) in plaats van te vallen (%0%), mits hij niet in stromend water of zonlicht is. Als hij niet kan transformeren, wordt hij vernietigd.",
	"While he has 0 hit points in mist form, he can't revert to his vampire form, and he must reach his coffin within 2 hours or be destroyed. Once in his coffin, he reverts to his vampire form. He is then (%0%) until he regains at least 1 hit point. After 1 hour in his coffin with 0 hit points, he regains 1 hit point.": "Terwijl hij 0 hit points heeft in mistvorm, kan hij niet terugkeren naar zijn vampiervorm, en hij moet zijn doodskist binnen 2 uur bereiken of vernietigd worden. Eenmaal in zijn kist, keert hij terug naar zijn vampier vorm. Hij is dan (%0%) totdat hij weer minstens 1 hit point heeft. Na 1 uur in zijn kist met 0 hit points, krijgt hij weer 1 hit point.",
	"Strahd regains 20 hit points at the start of his turn if he has at least 1 hit point and isn't in running water or sunlight. If he takes radiant damage or damage from holy water, this trait doesn't function at the start of his next turn.": "Strahd krijgt aan het begin van zijn beurt 20 hit points terug als hij minstens 1 hit point heeft en niet in stromend water of zonlicht staat. Als hij stralingsschade of schade door wijwater oploopt, werkt deze eigenschap niet aan het begin van zijn volgende beurt.",
	"Strahd can climb difficult surfaces, including upside down on ceilings, without having to make an ability check.": "Strahd kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder dat hij een ability check hoeft te doen.",
	"Strahd has the following flaws:": "Strahd heeft de volgende gebreken:",
	"(%0%) He can't enter a residence without an invitation from one of the occupants.": "(Hij mag een woning niet binnen zonder uitnodiging van een van de bewoners.",
	"(%0%) He takes 20 acid damage if he ends his turn in running water.": "(%0%) Hij neemt 20 zuur schade als hij zijn beurt eindigt in stromend water.",
	"(%0%) If a piercing weapon made of wood is driven into his heart while he is (%1%) in his coffin, he is (%2%) until the stake is removed.": "(%0%) Als een doorboorend wapen van hout in zijn hart wordt gestoken terwijl hij (%1%) in zijn kist ligt, is hij (%2%) totdat de staak is verwijderd.",
	"(%0%) While in sunlight, Strahd takes 20 radiant damage at the start of his turn, and he has disadvantage on attack rolls and ability checks.": "(%0%) Als hij in het zonlicht staat, loopt Strahd aan het begin van zijn beurt 20 stralingsschade op en heeft hij nadeel bij aanvalsrollen en vaardigheidscontroles.",
	"Strahd makes two attacks, only one of which can be a bite attack.": "Strahd doet twee aanvallen, waarvan er maar één een bijtaanval kan zijn.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, plus 14 ((%4%)) necrotic damage. If the target is a creature, Strahd can grapple it (escape (%5%)) instead of dealing the slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)8 ((%3%)) slagen schade, plus 14 ((%4%)) necrotische schade. Als het doelwit een wezen is, kan Strahd het grijpen (ontsnappen (%5%)) in plaats van de schade toe te brengen.",
	"(%0%) (%1%) to hit, reach 5 ft., one willing creature, or a creature that is (%2%) by Strahd, (%3%), or (%4%). (%5%)7 ((%6%)) piercing damage plus 10 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Strahd regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A humanoid slain in this way and then buried in the ground rises the following night as a (%8%) under Strahd's control.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één gewillig wezen, of een wezen dat (%2%) van Strahd, (%3%), of (%4%) is. (%5%)7 ((%6%)) doordringende schade plus 10 ((%7%)) necrotische schade. Het aantal hitpoints van het doelwit wordt verminderd met een bedrag dat gelijk is aan het aantal necrotische schade en Strahd krijgt een aantal hitpoints terug dat gelijk is aan dat aantal. De vermindering duurt totdat het doelwit een lange rustpauze heeft voltooid. Het doelwit sterft als zijn maximale aantal hit points is gereduceerd tot 0. Een humanoïde die op deze manier wordt gedood en vervolgens in de grond wordt begraven, herrijst de volgende nacht als een (%8%) onder Strahd's controle.",
	"Strahd targets one humanoid he can see within 30 feet of him. If the target can see Strahd, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%). The (%2%) target regards Strahd as a trusted friend to be heeded and protected. The target isn't under Strahd's control, but it takes Strahd's requests and actions in the most favorable way and lets Strahd bite it.": "Strahd richt zich op een mensachtige die hij kan zien binnen 30 meter van hem. Als het doelwit Strahd kan zien, moet het slagen op een (%0%) Wisdom saving throw tegen deze magie of het wordt (%1%). Het (%2%) doelwit beschouwt Strahd als een vriend die hij vertrouwt en die hij moet beschermen. Het doelwit is niet onder Strahd's controle, maar het neemt Strahd's verzoeken en acties zo gunstig mogelijk op en laat zich door Strahd bijten.",
	"Each time Strahd or his companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Strahd is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Elke keer dat Strahd of zijn metgezellen het doelwit iets aandoen, kan het de reddingsworp herhalen, waarbij het effect op zichzelf wordt beëindigd als het slaagt. Anders duurt het effect 24 uur of totdat Strahd wordt vernietigd, zich op een ander bestaansniveau bevindt dan het doelwit, of een bonusactie onderneemt om het effect te beëindigen.",
	"Strahd magically calls (%0%) (%1%) or (%2%), provided that the sun isn't up. While outdoors, Strahd can call (%3%) (%4%) instead. The called creatures arrive in (%5%) rounds, acting as allies of Strahd and obeying his spoken commands. The beasts remain for 1 hour, until Strahd dies, or until he dismisses them as a bonus action.": "Strahd roept op magische wijze (%0%) (%1%) of (%2%) op, mits de zon niet op is. Als je buiten bent, kan Strahd (%3%) (%4%) oproepen. De opgeroepen beesten arriveren in (%5%) rondes, gedragen zich als bondgenoten van Strahd en gehoorzamen zijn gesproken commando's. De beesten blijven 1 uur, tot Strahd sterft, of tot hij ze met een bonusactie afwijst.",
	"Strahd moves up to his speed without provoking opportunity attacks.": "Strahd beweegt op zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"Strahd makes one unarmed strike.": "Strahd maakt één ongewapende slag.",
	"Strahd makes one bite attack.": "Strahd doet een bijt aanval.",
	"Whenever the zombie takes at least 5 bludgeoning or slashing damage at one time, roll a (%0%) to determine what else happens to it:": "Telkens wanneer de zombie minstens 5 slagen of verwondingen oploopt, gooi je een (%0%) om te bepalen wat er verder met hem gebeurt:",
	"1–8: One leg is severed from the zombie if it has any legs left.": "1-8: Eén been wordt van de zombie afgehakt, als hij nog benen heeft.",
	"9–16: One arm is severed from the zombie if it has any arms left.": "9-16: Eén arm wordt van de zombie afgehakt als hij nog armen heeft.",
	"17–20: The zombie is decapitated.": "17-20: De zombie is onthoofd.",
	"If the zombie is reduced to 0 hit points, all parts of it die. Until then, a severed part acts on the zombie's initiative and has its own action and movement. A severed part has AC 8. Any damage it takes is subtracted from the zombie's hit points.": "Als de zombie tot 0 hit points is gereduceerd, sterven alle delen van de zombie. Tot dan handelt een afgesneden deel op initiatief van de zombie en heeft het zijn eigen actie en beweging. Een afgescheiden deel heeft AC 8. Alle schade die het oploopt, wordt afgetrokken van het aantal hit points van de zombie.",
	"A severed leg is unable to attack and has a speed of 5 feet.": "Een afgehakt been is niet in staat aan te vallen en heeft een snelheid van 5 voet.",
	"A severed arm has a speed of 5 feet and can make one claw attack on its turn, with disadvantage on the attack roll. Each time the zombie loses an arm, it loses a claw attack.": "Een afgehakte arm heeft een snelheid van 5 voet en kan tijdens zijn beurt één klauwaanval doen, met nadeel bij de aanvalsrol. Elke keer dat de zombie een arm verliest, verliest hij een klauwaanval.",
	"If its head is severed, the zombie loses its bite attack and its body is (%0%) unless the head can see it. The severed head has a speed of 0 feet. It can make a bite attack, but only against a target in its space.": "Als het hoofd is afgehakt, verliest de zombie zijn bijtaanval en is zijn lichaam (%0%) tenzij het hoofd kan zien. Het afgehakte hoofd heeft een snelheid van 0 voet. Het kan een bijtaanval doen, maar alleen tegen een doelwit in zijn ruimte.",
	"The zombie's speed is halved if it's missing a leg. If it loses both legs, it falls (%0%). If it has both arms, it can crawl. With only one arm, it can still crawl, but its speed is halved. With no arms or legs, its speed is 0 feet, and it can't benefit from bonuses to speed.": "De snelheid van de zombie wordt gehalveerd als hij een been mist. Als hij beide benen verliest, valt hij (%0%). Als hij beide armen heeft, kan hij kruipen. Met slechts één arm kan hij nog steeds kruipen, maar zijn snelheid is gehalveerd. Zonder armen of benen, is zijn snelheid 0 voet, en kan hij niet profiteren van snelheidsbonussen.",
	"The zombie makes three attacks: one with its bite and two with its claws.": "De zombie doet drie aanvallen: één met zijn beet en twee met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) snijschade.",
	"The armor is (%0%) while in the area of an (%1%). If targeted by (%2%), the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall (%3%) for 1 minute.": "Het pantser is (%0%) als het in de buurt is van een (%1%). Als een (%2%) het doelwit is, moet het harnas een grondwettelijke worp doen tegen de DC van de spreuk van de caster of het valt (%3%) gedurende 1 minuut.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Terwijl het harnas onbeweeglijk blijft, is het niet te onderscheiden van een normaal harnas.",
	"The armor makes two melee attacks or uses Shocking Bolt twice.": "Het harnas doet twee melee aanvallen of gebruikt Shocking Bolt twee keer.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%) 10 ((%3%)) schade door snijden plus 3 ((%4%)) bliksemschade.",
	"(%0%) (%1%) to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 60 ft., one target. (%2%)10 ((%3%)) lightning damage.": "(%0%) (%1%) om te raken (met voordeel op de aanvalsrol als het doelwit een metalen pantser draagt), bereik 60 ft., één doelwit. (%2%)10 ((%3%)) bliksemschade.",
	"The mad mage is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He can cast (%2%) and (%3%) at will and has the following wizard spells prepared:": "De gekke magiër is een 18e-level spellcaster. Zijn tovervaardigheid is intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Hij kan (%2%) en (%3%) naar believen uitspreken en heeft de volgende tovenaarsspreuken voorbereid:",
	"While the blight remains motionless, it is indistinguishable from a dead tree.": "Terwijl de plaag onbeweeglijk blijft, is hij niet te onderscheiden van een dode boom.",
	"The blight deals double damage to objects and structures.": "De vloek brengt dubbele schade toe aan voorwerpen en structuren.",
	"The blight makes one Branch attack and one Grasping Root attack.": "De vloek doet één aanval met takken en één met grijpende wortels.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doel. (%2%)16 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, reach 15 ft., one creature not (%2%) by the blight. (%3%)The target is (%4%) (escape (%5%)). Until the grapple ends, the target takes 9 ((%6%)) bludgeoning damage at the start of each of its turns. The root has AC 15 and can be severed by dealing 6 slashing damage or more to it at once. Cutting the root doesn't hurt the blight, but ends the grapple.": "(%0%) (%1%) te raken, reikwijdte 15 ft., één wezen niet (%2%) door de vloek. (%3%)Het doelwit is (%4%) (ontsnapt (%5%)). Totdat de greep eindigt, neemt het doelwit 9 ((%6%)) vernietigingsschade aan het begin van elk van zijn beurten. De wortel heeft AC 15 en kan worden doorgesneden door er in één keer 6 of meer schade mee toe te brengen. Het doorsnijden van de wortel doet de plaag geen pijn, maar beëindigt de worsteling.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature (%2%) by the blight. (%3%)19 ((%4%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel (%2%) door de vloek. (%3%)19 ((%4%)) doordringende schade.",
	"Vladimir regains 10 hit points at the start of his turn. If he takes fire or radiant damage, this trait doesn't function at the start of his next turn. Vladimir's body is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "Vladimir krijgt 10 hit points terug aan het begin van zijn beurt. Als hij vuur- of stralingsschade oploopt, werkt deze eigenschap niet meer aan het begin van zijn volgende beurt. Vladimir's lichaam wordt alleen vernietigd als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"When Vladimir's body is destroyed, his soul lingers. After 24 hours, the soul inhabits and animates another corpse on the same plane of existence and regains all its hit points. While the soul is bodiless, a (%0%) spell can be used to force the soul to go to the afterlife and not return.": "Als Vladimir's lichaam is vernietigd, blijft zijn ziel hangen. Na 24 uur bewoont en bezielt de ziel een ander lijk op hetzelfde bestaansniveau en krijgt hij al zijn hitpoints terug. Terwijl de ziel lichaamloos is, kan een spreuk (%0%) worden gebruikt om de ziel te dwingen naar het hiernamaals te gaan en niet meer terug te keren.",
	"Vladimir wields a +2 greatsword with a hilt sculpted to resemble silver dragon wings and a pommel shaped like a silver dragon's head clutching a black opal between its teeth. ": "Vladimir hanteert een +2 zwaard met een handvat in de vorm van zilveren drakenvleugels en een pommel in de vorm van een zilveren drakenkop met een zwarte opaal tussen zijn tanden.",
	"Vladimir is immune to effects that turn undead.": "Vladimir is immuun voor effecten die ondoden veranderen.",
	"Vladimir knows the distance to and direction of Strahd, even if Strahd and Vladimir are on different planes of existence. If Strahd is destroyed, Vladimir knows.": "Vladimir weet de afstand tot en de richting van Strahd, zelfs als Strahd en Vladimir op verschillende bestaansvlakken zijn. Als Strahd vernietigd is, weet Vladimir het.",
	"Vladimir makes two fist attacks or two attacks with his +2 Greatsword.": "Vladimir doet twee vuistaanvallen of twee aanvallen met zijn +2 Greatsword.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage. Strahd, the target of Vladimir's sworn vengeance, takes an extra 14 ((%4%)) bludgeoning damage. Instead of dealing damage, Vladimir can grapple the target (escape (%5%)) provided the target is Large or smaller.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)11 ((%3%)) knuppelschade. Strahd, het doelwit van Vladimirs gezworen wraak, krijgt een extra 14 ((%4%)) bludgeoning damage. In plaats van schade uit te delen, kan Vladimir het doelwit vastgrijpen (ontsnapping (%5%)), mits het doelwit Groot of kleiner is.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) slashing damage. Against Strahd, Vladimir deals an extra 14 ((%4%)) slashing damage with this weapon.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%) 20 ((%3%)) hakschade. Tegen Strahd doet Vladimir met dit wapen 14(%4%) extra snijschade.",
	"Vladimir can target Strahd within 30 feet provided he can see Strahd. Strahd must make a (%0%) Wisdom saving throw. One a failure, Strahd is (%1%) until Vladimir deals damage to him, or until the end of Vladimir's next turn. When the paralysis ends, Strahd is (%2%) of Vladimir for 1 minute. Strahd can repeat the saving throw at the end of each of his turns, with disadvantage if he can see Vladimir, ending the (%3%) condition on itself on a success.": "Vladimir kan Strahd binnen 30 meter raken, mits hij Strahd kan zien. Strahd moet een (%0%) Wisdom saving throw doen. Als hij faalt, is Strahd (%1%) verlamd totdat Vladimir hem schade toebrengt, of tot het einde van Vladimir's volgende beurt. Als de verlamming eindigt, is Strahd (%2%) van Vladimir voor 1 minuut. Strahd kan de worp aan het eind van elke beurt herhalen, met nadeel als hij Vladimir kan zien, en bij succes de (%3%) conditie op zichzelf beëindigen.",
	"The mongrelfolk has darkvision out to a range of 60 feet.": "De mongrelfolk heeft een gezichtsvermogen in het donker tot een afstand van 60 voet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) schade door snijden.",
	"Baba Lysaga can use an action to polymorph into a (%0%) (flies), or back into her true form. While in swarm form, she has a walking speed of 1.5 metre and a flying speed of 9 metre. Anything she is wearing transforms with her, but nothing she is carrying does.": "Baba Lysaga kan een actie gebruiken om te polymorferen in een (%0%) (vliegt), of terug in haar ware vorm. In zwermvorm heeft ze een loopsnelheid van 1,5 meter en een vliegsnelheid van 9 meter. Alles wat ze draagt transformeert met haar mee, maar niets wat ze bij zich draagt wel.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if wielded with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door stompzinnigheid, of 8 ((%4%)) schade door stompzinnigheid indien met twee handen gehanteerd.",
	"Baba Lysaga summons (%0%) swarms of insects. A summoned swarm appears in an unoccupied space within 18 metre of Baba Lysaga and acts as her ally. It remains until it dies or until Baba Lysaga dismisses it as an action.": "Baba Lysaga roept (%0%) zwermen insecten op. Een opgeroepen zwerm verschijnt in een onbezette ruimte binnen 18 meter van Baba Lysaga en fungeert als haar bondgenoot. Hij blijft tot hij sterft of tot Baba Lysaga hem met een actie wegstuurt.",
	"(%0%) (%1%) to hit, reach 18 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 18 m., één doelwit. (%2%)30 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)21 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, ranged 80/96 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, afstand 80/96 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage. This attack is magical.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) snijdende schade. Deze aanval is magisch.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)2 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)6 ((%3%)) snijdende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"Ezmerelda targets one creature that she can see within 9 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be cursed. While cursed, the target has vulnerability to one type of damage of Ezmerelda's choice. The curse lasts until ended with a (%1%) spell, a (%2%) spell, or similar magic. When the curse ends, Ezmerelda takes (%3%) psychic damage.": "Ezmerelda richt zich op één wezen dat ze kan zien binnen 9 meter van haar. Het doelwit moet slagen in een (%0%) Wisdom saving throw of vervloekt worden. Tijdens de vervloeking is het doelwit kwetsbaar voor één soort schade naar keuze van Ezmerelda. De vloek duurt totdat deze wordt beëindigd met een (%1%) spreuk, een (%2%) spreuk of soortgelijke magie. Wanneer de vloek eindigt, loopt Ezmerelda (%3%) psychische schade op.",
	"Ezmerelda targets one creature that she can see within 3 metre of her and casts one of the following spells on the target (save (%0%)), requiring neither somatic nor material components to do so: animal friendship, charm person, or hold person. If the target succeeds on the initial saving throw, Ezmerelda is (%1%) until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Ezmerelda richt zich op één wezen dat ze kan zien binnen een straal van 3 meter van haar en spreekt één van de volgende spreuken uit over het doelwit (save (%0%)), waarbij ze noch somatische noch materiële componenten nodig heeft om dit te doen: dierlijke vriendschap, persoon charmeren of persoon vasthouden. Als het doelwit slaagt voor de eerste reddingsworp, is Ezmerelda (%1%) tot het einde van haar volgende beurt. Als een doelwit slaagt in de reddingsworp tegen dit effect, is het 24 uur lang immuun voor het Boze Oog van alle Vistani.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage, or 15 ((%4%)) when used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) schade door snijden, of 15 ((%4%)) bij gebruik met twee handen.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) fire damage. If the target is a flammable object that isn't being worn or carried, it catches fire.": "(%0%) (%1%) om te raken, bereik 18 m., één doelwit. (%2%)10 ((%3%)) brandschade. Als het doelwit een brandbaar voorwerp is dat niet gedragen wordt, vliegt het in brand.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature against which the knight has sworn vengeance, the target takes an extra 14 ((%4%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)15 ((%3%)) snijdende schade. Als het doelwit een wezen is waartegen de ridder wraak heeft gezworen, krijgt het doelwit 14 ((%4%)) extra stekende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)2 ((%3%)) doordringende schade.",
	"Madam Eva targets one creature that she can see within 9 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be cursed. While cursed, the target is (%1%) and (%2%). The curse lasts until ended with a (%3%) spell, a (%4%) spell, or similar magic. When the curse ends, Madam Eva takes (%5%) psychic damage.": "Madam Eva richt zich op één wezen dat ze kan zien binnen 9 meter van haar. Het doelwit moet slagen in een (%0%) Wisdom saving throw of vervloekt worden. Tijdens de vervloeking is het doelwit (%1%) en (%2%). De vloek duurt totdat deze wordt beëindigd met een (%3%) spreuk, een (%4%) spreuk of soortgelijke magie. Wanneer de vloek eindigt, krijgt Madam Eva (%5%) psychische schade.",
	"Madam Eva targets one creature that she can see within 3 metre of her and casts one of the following spells on the target (save (%0%)), requiring neither somatic nor material components to do so: (%1%), (%2%), or (%3%). If the target succeeds on the initial saving throw, Madam Eva is (%4%) until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Madam Eva richt zich op één wezen dat ze kan zien binnen een straal van 3 meter van haar en spreekt één van de volgende spreuken uit op het doelwit (save (%0%)), waarvoor ze geen somatische of materiële componenten nodig heeft: (%1%), (%2%), of (%3%). Als het doelwit slaagt voor de eerste reddingsworp, is Madam Eva (%4%) tot het einde van haar volgende beurt. Als een doelwit slaagt in de reddingsworp tegen dit effect, is het 24 uur lang immuun voor het Boze Oog van alle Vistani.",
	"The mongrelfolk has leathery wings and a flying speed of 12 metre.": "De mongrelfolk heeft leerachtige vleugels en een vliegsnelheid van 12 meter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) kneuzing schade.",
	"4–9: Darkvision. The mongrelfolk has darkvision out to a range of 18 metre.": "4-9: Donker zicht. De mongrelfolk heeft duister zicht tot een bereik van 18 meter.",
	"10: Flight. The mongrelfolk has leathery wings and a flying speed of 12 metre.": "10: Vlucht. De mongrelfolk heeft leerachtige vleugels en een vliegsnelheid van 12 meter.",
	"18–19: Standing Leap. The mongrelfolk's long jump is up to 6 metre and its high jump up to 3 metre, with or without a running start.": "18-19: Staande sprong. De mongrelfolk kan verspringen tot 6 meter en hoogspringen tot 3 meter, met of zonder aanloop.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)3 ((%3%)) doordringende schade.",
	"The mongrelfolk's long jump is up to 6 metre and its high jump up to 3 metre, with or without a running start.": "De mongrelfolk kan verspringen tot 6 meter en hoogspringen tot 3 meter, met of zonder aanloop.",
	"The phantom warrior can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "De fantoomstrijder kan 18 meter in het Etherische Vlak zien als hij op het Materiële Vlak is, en omgekeerd.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) kracht schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)2 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"Any creature within 3 metre of Rahadin that isn't protected by a (%0%) spell hears in its mind the screams of the thousands of people Rahadin has killed. As a bonus action, Rahadin can force all creatures that can hear the screams to make a (%1%) Wisdom saving throw. Each creature takes 16 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Elk wezen binnen 3 meter van Rahadin dat niet beschermd wordt door een (%0%) spreuk hoort in zijn hoofd het geschreeuw van de duizenden mensen die Rahadin heeft gedood. Als bonusactie kan Rahadin alle wezens die het geschreeuw kunnen horen dwingen een (%1%) Wisdom saving throw te doen. Elk wezen krijgt 16 ((%2%)) psychische schade bij een mislukte reddingsworp, of half zoveel schade bij een geslaagde reddingsworp.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)8 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) te raken, bereik 20/18 m., één doelwit. (%2%)8 ((%3%)) doordringende schade plus 5 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage (wooden cane) or piercing damage (silvered sword).": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) schade door stomp voorwerp (houten stok) of doorboring (verzilverd zwaard).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a DC 10 Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)10 ((%3%)) koude schade. Het doelwit moet slagen voor een DC 10 grondwetsreddende worp of zijn maximale aantal geraakt punten wordt verminderd met een bedrag gelijk aan de opgelopen schade. Deze vermindering duurt totdat het wezen klaar is met een lange rustpauze. Het doelwit sterft als dit effect zijn maximale aantal geraakt punten tot 0 verlaagt.",
	"While in bat or wolf form, Strahd can't speak. In bat form, his walking speed is 1.5 metre, and he has a flying speed of 9 metre. In wolf form, his walking speed is 12 metre. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies.": "In vleermuis- of wolvenvorm kan Strahd niet spreken. In vleermuisvorm is zijn loopsnelheid 1,5 meter en heeft hij een vliegsnelheid van 9 meter. In wolvenvorm is zijn loopsnelheid 12 meter. Zijn statistieken, behalve zijn grootte en snelheid, zijn onveranderd. Alles wat hij draagt transformeert met hem mee, maar niets wat hij bij zich draagt wel. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"While in mist form, Strahd can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "In zijn mistvorm kan Strahd geen acties ondernemen, spreken of voorwerpen manipuleren. Hij is gewichtloos, heeft een vliegsnelheid van 6 meter, kan zweven en kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Als lucht door een ruimte kan, kan de mist dat ook zonder te knijpen, en hij kan niet door water. Hij heeft voordeel op de reddingsworpen Kracht, Behendigheid en Grondwet en hij is immuun voor alle niet-magische schade, behalve de schade die hij oploopt door zonlicht.",
	"Forbiddance.": "Verbod.",
	"Harmed by Running Water.": "Beschadigd door stromend water.",
	"Stake to the Heart.": "Steek in het hart.",
	"Sunlight Hypersensitivity.": "Overgevoeligheid voor zonlicht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, plus 14 ((%4%)) necrotic damage. If the target is a creature, Strahd can grapple it (escape (%5%)) instead of dealing the slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) snijdende schade, plus 14 ((%4%)) necrotische schade. Als het doelwit een wezen is, kan Strahd het grijpen (ontsnappen (%5%)) in plaats van de steekschade toe te dienen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one willing creature, or a creature that is (%2%) by Strahd, (%3%), or (%4%). (%5%)7 ((%6%)) piercing damage plus 10 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Strahd regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A humanoid slain in this way and then buried in the ground rises the following night as a (%8%) under Strahd's control.": "(%0%) (%1%) om te raken, bereik 1,5 m., een gewillig wezen, of een wezen dat (%2%) door Strahd, (%3%), of (%4%). (%5%)7 ((%6%)) doordringende schade plus 10 ((%7%)) necrotische schade. Het maximale aantal hitpoints van het doelwit wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen necrotische schade, en Strahd krijgt weer hitpoints gelijk aan die hoeveelheid. De vermindering duurt totdat het doelwit een lange rustpauze heeft genomen. Het doelwit sterft als zijn maximale aantal hitpoints is gereduceerd tot 0. Een humanoïde die op deze manier wordt gedood en vervolgens in de grond wordt begraven, verrijst de volgende nacht als een (%8%) onder Strahd's controle.",
	"Strahd targets one humanoid he can see within 9 metre of him. If the target can see Strahd, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%). The (%2%) target regards Strahd as a trusted friend to be heeded and protected. The target isn't under Strahd's control, but it takes Strahd's requests and actions in the most favorable way and lets Strahd bite it.": "Strahd richt zich op één mensachtige die hij kan zien binnen een straal van 9 meter van hem. Als het doelwit Strahd kan zien, moet het slagen in een (%0%) Wisdom saving throw tegen deze magie of (%1%). Het (%2%) doelwit beschouwt Strahd als een vertrouwde vriend die in acht genomen en beschermd moet worden. Het doelwit staat niet onder Strahd's controle, maar het neemt Strahd's verzoeken en acties op de meest gunstige manier aan en laat zich door Strahd bijten.",
	"A severed leg is unable to attack and has a speed of 1.5 metre.": "Een afgehakt been kan niet aanvallen en heeft een snelheid van 1,5 meter.",
	"A severed arm has a speed of 1.5 metre and can make one claw attack on its turn, with disadvantage on the attack roll. Each time the zombie loses an arm, it loses a claw attack.": "Een afgehakte arm heeft een snelheid van 1,5 meter en kan tijdens zijn beurt één klauwaanval uitvoeren, met nadeel op de aanvalswals. Elke keer dat de zombie een arm verliest, verliest hij een klauwaanval.",
	"If its head is severed, the zombie loses its bite attack and its body is (%0%) unless the head can see it. The severed head has a speed of  metre. It can make a bite attack, but only against a target in its space.": "Als zijn hoofd is afgehakt, verliest de zombie zijn bijtaanval en zijn lichaam (%0%) tenzij het hoofd het kan zien. Het afgehakte hoofd heeft een snelheid van meter. Het kan een bijtaanval uitvoeren, maar alleen tegen een doelwit in zijn ruimte.",
	"The zombie's speed is halved if it's missing a leg. If it loses both legs, it falls (%0%). If it has both arms, it can crawl. With only one arm, it can still crawl, but its speed is halved. With no arms or legs, its speed is  metre, and it can't benefit from bonuses to speed.": "De snelheid van de zombie wordt gehalveerd als hij een been mist. Als hij beide benen verliest, valt hij (%0%). Als hij beide armen heeft, kan hij kruipen. Met slechts één arm kan hij nog steeds kruipen, maar zijn snelheid wordt gehalveerd. Zonder armen of benen is zijn snelheid meter en kan hij niet profiteren van snelheidsbonussen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) schade door snijden plus 3 ((%4%)) schade door bliksem.",
	"(%0%) (%1%) to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 18 m., one target. (%2%)10 ((%3%)) lightning damage.": "(%0%) (%1%) om te raken (met voordeel op de aanvalswals als het doelwit een metalen harnas draagt), bereik 18 m., één doelwit. (%2%)10 ((%3%)) bliksemschade.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 4,5 m., één doelwit. (%2%)16 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature not (%2%) by the blight. (%3%)The target is (%4%) (escape (%5%)). Until the grapple ends, the target takes 9 ((%6%)) bludgeoning damage at the start of each of its turns. The root has AC 15 and can be severed by dealing 6 slashing damage or more to it at once. Cutting the root doesn't hurt the blight, but ends the grapple.": "(%0%) (%1%) te raken, bereik 4,5 m., één wezen niet (%2%) door de plaag. (%3%)Het doelwit is (%4%) (ontsnappen (%5%)). Tot de houdgreep eindigt, krijgt het doelwit 9 ((%6%)) kneuzing schade aan het begin van elk van zijn beurten. De wortel heeft AC 15 en kan worden doorgesneden door er in één keer 6 of meer slagschade aan toe te brengen. Het doorsnijden van de wortel doet de blight geen pijn, maar beëindigt de houdgreep.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature (%2%) by the blight. (%3%)19 ((%4%)) piercing damage.": "(%0%) (%1%) te raken, bereik 1,5 m., één wezen (%2%) door de vloek. (%3%)19 ((%4%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. Strahd, the target of Vladimir's sworn vengeance, takes an extra 14 ((%4%)) bludgeoning damage. Instead of dealing damage, Vladimir can grapple the target (escape (%5%)) provided the target is Large or smaller.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) stompschade. Strahd, het doelwit van Vladimirs gezworen wraak, krijgt 14 ((%4%)) extra stompenschade. In plaats van schade toe te brengen, kan Vladimir het doelwit grijpen (ontsnappen (%5%)) op voorwaarde dat het doelwit Groot of kleiner is.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. Against Strahd, Vladimir deals an extra 14 ((%4%)) slashing damage with this weapon.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)20 ((%3%)) snijdende schade. Tegen Strahd doet Vladimir 14 ((%4%)) extra stekende schade met dit wapen.",
	"Vladimir can target Strahd within 9 metre provided he can see Strahd. Strahd must make a (%0%) Wisdom saving throw. One a failure, Strahd is (%1%) until Vladimir deals damage to him, or until the end of Vladimir's next turn. When the paralysis ends, Strahd is (%2%) of Vladimir for 1 minute. Strahd can repeat the saving throw at the end of each of his turns, with disadvantage if he can see Vladimir, ending the (%3%) condition on itself on a success.": "Vladimir kan Strahd aanvallen binnen een straal van 9 meter op voorwaarde dat hij Strahd kan zien. Strahd moet een (%0%) Wisdom saving throw doen. Bij falen is Strahd (%1%) verlamd tot Vladimir hem schade toebrengt of tot het einde van Vladimirs volgende beurt. Als de verlamming eindigt, is Strahd (%2%) van Vladimir voor 1 minuut. Strahd kan de reddingsworp herhalen aan het einde van elk van zijn beurten, met nadeel als hij Vladimir kan zien, waardoor de (%3%) conditie op zichzelf eindigt bij succes.",
	"The mongrelfolk has darkvision out to a range of 18 metre.": "Het mongrelfolk heeft duister zicht tot een bereik van 18 meter."
}