{
	"The drone launches a tiny orb of magical force at a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Constitution saving throw or be encased in the orb, which expands to a size just large enough to contain the creature. While encased, the creature doesn't need to breathe, eat, or drink, and it doesn't age. Nothing can pass through the orb, nor can any creature teleport or use planar travel to enter or exit the orb. As a bonus action, the drone can move the orb and its contents up to 9 metre in any direction. A successful casting of the (%1%) spell on the orb ((%2%)) destroys it. The orb otherwise remains intact until the drone spends an action to end the effect or the drone is destroyed. A drone can have only one detention orb active at a time; if the drone creates a detention orb when it already has one active, the first orb disappears, freeing the creature inside.": "De drone lanceert een kleine bol van magische kracht naar een wezen dat hij kan zien binnen een straal van 9 meter. Het wezen moet slagen voor een (%0%) grondwetsreddende worp of wordt ingekapseld in de bol, die uitzet tot een grootte die net groot genoeg is om het wezen te bevatten. Als het wezen ingekapseld is, hoeft het niet te ademen, eten of drinken en veroudert het niet. Niets kan door de orb heen, noch kan een wezen teleporteren of planair reizen gebruiken om de orb in of uit te gaan. Als bonusactie kan de drone de orb en zijn inhoud tot 9 meter in elke richting verplaatsen. Een succesvolle (%1%) spreuk op de orb ((%2%)) vernietigt deze. De orb blijft anders intact totdat de drone een actie spendeert om het effect te beëindigen of de drone wordt vernietigd. Een drone kan maar één detentie orb tegelijk actief hebben; als de drone een detentie orb creëert terwijl er al één actief is, verdwijnt de eerste orb en wordt het wezen erin bevrijd.",
	"If the assassin fails a saving throw, it can choose to succeed instead.": "Als de moordenaar faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The assassin makes two Poison Blade attacks.": "De huurmoordenaar doet twee Poison Blade aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 5 ((%4%)) gifschade.",
	"When an attacker the assassin can see hits the assassin with an attack, the assassin halves the attack's damage against it.": "Als een aanvaller die de huurmoordenaar kan zien de huurmoordenaar raakt met een aanval, halveert de huurmoordenaar de schade van de aanval.",
	"The assassin escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "De huurmoordenaar ontsnapt aan niet-magische boeien en beëindigt de (%0%) voorwaarde op zichzelf, beweegt dan tot zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The assassin makes one Poison Blade attack.": "De huurmoordenaar doet één Poison Blade-aanval.",
	"The assassin creates a sudden distraction, such as a cloud of disorienting smoke or flash of dazzling light, filling a 3-metre cube within 1.5 metre of the assassin. Each creature of the assassin's choice in that area takes 9 ((%0%)) psychic damage, and the assassin has the (%1%) condition. This invisibility lasts until the end of the assassin's next turn.": "De moordenaar creëert een plotselinge afleiding, zoals een wolk van desoriënterende rook of flits van verblindend licht, die een kubus van 3 meter vult binnen 1,5 meter van de moordenaar. Elk wezen naar keuze van de moordenaar in dat gebied krijgt 9 ((%0%)) psychische schade en de moordenaar heeft de (%1%) conditie. Deze onzichtbaarheid duurt tot het einde van de volgende beurt van de moordenaar.",
	"When the aspirant is reduced to 0 hit points, its body and everything it is wearing or carrying, except for magic items, are sucked into a void and destroyed. Creatures in a 4.5-metre-radius sphere centered on the aspirant must make a (%0%) Strength saving throw. On a failed save, a creature takes 10 ((%1%)) necrotic damage and is pulled 3 metre straight toward the aspirant's space. On a successful save, a creature takes half as much damage only.": "Als de aspirant 0 hitpoints heeft, wordt zijn lichaam en alles wat hij draagt, behalve magische voorwerpen, in een leegte gezogen en vernietigd. Wezens in een straal van 4,5 meter rondom de aspirant moeten een (%0%) Sterkte reddingsworp doen. Als de redding mislukt, krijgt het wezen 10 ((%1%)) necrotische schade en wordt het 3 meter recht naar de ruimte van de aspirant getrokken. Als de redding slaagt, krijgt het wezen slechts half zoveel schade.",
	"The aspirant has advantage on saving throws against the (%0%) and (%1%) conditions.": "De aspirant heeft voordeel bij het redden van worpen tegen de (%0%) en (%1%) voorwaarden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade, of 5 ((%4%)) doordringende schade indien gebruikt met twee handen om een melee aanval uit te voeren.",
	"Asteria casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Asteria spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Charisma als spreukvaardigheid wordt gebruikt (spreuk redden (%0%)):",
	"Whenever a creature of Asteria's choice within 9 metre of her makes a saving throw, Asteria can give the creature advantage on the saving throw (no action required). This trait doesn't function if Asteria has the (%0%) condition.": "Wanneer een wezen naar keuze van Asteria binnen 9 meter van haar een reddingsworp doet, kan Asteria het wezen voordeel geven op de reddingsworp (geen actie vereist). Deze eigenschap werkt niet als Asteria de (%0%) voorwaarde heeft.",
	"If Asteria fails a saving throw, she can choose to succeed instead.": "Als Asteria faalt in een reddingsworp, kan ze ervoor kiezen om in plaats daarvan te slagen.",
	"Asteria wears Winged Boots, which grant her a flying speed (included in her statistics). She also carries one half of a pair of Sending Stones; the other half of the pair is held by Euryale.": "Asteria draagt gevleugelde laarzen die haar een vliegsnelheid geven (opgenomen in haar statistieken). Ze draagt ook de ene helft van een paar Zendstenen; de andere helft van het paar wordt vastgehouden door Euryale.",
	"Asteria makes two Radiant Blade attacks and uses Bursting Benediction.": "Asteria doet twee Radiant Blade-aanvallen en gebruikt Bursting Benediction.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) schade door snijden plus 13 ((%4%)) schade door straling.",
	"Asteria causes a burst of magical energy to envelop one creature she can see within 18 metre of herself. The target must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Asteria or another creature that she can see within 18 metre of herself then regains 10 hit points.": "Asteria veroorzaakt een uitbarsting van magische energie om een wezen dat ze kan zien binnen 18 meter van zichzelf te omhullen. Het doelwit moet een (%0%) vaardigheidsreddende worp doen en krijgt 40 ((%1%)) krachtschade als de redding mislukt, of half zoveel schade als de redding slaagt. Asteria of een ander wezen dat ze kan zien binnen een straal van 18 meter van haarzelf krijgt dan 10 hitpoints terug.",
	"Asteria summons a spectral version of her shield, which orbits and bolsters one creature of Asteria's choice that she can see within 18 metre of herself. The spectral shield lasts until the start of Asteria's next turn. While the shield is orbiting the creature, the creature has half cover, is immune to the (%0%) condition, and makes weapon attack rolls with advantage.": "Asteria roept een spectrale versie van haar schild op, dat in een baan rond Asteria draait en een wezen naar keuze ondersteunt dat ze binnen 18 meter van zichzelf kan zien. Het spectrale schild blijft tot het begin van Asteria's volgende beurt. Terwijl het schild rond het wezen draait, heeft het wezen halve dekking, is immuun voor de (%0%) conditie en maakt wapenaanvalsrollen met voordeel.",
	"Asteria makes one Radiant Blade attack.": "Asteria doet één Radiant Blade-aanval.",
	"Asteria moves up to her speed. This movement doesn't provoke opportunity attacks.": "Asteria beweegt tot haar snelheid. Deze beweging lokt geen gelegenheidsaanvallen uit.",
	"Asteria uses Spellcasting.": "Asteria gebruikt Spellcasting.",
	"Aurnozci casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Aurnozci spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Wisdom wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"If the temperature around it is 100 degrees Fahrenheit or higher, Aurnozci regains 15 hit points at the start of its turn. If it takes cold or radiant damage, this trait doesn't function at the start of its next turn. Aurnozci dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Als de temperatuur om hem heen 100 graden Fahrenheit of hoger is, krijgt Aurnozci 15 hitpoints terug aan het begin van zijn beurt. Als hij koude- of stralingsschade oploopt, werkt deze eigenschap niet aan het begin van zijn volgende beurt. Aurnozci sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"If Aurnozci fails a saving throw, it can choose to succeed instead.": "Als Aurnozci faalt in een reddingsworp, kan het ervoor kiezen om in plaats daarvan te slagen.",
	"Aurnozci has advantage on saving throws against spells and other magical effects.": "Aurnozci heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"Aurnozci makes one Bite attack and two Tail attacks.": "Aurnozci doet één bijtaanval en twee staartaanvallen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)21 ((%3%)) schade door snijden plus 9 ((%4%)) schade door vuur.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)17 ((%3%)) vernietigende kracht.",
	"Aurnozci sprays mucus in a 18-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Aurnozci spuit slijm in een kegel van 18 meter. Elk wezen in die kegel moet een (%0%) vaardigheidsreddende worp doen en krijgt 42 ((%1%)) zure schade als de redding mislukt, of de helft als de redding slaagt.",
	"Aurnozci moves up to its speed.": "Aurnozci verhoogt zijn snelheid.",
	"Aurnozci makes one Tail attack.": "Aurnozci doet één Tail-aanval.",
	"Aurnozci uses Spellcasting.": "Aurnozci gebruikt Spellcasting.",
	"Flames momentarily surround Aurnozci. Each creature within 4.5 metre of Aurnozci must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Vlammen omringen Aurnozci tijdelijk. Elk wezen binnen 4,5 meter van Aurnozci moet een (%0%) vaardigheidsreddende worp doen en krijgt 18 ((%1%)) brandschade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"Augustus regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Augustus dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Augustus krijgt 10 hit points terug aan het begin van zijn beurt. Als hij schade oploopt door een zilver wapen, werkt deze eigenschap niet aan het begin van zijn volgende beurt. Augustus sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"Augustus wields a +2 Longsword.": "Augustus hanteert een +2 langzwaard.",
	"Augustus makes any combination of two Bite, Claw, or Magic Longsword attacks.": "Augustus maakt een combinatie van twee aanvallen met bijt, klauw of magisch langzwaard.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the werewolf stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)26 ((%3%)) doordringende schade. Als het doelwit een mensachtige is, moet deze slagen voor een (%4%) grondwetsreddende worp of vervloekt worden met lycantropie. Als het doelwit op deze manier vervloekt is, behoudt het zijn uitlijning, talen en uitrusting, maar verder gebruikt het de weerwolf stat block, met uitzondering van acties die uitrusting vereisen die het doelwit niet heeft. Tijdens een nacht met volle maan aan de hemel wordt het doelwit een NPC onder de controle van de DM en blijft dat tot de nacht eindigt. Een (%5%) spreuk of soortgelijke magie beëindigt deze vloek.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)21 ((%3%)) doordringende schade. Als het doelwit een wezen is, moet het slagen voor een (%4%) Sterkte reddingsworp of de (%5%) conditie hebben.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)28 ((%3%)) schade door snijden.",
	"Augustus polymorphs into a wolf-humanoid hybrid, a wolf, or his humanoid form. His statistics, other than his speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Augustus polymorfeert in een wolf-humanoïde hybride, een wolf of zijn humanoïde vorm. Zijn statistieken, behalve zijn snelheid, zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn humanoïde vorm als hij sterft.",
	"Augustus takes the Dash, Disengage, or Hide action.": "Augustus doet de actie Dash, Disengage of Hide.",
	"If Delour is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he doesn't have the (%0%) condition.": "Als Delour onderhevig is aan een effect dat hem toestaat een reddingsworp te doen om slechts de helft van de schade te krijgen, krijgt hij in plaats daarvan geen schade als hij slaagt in de reddingsworp en slechts de helft als hij faalt, op voorwaarde dat hij niet de (%0%) voorwaarde heeft.",
	"Delour can move through the space of a Medium or larger creature.": "Delour kan zich door de ruimte van een Medium of groter wezen bewegen.",
	"Delour regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Delour dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Delour krijgt 10 hit points terug aan het begin van zijn beurt. Als hij schade oploopt met een zilveren wapen, werkt deze eigenschap niet aan het begin van zijn volgende beurt. Delour sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"Delour makes any combination of three Bite, Shortsword, or Hand Crossbow attacks.": "Delour maakt elke combinatie van drie aanvallen met bijt, kortzwaard of handkruisboog.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the wererat stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)26 ((%3%)) doordringende schade. Als het doelwit een mensachtige is, moet deze slagen voor een (%4%) grondwetsreddende worp of vervloekt worden met lycantropie. Als het doelwit op deze manier vervloekt is, behoudt het zijn uitlijning, talen en uitrusting, maar gebruikt het verder het wererat stat block, met uitzondering van acties die uitrusting vereisen die het doelwit niet heeft. Tijdens een nacht met volle maan aan de hemel wordt het doelwit een NPC onder de controle van de DM en blijft dat tot de nacht eindigt. Een (%5%) spreuk of soortgelijke magie beëindigt deze vloek.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) doordringende schade plus 10 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, bereik 30/36 m., één doelwit. (%2%)11 ((%3%)) doordringende schade plus 10 ((%4%)) gifschade.",
	"Delour polymorphs into a rat-humanoid hybrid, a Medium giant rat, or his humanoid form. His statistics, other than his size and speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Delour polymorfeert in een rat-humanoïde hybride, een medium reuzenrat of zijn humanoïde vorm. Zijn statistieken, behalve zijn grootte en snelheid, zijn hetzelfde in elke vorm. Uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn humanoïde vorm als hij sterft.",
	"Delour takes the Dash, Disengage, or Hide action.": "Delour doet de actie Dash, Disengage of Hide.",
	"The breath drinker can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "De ademdrinker kan door andere wezens en voorwerpen bewegen alsof het moeilijk terrein is. Hij krijgt 5 ((%0%)) krachtschade als hij zijn beurt eindigt in een object.",
	"When the breath drinker is subjected to radiant damage, it takes no damage and instead regains a number of hit points equal to the radiant damage dealt.": "Als de ademdrinker wordt blootgesteld aan stralingsschade, loopt hij geen schade op en krijgt hij in plaats daarvan een aantal hitpoints terug dat gelijk is aan de stralingsschade die hij heeft opgelopen.",
	"The breath drinker makes two Enervating Claw attacks. It can also use Drink Breath.": "De Ademdrinker doet twee aanvallen met Enervating Claw. Hij kan ook Adem drinken gebruiken.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) necrotic damage, and if the target is Large or smaller, it has the (%4%) condition (escape (%5%)). The target must succeed on a (%6%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) te raken, bereik 1,5 m., één wezen. (%2%)12 ((%3%)) necrotische schade en als het doelwit Groot of kleiner is, heeft het de (%4%) conditie (ontsnappen (%5%)). Het doelwit moet slagen in een (%6%) grondwetsreddende worp of zijn maximale aantal hitpoints wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen schade. Deze vermindering duurt tot het doelwit klaar is met een lange rustpauze. Het doelwit sterft als dit effect zijn maximale aantal geraakt punten tot 0 verlaagt.",
	"The breath drinker targets a creature that has the (%0%) condition or that the breath drinker is grappling and that isn't a Construct or an Undead. The target must make a (%1%) Charisma saving throw. On a failed save, the target takes 36 ((%2%)) necrotic damage, and its Charisma score is reduced by (%3%). This reduction lasts until the target finishes a short or long rest. If this reduces the target's Charisma to 0, the target dies. Until the breath drinker dies, the dead target can't be returned to life by any means short of divine intervention. On a successful save, the target takes half as much necrotic damage only. On a successful or failed save, the breath drinker regains a number of hit points equal to the necrotic damage dealt.": "De ademdrinker richt zich op een wezen dat de (%0%) conditie heeft of dat de ademdrinker vasthoudt en dat geen Construct of Undead is. Het doelwit moet een (%1%) Charisma saving throw doen. Als de save mislukt, krijgt het doel 36 ((%2%)) necrotische schade en zijn Charisma score wordt verminderd met (%3%). Deze vermindering duurt tot het doelwit een korte of lange rustpauze heeft genomen. Als dit het Charisma van het doelwit tot 0 verlaagt, sterft het doelwit. Totdat de ademdrinker sterft, kan het dode doelwit op geen enkele manier tot leven worden gewekt, behalve door goddelijke interventie. Als de redding slaagt, krijgt het doelwit slechts half zoveel necrotische schade. Als de redding slaagt of mislukt, krijgt de ademdrinker een aantal hitpoints terug dat gelijk is aan de necrotische schade die hij heeft opgelopen.",
	"The breath drinker has the (%0%) condition. This invisibility ends immediately after the breath drinker hits or misses with an attack roll or uses Drink Breath.": "De ademdrinker heeft de (%0%) conditie. Deze onzichtbaarheid eindigt onmiddellijk nadat de ademdrinker een aanvalsworp raakt of mist of Drink Adem gebruikt.",
	"Brusipha casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Brusipha spreekt een van de volgende spreuken uit, met Charisma als spreukvaardigheid (spreuk save (%0%)):",
	"Brusipha can spend 3 hours performing a ritual that summons (%0%) barlguras or 1 hezrou. She must sacrifice a Medium or larger living creature to Baphomet during this ritual, and the ritual can be performed only at night. The demons vanish at dawn.": "Brusipha kan 3 uur besteden aan het uitvoeren van een ritueel dat (%0%) barlguras of 1 hezrou oproept. Ze moet een medium of groter levend wezen offeren aan Baphomet tijdens dit ritueel, en het ritueel kan alleen 's nachts worden uitgevoerd. De demonen verdwijnen bij zonsopgang.",
	"Brusipha can perfectly recall any path she has traveled.": "Brusipha kan zich elk pad dat ze heeft afgelegd perfect herinneren.",
	"Brusipha makes two Eldritch Blast attacks.": "Brusipha doet twee Eldritch Blast aanvallen.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)8 ((%3%)) krachtschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 4 ((%4%)) necrotic damage. If Brusipha moved at least 3 metre straight toward the target immediately before she hit, the target takes an extra 4 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or be pushed up to 3 metre from Brusipha and have the (%7%) condition.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) doordringende schade plus 4 ((%4%)) necrotische schade. Als Brusipha minstens 3 meter recht naar het doelwit bewoog vlak voordat ze toesloeg, krijgt het doelwit 4 ((%5%)) extra doordringende schade en als het doelwit een wezen is, moet het slagen voor een (%6%) Sterkte reddingsworp of tot 3 meter van Brusipha worden geduwd en de (%7%) conditie krijgen.",
	"Brusipha allows each ally within 9 metre of herself that has the Unerring Tracker trait to make one weapon attack as a reaction against the target of that ally's Unerring Tracker.": "Brusipha staat elke bondgenoot binnen 9 meter van zichzelf die de eigenschap Unerring Tracker heeft toe om één wapenaanval uit te voeren als reactie tegen het doelwit van de Unerring Tracker van die bondgenoot.",
	"Brusipha magically creates a psychic link with one creature she can see. For the next hour, Brusipha knows the current distance and direction to the target if it is on the same plane of existence. The link ends if Brusipha has the (%0%) condition or uses this ability on a different target.": "Brusipha creëert op magische wijze een psychische link met één wezen dat ze kan zien. Het komende uur weet Brusipha de huidige afstand tot en richting van het doelwit als het zich op hetzelfde bestaansniveau bevindt. De link eindigt als Brusipha de (%0%) conditie heeft of deze vaardigheid op een ander doelwit gebruikt.",
	"When Brusipha reduces a hostile creature to 0 hit points, she gains 8 temporary hit points.": "Wanneer Brusipha een vijandig wezen tot 0 hitpoints reduceert, krijgt ze 8 tijdelijke hitpoints.",
	"Some of the deck defender's statistics are based on the character who drew the Knight card. Where the deck defender stat block refers to \"you,\" it refers to that character.": "Sommige statistieken van de deckverdediger zijn gebaseerd op het personage dat de ridderkaart heeft getrokken. Waar in het statistiekenblok van de deckverdediger wordt verwezen naar \"jij\", wordt dat personage bedoeld.",
	"After finishing a long rest, you can refold the deck defender's shape, changing it to acrobat form, berserker form, or guardian form.": "Na het beëindigen van een lange rustperiode kun je de vorm van de deckverdediger omvormen en hem veranderen in acrobaatvorm, berserkervorm of guardianvorm.",
	"If the deck defender is reduced to 0 hit points, it collapses into a haphazard pile of nonmagical playing cards and can't be resurrected or reconstructed.": "Als de deckverdediger gereduceerd wordt tot 0 hitpoints, stort hij in elkaar tot een lukrake stapel niet-magische speelkaarten en kan hij niet herrijzen of opnieuw opgebouwd worden.",
	"The deck defender makes a number of attacks equal to half its proficiency bonus (rounded down).": "De deckverdediger maakt een aantal aanvallen gelijk aan de helft van zijn vaardigheidsbonus (naar beneden afgerond).",
	"(%0%) PB + (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) PB + (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door snijden.",
	"(%0%) PB + (%1%) to hit (with advantage), reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and attacks made against the deck defender until the start of its next turn have advantage.": "(%0%) PB + (%1%) om te raken (met voordeel), reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) snijdende schade, en aanvallen gedaan tegen de dekverdediger tot het begin van zijn volgende beurt hebben voordeel.",
	"The deck defender takes the Dash or Disengage action.": "De deckverdediger doet de actie Dash of Disengage.",
	"When a creature the deck defender can see attacks a target other than the deck defender and is within 1.5 metre of the deck defender, the deck defender imposes disadvantage on the attack roll.": "Als een wezen dat de deckverdediger kan zien een ander doelwit aanvalt dan de deckverdediger en zich binnen 1,5 meter van de deckverdediger bevindt, legt de deckverdediger nadeel op bij de aanvalsworp.",
	"If the infiltrator fails a saving throw, it can choose to succeed instead.": "Als de infiltrant een reddingsworp niet haalt, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The infiltrator's AC includes its Wisdom modifier, and the infiltrator can't be targeted by divination magic or features that would read its mind or determine its creature type.": "De AC van de infiltrant is inclusief zijn Wisdom modifier en de infiltrant kan niet worden aangevallen door waarzeggerij of eigenschappen die zijn gedachten lezen of zijn creature type bepalen.",
	"The infiltrator makes two Poison Blade attacks and can use Beguiling Whisper.": "De infiltrant doet twee Poison Blade-aanvallen en kan Beguiling Whisper gebruiken.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 11 ((%4%)) gifschade.",
	"The infiltrator magically whispers to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition due to fear or delight (the infiltrator's choice) until the end of the target's next turn, after which the target is immune to this Beguiling Whisper for 24 hours.": "De infiltrant fluistert op magische wijze naar een wezen dat hij kan zien binnen een straal van 9 meter van zichzelf. Het doelwit moet slagen op een (%0%) Wisdom saving throw of heeft de (%1%) conditie door angst of verrukking (de keuze van de infiltrant) tot het einde van de volgende beurt van het doelwit, waarna het doelwit immuun is voor deze Beguiling Whisper voor 24 uur.",
	"When an attacker the infiltrator can see hits the infiltrator with an attack, the infiltrator halves the attack's damage against it.": "Als een aanvaller die de infiltrant kan zien de infiltrant raakt met een aanval, halveert de infiltrant de schade van de aanval.",
	"The infiltrator escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "De infiltrant ontsnapt aan niet-magische beperkingen en beëindigt de (%0%) voorwaarde op zichzelf, beweegt dan tot zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The infiltrator makes one Poison Blade attack.": "De infiltrant doet één Poison Blade-aanval.",
	"The infiltrator magically has the (%0%) condition and creates an illusory duplicate of itself in its space, then teleports, along with any equipment it is wearing or carrying, to an unoccupied space within 4.5 metre of itself. The image flings illusory blades at two creatures of the infiltrator's choice within 6 metre of the image. Each target must make a (%1%) Wisdom saving throw, taking 13 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one. The invisibility lasts until the end of the infiltrator's next turn.": "De infiltrant heeft op magische wijze de (%0%) conditie en creëert een illusoir duplicaat van zichzelf in zijn ruimte, waarna hij teleporteert, samen met alle uitrusting die hij draagt of bij zich heeft, naar een onbezette ruimte binnen 4,5 meter van zichzelf. Het beeld gooit illusoire messen naar twee wezens naar keuze van de infiltrant binnen 6 meter van het beeld. Elk doelwit moet een (%1%) Wisdom saving throw doen en krijgt 13 ((%2%)) psychische schade als hij niet slaagt, of de helft als hij slaagt. De onzichtbaarheid duurt tot het einde van de volgende beurt van de infiltrant.",
	"Euryale casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Euryale spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Wisdom wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"If Euryale fails a saving throw, she can choose to succeed instead.": "Als Euryale faalt in een reddingsworp, kan ze ervoor kiezen om in plaats daarvan te slagen.",
	"Euryale carries one half of a pair of Sending Stones; the other half of the pair is held by Asteria.": "Euryale draagt de ene helft van een paar Zendstenen; de andere helft van het paar wordt vastgehouden door Asteria.",
	"Euryale makes three attacks. If she is in serpent form, only one of these attacks can be Constrict.": "Euryale doet drie aanvallen. Als ze in slangvorm is, kan slechts één van deze aanvallen Constrict zijn.",
	"(%0%) (%1%) to hit, reach 4.5 m., one Large or smaller creature. (%2%)16 ((%3%)) bludgeoning damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target takes 11 ((%6%)) bludgeoning damage at the start of each of its turns, and Euryale can't constrict another target.": "(%0%) (%1%) om te raken, reikwijdte 4,5 m., één groot of kleiner wezen. (%2%)16 ((%3%)) stompschade en het doelwit heeft de (%4%) conditie (ontsnappen (%5%)). Tot deze houdgreep eindigt, krijgt het doelwit 11 ((%6%)) schade door kneuzing aan het begin van elk van zijn beurten en Euryale kan geen ander doelwit insluiten.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of Euryale's next turn.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)12 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of de (%5%) conditie hebben tot het begin van Euryale's volgende beurt.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)18 ((%3%)) zure schade.",
	"Euryale changes shape into her Huge serpent form or back into her Medium medusa form. Euryale's game statistics are the same in each form except where noted in this stat block. Any equipment she is wearing or carrying isn't transformed. Euryale reverts to her medusa form if she dies.": "Euryale verandert van vorm in haar Enorme slangenvorm of terug in haar Medium medusavorm. Euryale's spelstatistieken zijn hetzelfde in elke vorm, behalve waar vermeld in dit statistiekenblok. Uitrusting die ze draagt of bij zich heeft wordt niet getransformeerd. Euryale keert terug naar haar medusavorm als ze sterft.",
	"Euryale unleashes petrifying magic from her eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 14 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it, The petrification lasts until the creature is freed by the (%7%) spell or other magic A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%8%) condition until the end of its next turn.": "Euryale ontketent verstenende magie uit haar ogen in een kegel van 9 meter. Elk wezen in dat gebied moet een (%0%) grondwetsreddende worp doen als het niet de (%1%) conditie heeft. Als de reddingsworp faalt met 5 of meer, heeft het wezen de (%2%) conditie. Anders krijgt het wezen 14 ((%3%)) krachtschade, begint het in steen te veranderen en heeft het de (%4%) conditie. Het (%5%) wezen moet de reddingsslag herhalen aan het einde van zijn volgende beurt. Bij een mislukte reddingsworp heeft het de (%6%) conditie, en bij een geslaagde reddingsworp eindigt het effect op het wezen, De verstening duurt totdat het wezen wordt bevrijd door de (%7%) spreuk of andere magie Een wezen kan zijn reactie gebruiken, indien beschikbaar, om zijn ogen te sluiten om de reddingsworp te vermijden. Als het wezen dit doet, heeft het de (%8%) conditie tot het einde van zijn volgende beurt.",
	"Euryale moves up to her speed.": "Euryale verhoogt haar snelheid.",
	"Euryale makes one Snake Bite attack. If the target has the (%0%) condition, the attack deals an extra 16 ((%1%)) poison damage.": "Euryale doet één Slangenbeet aanval. Als het doelwit de (%0%) conditie heeft, geeft de aanval 16 ((%1%)) extra gifschade.",
	"While holding its shears, the hag casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Terwijl hij zijn schaar vasthoudt, kan de hag een van de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn en waarbij Wisdom wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"If the hag fails a saving throw, it can choose to succeed instead.": "Als de hag faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The hag can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "De heks kan de (%0%) spreuk uitspreken, waarbij geen materiële componenten nodig zijn en de wijsheid als spreukvaardigheid wordt gebruikt.",
	"The hag makes two Shears attacks. It can replace one attack with a use of Spellcasting.": "De heks doet twee aanvallen met een schaar. Ze kan één aanval vervangen door een gebruik van Spellcasting.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage. If the target is a creature, it has disadvantage on attack rolls until the end of the hag's next turn.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) krachtschade. Als het doelwit een wezen is, heeft het nadeel bij aanvalsrollen tot het einde van de volgende beurt van de heks.",
	"The hag magically teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself.": "De heks teleporteert op magische wijze, samen met alle uitrusting die hij draagt of bij zich heeft, naar een onbezette ruimte die hij kan zien binnen een straal van 9 meter van zichzelf.",
	"The hag magically tangles a creature it can see within 18 metre of itself in spectral silver threads. The creature must succeed on a (%0%) Strength saving throw, or its speed is reduced to 0 until the end of its next turn.": "De heks verstrengelt op magische wijze een wezen dat hij kan zien binnen 18 meter van zichzelf in spectrale zilveren draden. Het wezen moet slagen in een (%0%) Sterkte reddingsworp, of zijn snelheid wordt gereduceerd tot 0 tot het einde van zijn volgende beurt.",
	"The hag magically curses a creature it can see within 18 metre of itself. The creature must make a (%0%) Wisdom saving throw, and the creature has disadvantage on this save if it has damaged the hag within the last minute. On a failed save, the creature has disadvantage on ability checks, attack rolls, and saving throws until the curse ends. Once per turn, when the cursed creature fails one of those (%1%) rolls, it takes 7 ((%2%)) force damage. The curse ends after 1 minute; when the creature succeeds on a total of three ability checks, attack rolls, or saving throws in any combination; or when the hag uses this action again.": "De heks vervloekt op magische wijze een wezen dat het kan zien binnen 18 meter van zichzelf. Het wezen moet een (%0%) Wisdom saving throw doen en het wezen heeft nadeel op deze save als het de heks in de laatste minuut heeft beschadigd. Als de redding mislukt, heeft het wezen nadeel bij vaardigheidscontroles, aanvalsrollen en reddingsworpen totdat de vloek eindigt. Eenmaal per beurt, als het vervloekte wezen faalt op een van deze (%1%) worpen, krijgt het 7 ((%2%)) krachtschade. De vloek eindigt na 1 minuut; als het wezen slaagt op een totaal van drie vaardigheidscontroles, aanvalsrollen of reddingsworpen in elke combinatie; of als de heks deze actie opnieuw gebruikt.",
	"Gremorly casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Gremorly spreekt een van de volgende spreuken uit en gebruikt Intelligentie als spreukvaardigheid (spreuk redden (%0%)):",
	"Gremorly can see 18 metre into the Ethereal Plane when he is on the Material Plane, and vice versa.": "Gremorly kan 18 meter in het Etherische Vlak kijken als hij op het Materiële Vlak is, en omgekeerd.",
	"Gremorly can move through other creatures and objects as if they were difficult terrain. He takes 5 ((%0%)) force damage if he ends his turn inside an object.": "Gremorly kan zich door andere wezens en voorwerpen bewegen alsof het moeilijk terrein is. Hij krijgt 5 ((%0%)) krachtschade als hij zijn beurt eindigt in een object.",
	"If Gremorly fails a saving throw, he can choose to succeed instead.": "Als Gremorly faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"Gremorly makes three Withering Strike attacks.": "Gremorly doet drie Withering Strike aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)19 ((%3%)) necrotische schade.",
	"Gremorly targets one creature he can see within 18 metre of himself. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, Gremorly regains 9 ((%2%)) hit points.": "Gremorly richt zich op één wezen dat hij kan zien binnen 18 meter van zichzelf. Het doelwit moet een (%0%) grondwetsreddende worp doen, waarbij hij 61 ((%1%)) necrotische schade oploopt als hij niet slaagt, of half zoveel schade als hij slaagt. Daarnaast krijgt Gremorly 9 ((%2%)) hit points terug.",
	"One Humanoid Gremorly can see within 1.5 metre of himself must succeed on a (%0%) Charisma saving throw or be possessed by him; Gremorly disappears, and the target has the (%1%) condition and loses control of its body. Gremorly can't be targeted by any attack, spell, or other effect, except ones that turn Undead, and he retains his alignment, Intelligence, Wisdom, Charisma, and immunity to the (%2%) and (%3%) conditions. He otherwise uses the target's game statistics, but Gremorly doesn't gain access to the target's knowledge, class features, or proficiencies.": "Een mensachtige die Gremorly kan zien binnen 1,5 meter van hemzelf moet slagen op een (%0%) Charisma saving throw of bezeten worden door hem; Gremorly verdwijnt en het doelwit heeft de (%1%) conditie en verliest de controle over zijn lichaam. Gremorly kan niet het doelwit worden van een aanval, spreuk of ander effect, behalve degene die ondoden maken, en hij behoudt zijn uitlijning, intelligentie, wijsheid, charisma en immuniteit voor de (%2%) en (%3%) condities. Voor de rest gebruikt hij de spelstatistieken van het doelwit, maar Gremorly krijgt geen toegang tot de kennis, klasse-eigenschappen of vaardigheden van het doelwit.",
	"The possession lasts until the target drops to 0 hit points, Gremorly ends it as a bonus action, or Gremorly is turned or forced out by an effect like the (%0%) spell. When the possession ends, Gremorly reappears in an unoccupied space within 1.5 metre of the target. The target is immune to this Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "De bezetenheid duurt totdat het doelwit 0 hitpoints verliest, Gremorly het beëindigt als bonusactie of Gremorly wordt omgedraaid of gedwongen door een effect zoals de (%0%) spreuk. Als de bezetenheid eindigt, verschijnt Gremorly weer in een onbezette ruimte binnen 1,5 meter van het doelwit. Het doelwit is immuun voor deze bezetenheid gedurende 24 uur nadat de reddingsworp is geslaagd of nadat de bezetenheid is geëindigd.",
	"Gremorly teleports up to 9 metre to an unoccupied space he can see.": "Gremorly teleporteert tot 9 meter naar een onbezette ruimte die hij kan zien.",
	"If the champion fails a saving throw, it can choose to succeed instead.": "Als de kampioen faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The champion makes four Blazing Morningstar attacks. It can replace one of these attacks with Blade Storm, if available.": "De kampioen voert vier Blazing Morningstar-aanvallen uit. Hij kan een van deze aanvallen vervangen door Blade Storm, indien beschikbaar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) doordringende schade plus 14 ((%4%)) vuurschade.",
	"The champion conjures a churning storm of spectral blades that fills a 6-metre cube centered on a point it can see within 36 metre of itself. The storm lasts until the start of the champion's next turn. While the storm is active, the area of the storm is difficult terrain. Whenever a creature enters the storm for the first time on a turn or starts its turn there, it must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) slashing damage on a failed saving throw, or half as much damage on a successful one.": "De kampioen tovert een kolkende storm van spectrale messen die een kubus van 6 meter vult, gecentreerd op een punt dat hij kan zien binnen 36 meter van zichzelf. De storm duurt tot het begin van de volgende beurt van de kampioen. Terwijl de storm actief is, is het gebied van de storm moeilijk terrein. Wanneer een wezen voor het eerst in een beurt de storm betreedt of zijn beurt daar begint, moet het een (%0%) Behendigheids reddingsworp doen, waarbij het 27 ((%1%)) snijdende schade oploopt bij een mislukte reddingsworp, of half zoveel schade bij een geslaagde reddingsworp.",
	"The champion moves up to its speed or commands its mount to move up to its speed. This movement doesn't provoke opportunity attacks.": "De kampioen beweegt tot zijn snelheid of beveelt zijn rijdier om tot zijn snelheid te bewegen. Deze beweging lokt geen gelegenheidsaanvallen uit.",
	"The champion targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or immediately make one melee weapon attack against another creature of the champion's choice that is within the target's reach. If no creature is within the target's reach or if the target has the (%1%) condition, the target instead takes 11 ((%2%)) psychic damage.": "De kampioen richt zich op één wezen dat hij kan zien binnen 18 meter van zichzelf. Het doelwit moet slagen voor een (%0%) Wisdom saving throw of onmiddellijk een melee wapenaanval uitvoeren tegen een ander wezen naar keuze van de kampioen dat zich binnen het bereik van het doelwit bevindt. Als er geen wezen binnen het bereik van het doelwit is of als het doelwit de (%1%) conditie heeft, krijgt het doelwit in plaats daarvan 11 ((%2%)) psychische schade.",
	"The champion chooses any number of creatures it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "De kampioen kiest een willekeurig aantal wezens die hij kan zien binnen een straal van 9 meter van zichzelf. Elk doelwit moet slagen in een (%0%) Wisdom saving throw of heeft de (%1%) conditie tot het einde van zijn volgende beurt.",
	"The champion makes two Leeching Blade attacks and uses Hollow Void.": "De kampioen doet twee Leeching Blade-aanvallen en gebruikt Hollow Void.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 33 ((%4%)) cold damage, and the champion regains 10 hit points.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) snijdende schade plus 33 ((%4%)) koude schade, en de kampioen krijgt 10 hit points terug.",
	"The champion summons a hungering rift around a creature it can see within 36 metre of itself. The creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) force damage and has the (%2%) condition until the start of the champion's next turn. On a successful save, the creature takes half as much damage only. If a creature is reduced to 0 hit points by this effect, the creature dies, and its body crumbles to dust.": "De kampioen roept een hongerige kloof op rond een wezen dat hij kan zien binnen 36 meter van zichzelf. Het wezen moet een (%0%) grondwetsreddende worp doen. Als de redding mislukt, krijgt het wezen 49 ((%1%)) krachtschade en heeft het de (%2%) conditie tot het begin van de volgende beurt van de kampioen. Als de redding slaagt, krijgt het wezen slechts half zoveel schade. Als een wezen door dit effect gereduceerd wordt tot 0 hitpoints, sterft het wezen en brokkelt zijn lichaam af tot stof.",
	"The champion, along with any equipment it is wearing or carrying, has the (%0%) condition and teleports to an unoccupied space it can see within 9 metre of itself. The champion remains (%1%) until the start of its next turn or immediately after it deals damage.": "De kampioen, samen met alle uitrusting die hij draagt of bij zich heeft, heeft de (%0%) conditie en teleporteert naar een onbezette ruimte die hij kan zien binnen 9 meter van zichzelf. De kampioen blijft (%1%) tot het begin van zijn volgende beurt of onmiddellijk nadat hij schade heeft toegebracht.",
	"The champion unleashes a burst of crushing force on a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and have the (%2%) condition.": "De kampioen ontketent een uitbarsting van verpletterende kracht op een wezen dat hij kan zien binnen 9 meter van zichzelf. Het wezen moet slagen in een (%0%) Sterkte reddingsworp of 14 ((%1%)) krachtschade oplopen en de (%2%) conditie krijgen.",
	"The champion emits a magic wave in a 18-metre cone. Every spell of 5th level or lower ends on creatures and objects of the champion's choice in that area.": "De kampioen zendt een magische golf uit in een kegel van 18 meter. Elke spreuk van 5e niveau of lager eindigt op wezens en voorwerpen naar keuze van de kampioen in dat gebied.",
	"The champion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "De kampioen spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Charisma als spreukvaardigheid wordt gebruikt (spreuk redden (%0%)):",
	"The champion is surrounded by an aura of deadly magic that takes the form of a host of glowing white insects. Each creature that starts its turn within 3 metre of the champion must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn, as the insects ravage its body.": "De kampioen wordt omringd door een aura van dodelijke magie die de vorm aanneemt van een horde gloeiende witte insecten. Elk wezen dat zijn beurt begint binnen een straal van 3 meter van de kampioen moet slagen voor een (%0%) Constitution saving throw of heeft de (%1%) conditie tot het begin van zijn volgende beurt, terwijl de insecten zijn lichaam verwoesten.",
	"The champion makes two Blight Staff attacks, two Plague Bolt attacks, or one of each.": "De kampioen doet twee Blight Staff aanvallen, twee Plague Bolt aanvallen, of één van elk.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) kneuzing plus 21 ((%4%)) necrotische schade.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) poison damage, and the target has the (%4%) condition until the start of the champion's next turn.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)23 ((%3%)) gifschade en het doelwit heeft de (%4%) conditie tot het begin van de volgende beurt van de kampioen.",
	"The champion makes one Blight Staff or Plague Bolt attack.": "De kampioen doet één Blight Staff of Plague Bolt aanval.",
	"The champion uses Spellcasting.": "De kampioen gebruikt Spellcasting.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) schade door snijden plus 3 ((%4%)) necrotische schade.",
	"The hawk casts (%0%) on itself, requiring no spell components and using Wisdom as the spellcasting ability.": "De havik spreekt (%0%) over zichzelf uit, waarbij hij geen spreukcomponenten nodig heeft en de wijsheid als spreukvaardigheid gebruikt.",
	"When the hawk is in dim light or darkness, it teleports up to 9 metre to an unoccupied space it can see that is also in dim light or darkness. The hawk then has advantage on the first melee attack it makes before the end of the turn.": "Als de havik zich in zwak licht of duisternis bevindt, teleporteert hij tot 9 meter naar een onbezette ruimte die hij kan zien en die zich ook in zwak licht of duisternis bevindt. De havik heeft dan voordeel bij de eerste mêleeaanval die hij doet voor het einde van de beurt.",
	"The hound has advantage on attack rolls against a creature if at least one of the hound's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "De hond heeft voordeel bij aanvalsrollen tegen een wezen als ten minste één van de bondgenoten van de hond zich binnen 1,5 meter van het doelwit bevindt en de bondgenoot niet de (%0%) conditie heeft.",
	"The hound knows the distance to and direction of any creature that has come within 9 metre of it, even if that creature is on a different plane of existence. If the creature being tracked by the hound dies, the hound knows.": "De hond kent de afstand tot en de richting van elk wezen dat binnen 9 meter van hem is gekomen, zelfs als dat wezen zich op een ander bestaansniveau bevindt. Als het wezen dat wordt gevolgd door de hond sterft, weet de hond dat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) doordringende schade plus 3 ((%4%)) necrotische schade. Als het doelwit een wezen is, moet het slagen voor een (%5%) Sterkte reddingsworp of de (%6%) conditie hebben.",
	"The hound magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see.": "De hond teleporteert op magische wijze, samen met alle uitrusting die hij draagt of bij zich heeft, tot 12 meter naar een onbezette ruimte die hij kan zien.",
	"The medusa casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "De medusa spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Wisdom wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"The medusa can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "De medusa kan de (%0%) spreuk uitspreken, waarvoor geen materiële componenten nodig zijn en waarbij Wisdom als spreukvaardigheid wordt gebruikt.",
	"If the medusa fails a saving throw, it can choose to succeed instead.": "Als de medusa faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The medusa makes one Constrict attack, one Final Blade attack, and one Snake Hair attack. Alternatively, it makes two Wrathful Strike attacks.": "De medusa doet één Constrict aanval, één Final Blade aanval en één Snake Hair aanval. Je kunt ook twee Wrathful Strike-aanvallen doen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the medusa can't constrict another creature.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)16 ((%3%)) kneuzing schade, en als het doelwit een Medium of kleiner wezen is, heeft het de (%4%) conditie (ontsnappen (%5%)). Tot deze houdgreep eindigt, heeft het doelwit de (%6%) conditie en kan de medusa geen ander wezen insluiten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 21 ((%4%)) force damage. If the target has at least one head and the medusa rolled a 20 on the attack roll, the target is decapitated and dies if it fails a (%5%) Constitution saving throw and can't survive without that head. A target is immune to this effect if it takes none of the damage, has legendary actions, or is Huge or larger. Such a creature takes an extra 28 ((%6%)) force damage from the hit.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) schade door snijden plus 21 ((%4%)) krachtschade. Als het doelwit minstens één hoofd heeft en de medusa een 20 heeft gegooid bij de aanvalsworp, wordt het doelwit onthoofd en sterft het als het niet slaagt voor een (%5%) grondwetsreddende worp en niet kan overleven zonder dat hoofd. Een doelwit is immuun voor dit effect als het geen schade oploopt, legendarische acties heeft of reusachtig of groter is. Zo'n wezen krijgt 28 ((%6%)) extra krachtschade van de treffer.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) doordringende schade plus 5 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)22 ((%3%)) radiant damage, and the target has the (%4%) condition until the end of its next turn.": "(%0%) (%1%) om te raken, bereik 36 m., één wezen. (%2%)22 ((%3%)) stralingsschade en het doelwit heeft de (%4%) conditie tot het einde van zijn volgende beurt.",
	"The medusa unleashes petrifying magic from its eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 10 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it. The petrification lasts until the creature is freed by the (%7%) spell or other magic.": "De medusa ontketent verstenende magie uit zijn ogen in een kegel van 9 meter. Elk wezen in dat gebied moet een (%0%) grondwetsreddende worp doen als het niet de (%1%) conditie heeft. Als de reddingsworp faalt met 5 of meer, heeft het wezen de (%2%) conditie. Anders krijgt het wezen 10 ((%3%)) krachtschade, begint het in steen te veranderen en heeft het de (%4%) conditie. Het (%5%) wezen moet de reddingsslag herhalen aan het einde van zijn volgende beurt. Bij een mislukte reddingsworp heeft het de (%6%) conditie en bij een geslaagde reddingsworp eindigt het effect op het wezen. De verstening duurt totdat het wezen wordt bevrijd door de (%7%) spreuk of andere magie.",
	"A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%0%) condition until the end of its next turn.": "Een wezen kan zijn reactie gebruiken, indien beschikbaar, om zijn ogen te sluiten om de reddingsworp te vermijden. Als het wezen dit doet, heeft het de (%0%) conditie tot het einde van zijn volgende beurt.",
	"The medusa moves up to its speed without provoking opportunity attacks.": "De medusa beweegt tot zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The medusa makes one Wrathful Strike attack.": "De medusa doet één Wrathful Strike aanval.",
	"The medusa makes one Final Blade attack with advantage.": "De medusa doet één Final Blade-aanval met voordeel.",
	"The hierophant casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "De hiërofant spreekt een van de volgende spreuken uit met Charisma als spreukvaardigheid (spreuk save (%0%)):",
	"The hierophant can cast (%0%), using Charisma as the spellcasting ability.": "De hiërofant kan (%0%) spreuken met Charisma als spreukvaardigheid.",
	"The hierophant has advantage on saving throws against spells and other magical effects.": "De hiërofant heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"The hierophant's thoughts can't be read by any means unless the hierophant allows it.": "De gedachten van de hiërofant kunnen op geen enkele manier gelezen worden, tenzij de hiërofant het toestaat.",
	"The hierophant makes two Herald's Axe attacks or three Comet Blast attacks.": "De hiërofant doet twee Herald's Axe aanvallen of drie Comet Blast aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) schade door snijden plus 10 ((%4%)) necrotische schade.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)16 ((%3%)) krachtschade.",
	"The hierophant conjures a manifestation of the All-Consuming Star: brilliant light and haunting screams that fill a 6-metre-radius sphere centered on a point the hierophant can see within 18 metre of itself. Each creature within the sphere has the (%0%) and (%1%) conditions. Each creature that enters the sphere for the first time on a turn or starts its turn there must make a (%2%) Wisdom saving throw. On a failed save, a creature takes 27 ((%3%)) psychic damage and has the (%4%) condition until the start of its next turn. On a successful save, a creature takes half as much damage only. The manifestation persists until the hierophant dies, has the (%5%) condition, uses a bonus action to end the effect, or uses this action again.": "De hiërofant tovert een manifestatie van de allesverslindende ster tevoorschijn: schitterend licht en spookachtig geschreeuw dat een bol met een straal van 6 meter vult, gecentreerd op een punt dat de hiërofant binnen 18 meter van zichzelf kan zien. Elk wezen binnen de bol heeft de (%0%) en (%1%) condities. Elk wezen dat tijdens een beurt voor het eerst de bol betreedt of daar zijn beurt begint, moet een (%2%) Wisdom saving throw doen. Als de redding mislukt, krijgt het wezen 27 ((%3%)) psychische schade en heeft het de (%4%) conditie tot het begin van zijn volgende beurt. Als de save slaagt, krijgt het wezen slechts half zoveel schade. De manifestatie blijft bestaan totdat de hiërofant sterft, de (%5%) conditie heeft, een bonusactie gebruikt om het effect te beëindigen of deze actie opnieuw gebruikt.",
	"The hierophant targets one creature within 9 metre of the center of its All-Consuming Star. The target must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre toward the center of the All-Consuming Star.": "De hiërofant richt zich op één wezen binnen 9 meter van het middelpunt van zijn allesverslindende ster. Het doelwit moet slagen in een (%0%) Sterkte reddingsworp of tot 9 meter naar het centrum van de allesverslindende ster worden getrokken.",
	"Hulgaz casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Hulgaz spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Charisma als spreukvaardigheid wordt gebruikt (spreuk redden (%0%)):",
	"If Hulgaz fails a saving throw, she can choose to succeed instead.": "Als Hulgaz faalt in een reddingsworp, kan ze ervoor kiezen om in plaats daarvan te slagen.",
	"Hulgaz has advantage on saving throws against spells and other magical effects.": "Hulgaz heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"Hulgaz makes two Claw attacks and one Intoxicating Sting attack.": "Hulgaz doet twee Claw-aanvallen en één Intoxicating Sting-aanval.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)12 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)8 ((%3%)) piercing damage plus 10 ((%4%)) poison damage, and the target must succeed on a (%5%) Wisdom saving throw or have the (%6%) condition until the start of Hulgaz's next turn.": "(%0%) (%1%) te raken, reikwijdte 3 m., één wezen. (%2%)8 ((%3%)) doordringende schade plus 10 ((%4%)) gifschade en het doelwit moet slagen in een (%5%) Wisdom saving throw of de (%6%) conditie krijgen tot het begin van Hulgaz's volgende beurt.",
	"Hulgaz exhales a 9-metre cone of noxious, scorching-hot vapor. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, a creature takes 31 ((%3%)) fire damage at the start of each of its turns and has disadvantage on Wisdom saving throws. A target can repeat the Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Hulgaz ademt een 9 meter lange kegel van schadelijke, gloeiend hete damp uit. Elk wezen in dat gebied moet slagen voor een (%0%) grondwetsreddende worp of de (%1%) conditie gedurende 1 minuut krijgen. Terwijl (%2%) op deze manier, neemt een wezen 31 ((%3%)) brandschade aan het begin van elk van zijn beurten en heeft nadeel op Wisdom saving throws. Een doelwit kan de reddingsworp Grondwet herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf wordt beëindigd als hij slaagt.",
	"Hulgaz makes one Claw attack.": "Hulgaz doet één Klauwaanval.",
	"Hulgaz uses Spellcasting to cast (%0%).": "Hulgaz gebruikt Spellcasting om (%0%) te werpen.",
	"Hulgaz sours the good feelings of her (%0%) victims. She chooses any number of creatures she can see who are (%1%) by her. Each target takes 17 ((%2%)) psychic damage as the (%3%) condition applied by Hulgaz ends on it.": "Hulgaz verzuurt de goede gevoelens van haar (%0%) slachtoffers. Ze kiest een willekeurig aantal wezens die ze kan zien en die (%1%) bij haar zijn. Elk doelwit krijgt 17 ((%2%)) psychische schade als de (%3%) conditie toegepast door Hulgaz eindigt op het doelwit.",
	"The initiate casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "De ingewijde spreekt een van de volgende spreuken uit met Charisma als spreukvaardigheid (spreuk redden (%0%)):",
	"The initiate has advantage on saving throws against spells and other magical effects.": "De ingewijde heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"The initiate makes two Comet Strike attacks.": "De ingewijde doet twee Comet Strike-aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 36 m., één doelwit. (%2%)14 ((%3%)) krachtschade.",
	"When hit by an attack roll, the initiate can force the attacker to reroll it and use the new roll, possibly causing the attack to miss.": "Als een aanvaller wordt geraakt door een worp, kan de ingewijde de aanvaller dwingen de worp opnieuw te doen en de nieuwe worp te gebruiken, waardoor de aanval mogelijk mist.",
	"The living portent casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "De levende bode spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Wisdom als spreukvaardigheid wordt gebruikt:",
	"The living portent sheds bright light for 9 metre and dim light for an additional 9 metre.": "Het woonportaal werpt helder licht voor 9 meter en zwak licht voor nog eens 9 meter.",
	"The living portent makes two Radiant Strike attacks.": "De levende bode doet twee Radiant Strike aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)9 ((%3%)) radiant damage.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 36 m., één doelwit. (%2%)9 ((%3%)) stralingsschade.",
	"The living portent magically infuses the power of its prophecy into another willing creature the living portent can see within 9 metre of itself. The target's hit point maximum and current hit points increase by 7 ((%0%)), and it gains a prophecy die, a (%1%). Once during each of the creature's turns, when it fails an ability check or saving throw or misses an attack roll, it can roll the prophecy die and add the number rolled to the total, potentially changing the outcome. The blessing ends after 1 hour or when the living portent ends the blessing (no action required) or uses this action again.": "De levende verschijning brengt de kracht van zijn profetie op magische wijze over op een ander gewillig wezen dat de levende verschijning kan zien binnen een straal van 9 meter van zichzelf. De maximale en huidige hitpoints van het doelwit stijgen met 7 ((%0%)) en het krijgt een profetiedobbelsteen, a (%1%). Eenmaal tijdens elke beurt van het wezen, wanneer het faalt in een vaardigheidstest of reddingsworp of een aanvalsworp mist, kan het de profetiedobbelsteen gooien en het gerolde aantal toevoegen aan het totaal, waardoor de uitkomst mogelijk verandert. De zegening eindigt na 1 uur of wanneer het levende wezen de zegening beëindigt (geen actie vereist) of deze actie opnieuw gebruikt.",
	"The living portent magically transforms into a Humanoid while retaining its game statistics (other than its size and Brilliance trait). The transformation ends if the living portent is reduced to 0 hit points or uses a bonus action to end it.": "De levende verschijning transformeert op magische wijze in een mensachtige met behoud van zijn spelstatistieken (behalve zijn grootte en Brilliance-eigenschap). De transformatie eindigt als de levende verschijning gereduceerd wordt tot 0 hitpoints of een bonusactie gebruikt om de transformatie te beëindigen.",
	"When the living portent is damaged by a creature that it can see within 36 metre of itself, radiant power sears the creature. The creature must make a (%0%) Constitution saving throw, taking 10 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Als de levende poortschutter wordt beschadigd door een wezen dat het kan zien binnen 36 meter van zichzelf, verschroeit de stralingskracht het wezen. Het wezen moet een (%0%) grondwetsreddende worp doen, waarbij het 10 ((%1%)) stralingsschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"Some stars in the sky are Elder Evils, alien beings of godlike power from the reality-defying Far Realm.": "Sommige sterren aan de hemel zijn Elder Evils, buitenaardse wezens met goddelijke kracht uit het werkelijkheid tartende Far Realm.",
	"A living portent can be a fragment of these beings' will. These living portents are Aberrations instead of Celestials and are typically chaotic evil. They replace any radiant damage in their stat block with necrotic or psychic damage (DM's choice). Their spells might also be different. Some known Elder Evils include the following:": "Een levend voorteken kan een fragment zijn van de wil van deze wezens. Deze levende wezens zijn Aberraties in plaats van Hemelwezens en zijn meestal chaotisch slecht. Ze vervangen stralingsschade in hun stat block door necrotische of psychische schade (DM's keuze). Hun spreuken kunnen ook anders zijn. Enkele bekende Elder Evils zijn de volgende:",
	"A dead star that consumes other stars or sidereal bodies it encounters.": "Een dode ster die andere sterren of siderische lichamen die hij tegenkomt consumeert.",
	"A purple star whose guidance and minions seem to help for a time but whose influence inevitably leads to disaster.": "Een paarse ster wiens leiding en volgelingen een tijdje lijken te helpen, maar wiens invloed onvermijdelijk tot een ramp leidt.",
	"A cinder-red dying star that siphons life from its minions to avert its own demise.": "Een sintelrode stervende ster die leven onttrekt aan zijn volgelingen om zijn eigen ondergang af te wenden.",
	"A blue-white star whose gifts grant insight but also reveal terrible truths.": "Een blauwwitte ster wiens gaven inzicht geven maar ook verschrikkelijke waarheden onthullen.",
	"A dead star that whispers of the power to defy death.": "Een dode ster die fluistert over de kracht om de dood te trotseren.",
	"If Malaxxix fails a saving throw, it can choose to succeed instead.": "Als Malaxxix faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"Malaxxix has advantage on saving throws against spells and other magical effects.": "Malaxxix heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"Malaxxix makes two Forge Hammer or Whip attacks in any combination.": "Malaxxix doet twee aanvallen met Forge Hammer of Whip in een willekeurige combinatie.",
	"(%0%) (%1%) to hit, reach 3 m. or range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage, and the target can't take reactions until the end of Malaxxix's next turn. Hit or Miss: The hammer then magically returns to Malaxxix's hand.": "(%0%) (%1%) om te raken, bereik 3 m. of 60/54 m., één doelwit. (%2%)28 ((%3%)) stompschade, en het doelwit kan niet reageren tot het einde van Malaxxix' volgende beurt. Hit or Miss: De hamer keert dan op magische wijze terug naar Malaxxix' hand.",
	"(%0%) (%1%) to hit, reach 9 m., one creature. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition for 1 minute. The (%5%) target can make a (%6%) Strength saving throw at the end of each of its turns, ending the effect on itself on a success. Only one creature can be (%7%) by the whip at a time.": "(%0%) (%1%) om te raken, bereik 9 m., één wezen. (%2%)15 ((%3%)) snijdende schade, en het doelwit heeft de (%4%) conditie voor 1 minuut. Het (%5%) doelwit kan een (%6%) Sterkte reddingsworp doen aan het einde van elk van zijn beurten, waardoor het effect op zichzelf eindigt als hij slaagt. Slechts één wezen kan tegelijkertijd (%7%) door de zweep worden geraakt.",
	"Malaxxix summons a vortex of whirling mezzoloths at a point it can see within 27 metre of itself. The vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than Malaxxix in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 35 ((%1%)) force damage and has the (%2%) condition while within the cylinder. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of Malaxxix's next turn.": "Malaxxix roept een draaikolk op van wervelende mezzoloten op een punt dat hij binnen 27 meter van zichzelf kan zien. De draaikolk is een cilinder met een straal van 9 meter en een hoogte van 3 meter, gecentreerd op dat punt. Elk ander wezen dan Malaxxix in dat gebied moet een (%0%) Behendigheidsreddende worp doen. Als de redding mislukt, krijgt het wezen 35 ((%1%)) krachtschade en heeft het de (%2%) conditie zolang het zich in de cilinder bevindt. Als de redding slaagt, krijgt het wezen half zoveel schade en wordt het naar de dichtstbijzijnde onbezette ruimte buiten de cilinder geduwd. De draaikolk duurt tot het begin van Malaxxix' volgende beurt.",
	"Malaxxix moves up to its speed. This movement doesn't provoke opportunity attacks. When Malaxxix moves within 1.5 metre of a creature during this movement, that creature takes 5 ((%0%)) lightning damage. A creature can take this damage only once per turn.": "Malaxxix beweegt tot zijn snelheid. Deze beweging lokt geen gelegenheidsaanvallen uit. Wanneer Malaxxix zich tijdens deze beweging binnen 1,5 meter van een wezen beweegt, krijgt dat wezen 5 ((%0%)) bliksemschade. Een wezen kan deze schade maar één keer per beurt oplopen.",
	"Malaxxix makes one Forge Hammer or Whip attack.": "Malaxxix doet één Forge Hammer of Whip aanval.",
	"The minotaur can perfectly recall any path it has traveled.": "De minotaurus kan zich elk pad dat hij heeft afgelegd perfect herinneren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 3 ((%4%)) piercing damage, and if the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%6%) condition.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) doordringende schade. Als de minotaurus minstens 3 meter recht naar het doelwit bewoog vlak voordat hij raakte, krijgt het doelwit 3 ((%4%)) extra doordringende schade en als het doelwit een Groot of kleiner wezen is, moet het slagen voor een (%5%) Sterkte reddingsworp of tot 3 meter van de minotaurus worden geduwd en de (%6%) conditie krijgen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage while enlarged. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 4 ((%5%)) piercing damage, or 9 ((%6%)) piercing damage if the minotaur is enlarged. If the target is a creature, it must succeed on a (%7%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%8%) condition.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) doordringende schade, of 13 ((%4%)) doordringende schade terwijl vergroot. Als de minotaurus minstens 3 meter recht naar het doelwit bewoog vlak voordat hij toesloeg, krijgt het doelwit 4 ((%5%)) extra doordringende schade, of 9 ((%6%)) doordringende schade als de minotaurus vergroot is. Als het doelwit een wezen is, moet het slagen voor een (%7%) Sterkte reddingsworp of tot 3 meter van de minotaurus worden geduwd en de (%8%) conditie krijgen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 17 ((%4%)) bludgeoning damage while enlarged. If the target is a creature and the minotaur is enlarged, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)10 ((%3%)) kneuzing schade, of 17 ((%4%)) kneuzing schade terwijl vergroot. Als het doelwit een wezen is en de minotaurus is vergroot, moet het doelwit slagen in een (%5%) Sterkte reddingsworp of de (%6%) conditie hebben.",
	"For 1 minute, the minotaur magically increases in size, along with anything it is wearing or carrying. While enlarged, the minotaur is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the minotaur lacks the room to become Large, the minotaur doesn't change size.": "Gedurende 1 minuut wordt de minotaurus op magische wijze groter, samen met alles wat hij draagt. Tijdens de vergroting is de minotaurus Large, verdubbelt hij zijn damage dice bij aanvallen met wapens op basis van Strength (inbegrepen in de aanvallen) en doet hij Strength checks en Strength saving throws met voordeel. Als de minotaurus niet de ruimte heeft om Large te worden, verandert hij niet van grootte.",
	"The minotaur magically creates a psychic link with one creature it can see. For the next hour, the minotaur knows the current distance and direction to the target if it is on the same plane of existence. The link ends if the minotaur has the (%0%) condition or uses this ability on a different target.": "De minotaurus creëert op magische wijze een psychische link met één wezen dat hij kan zien. Het komende uur weet de minotaurus de huidige afstand tot en richting van het doelwit als het zich op hetzelfde bestaansniveau bevindt. De link eindigt als de minotaurus de (%0%) conditie heeft of deze vaardigheid op een ander doelwit gebruikt.",
	"Oddlewin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Oddlewin spreekt een van de volgende spreuken uit met Charisma als spreukvaardigheid (spreuk redden (%0%)):",
	"Oddlewin can cast the (%0%) spell as a ritual, using cards as the material component.": "Oddlewin kan de (%0%) spreuk uitspreken als een ritueel, met kaarten als materiële component.",
	"Any creature that attempts to damage Oddlewin must first succeed on a (%0%) Charisma saving throw or have the (%1%) condition until the end of the creature's next turn. The creature must use its action praising Oddlewin.": "Elk wezen dat Oddlewin probeert te beschadigen moet eerst slagen in een (%0%) Charisma saving throw of de (%1%) conditie krijgen tot het einde van de volgende beurt van het wezen. Het wezen moet zijn actie gebruiken om Oddlewin te prijzen.",
	"Oddlewin can't regain hit points, including through magical healing, except through his Reversal of Fortune reaction.": "Oddlewin kan geen hit points herwinnen, ook niet door magische genezing, behalve door zijn Reversal of Fortune reactie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) vernietigende schade.",
	"Oddlewin conjures magical cards that slash at the air in a 1.5-metre cube within 18 metre of Oddlewin until the start of Oddlewin's next turn. A creature that starts its turn in the cube or that enters that area for the first time on a turn takes 10 ((%0%)) slashing damage.": "Oddlewin tovert magische kaarten die in een kubus van 1,5 meter binnen 18 meter van Oddlewin in de lucht slaan tot het begin van Oddlewins volgende beurt. Een wezen dat zijn beurt begint in de kubus of dat tijdens een beurt voor het eerst dat gebied betreedt, krijgt 10 ((%0%)) slashing damage.",
	"Oddlewin takes the Disengage or Hide action.": "Oddlewin doet de actie Uitschakelen of Verstoppen.",
	"In response to another creature dealing damage to Oddlewin, Oddlewin reduces the damage to 0 and regains 9 ((%0%)) hit points.": "Als een ander wezen schade toebrengt aan Oddlewin, vermindert Oddlewin de schade tot 0 en krijgt 9 ((%0%)) hit points terug.",
	"Magic and other features can't determine the corrupter's creature type. If a creature tries to read the corrupter's thoughts, that creature must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Magie en andere eigenschappen kunnen het creatuurtype van de corrupter niet bepalen. Als een wezen de gedachten van de corrupter probeert te lezen, moet dat wezen slagen voor een (%0%) intelligentie reddingsworp of de (%1%) conditie 1 minuut hebben. Het (%2%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"If the corrupter fails a saving throw, it can choose to succeed instead.": "Als de corrupter faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The corrupter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De corrupter kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"The corrupter makes three Whispering Blade attacks and can use Debilitating Touch.": "De Corrupter maakt drie Whispering Blade-aanvallen en kan Debilitating Touch gebruiken.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be unable to speak until the start of the corrupter's next turn.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)10 ((%3%)) doordringende schade plus 14 ((%4%)) psychische schade. Als het doelwit een wezen is, moet het slagen voor een (%5%) Wisdom saving throw of niet kunnen spreken tot het begin van de volgende beurt van de corrupter.",
	"The corrupter's squirming tentacle lashes out at a creature the corrupter can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Debilitating Touch for 24 hours.": "De kronkelende tentakel van de Corrupter haalt uit naar een wezen dat de Corrupter kan zien binnen een straal van 9 meter van zichzelf. Het doelwit moet slagen in een (%0%) grondwetsreddende worp of heeft de (%1%) conditie tot het einde van zijn volgende beurt, waarna het doelwit immuun is voor deze verzwakkende aanraking voor 24 uur.",
	"The corrupter magically transforms into any creature that is Small or Medium, while retaining its game statistics (other than its size). This transformation ends if the corrupter is reduced to 0 hit points or uses a bonus action to end it.": "De corrupter transformeert op magische wijze in elk wezen dat Small of Medium is, met behoud van zijn spelstatistieken (behalve zijn grootte). Deze transformatie eindigt als de corrupter gereduceerd wordt tot 0 hitpoints of een bonusactie gebruikt om het te beëindigen.",
	"When an attacker the corrupter can see hits the corrupter with an attack, the corrupter halves the attack's damage against it.": "Als een aanvaller die de corrupter kan zien de corrupter raakt met een aanval, halveert de corrupter de schade van de aanval.",
	"The corrupter escapes nonmagical restraints and ends the (%0%) and (%1%) conditions on itself, then moves up to its speed without provoking opportunity attacks.": "De corrupter ontsnapt aan niet-magische beperkingen en beëindigt de (%0%) en (%1%) voorwaarden op zichzelf, beweegt dan tot zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The corrupter makes one Whispering Blade attack.": "De Corrupter doet één Whispering Blade-aanval.",
	"The corrupter dissolves into a shifting mass of flesh, tentacles, eyes, claws, and mouths. Up to two creatures the corrupter can see within 6 metre of itself must make a (%0%) Intelligence saving throw, taking 18 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. This transformation lasts until the end of the corrupter's next turn. While transformed, the corrupter has advantage on attack rolls, attack rolls made against it have disadvantage, and it can move through spaces at least 1 inch wide without squeezing.": "De corrupter lost op in een verschuivende massa vlees, tentakels, ogen, klauwen en monden. Maximaal twee wezens die de corrupter kan zien binnen een straal van 6 meter van zichzelf moeten een (%0%) intelligentie reddingsworp doen, waarbij ze 18 ((%1%)) psychische schade oplopen als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt. Deze transformatie duurt tot het einde van de volgende beurt van de corrupter. Tijdens zijn transformatie heeft de corrupter voordeel bij aanvalsrollen, aanvalsrollen tegen hem hebben nadeel en hij kan zich door ruimtes van minstens 1 inch breed bewegen zonder te knijpen.",
	"Pazrodine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Pazrodine spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Charisma als spreukvaardigheid wordt gebruikt (spreuk redden (%0%)):",
	"Pazrodine can sense when an item is stolen from Seelie Market. She knows the distance and direction to stolen items, as if by the (%0%) spell.": "Pazrodine kan voelen wanneer een voorwerp wordt gestolen van de Seelie Markt. Ze kent de afstand tot en de richting van gestolen voorwerpen, als met de (%0%) spreuk.",
	"If Pazrodine fails a saving throw, she can choose to succeed instead.": "Als Pazrodine faalt in een reddingsworp, kan ze ervoor kiezen om in plaats daarvan te slagen.",
	"Pazrodine makes one Bite attack and two Claw attacks.": "Pazrodine doet één bijtaanval en twee klauwaanvallen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) te raken, reikwijdte 4,5 m., één doelwit. (%2%)17 ((%3%)) doordringende schade plus 11 ((%4%)) stralingsschade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)13 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) om te raken, reikwijdte 6 m., één doelwit. (%2%)10 ((%3%)) slagschade. Als het doelwit een wezen is, moet het slagen voor een (%4%) Sterkte reddingsworp of de (%5%) conditie hebben.",
	"Pazrodine uses one of the following breath weapons:": "Pazrodine gebruikt een van de volgende ademwapens:",
	"Pazrodine exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Pazrodine ademt mist uit in een kegel van 27 meter. Elk wezen in dat gebied moet slagen op een (%0%) grondwetsreddende worp of heeft de (%1%) conditie gedurende 10 minuten. Dit effect eindigt voor een wezen als het wezen schade oploopt of als iemand een actie gebruikt om het wezen wakker te maken.",
	"Pazrodine exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Pazrodine ademt een straal maanlicht uit in een lijn van 36 meter die 3 meter breed is. Elk wezen in dat gebied moet een (%0%) vaardigheidsreddende worp doen en krijgt 60 ((%1%)) stralingsschade als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"Pazrodine makes one Tail attack.": "Pazrodine doet één Staartaanval.",
	"Pazrodine uses Spellcasting.": "Pazrodine gebruikt Spellcasting.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre shunted.": "De geest kan door andere wezens en voorwerpen bewegen alsof het moeilijk terrein is. Als hij zijn beurt eindigt in een object, wordt hij gerangeerd naar de dichtstbijzijnde onbezette ruimte en neemt hij (%0%) krachtschade voor elke 1,5 meter die hij wordt gerangeerd.",
	"The spirit makes a number of Reaping Scythe attacks equal to half the level of the spell (rounded down).": "De geest maakt een aantal Reaping Scythe aanvallen gelijk aan de helft van het niveau van de spreuk (naar beneden afgerond).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., the creature haunted by Haunt Creature. (%1%)(%2%) necrotic damage.": "(%0%) je aanvalsmodifier om te raken (met voordeel), bereik 1,5 m., het wezen achtervolgd door Haunt Creature. (%1%)(%2%) necrotische schade.",
	"The spirit targets a creature it can see within 3 metre of itself and begins haunting it. While the target is haunted, you and the spirit sense the direction and distance to the target if it is on the same plane of existence as you. Additionally, if the target starts its turn within 3 metre of the spirit, the target must succeed on a Wisdom saving throw against your spell save DC or have the (%0%) condition until the start of the target's next turn. The target remains haunted until it dies, the spirit disappears, or the spirit uses this action again.": "De geest richt zich op een wezen dat hij kan zien binnen een straal van 3 meter en begint het te achtervolgen. Terwijl het doelwit wordt achtervolgd, voelen jij en de geest de richting en afstand tot het doelwit als het zich op hetzelfde bestaansniveau bevindt als jij. Bovendien, als het doelwit zijn beurt begint binnen 3 meter van de geest, moet het doelwit slagen in een Wisdom saving throw tegen je spell save DC of de (%0%) conditie hebben tot het begin van de volgende beurt van het doelwit. Het doelwit blijft achtervolgd totdat het sterft, de geest verdwijnt of de geest deze actie opnieuw gebruikt.",
	"The riffler can smell the presence of magical cards, including Decks of Many Things and other magical decks, within 1.5 kilometer of itself. It knows the direction to any such cards in that range. Effects that protect a target from divination magic block this sense.": "De riffler kan de aanwezigheid van magische kaarten ruiken, waaronder Decks of Many Things en andere magische decks, binnen een straal van 1,5 kilometer van zichzelf. Hij weet de richting van dergelijke kaarten in dat bereik. Effecten die een doelwit beschermen tegen waarzeggerij blokkeren dit zintuig.",
	"The riffler can burrow through any nonmagical material that isn't iron, shuffling the substance through which the riffler moves aside like cards to form a tunnel that closes behind the riffler.": "De riffler kan door elk niet-magisch materiaal graven dat geen ijzer is, waarbij de stof waar de riffler doorheen beweegt opzij wordt geschud als kaarten om een tunnel te vormen die zich achter de riffler sluit.",
	"The riffler makes two Spectral Card attacks.": "De riffler doet twee Spectral Card-aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)8 ((%3%)) force damage plus 5 ((%4%)) damage that is radiant if the (%5%) roll is an even number and necrotic if it's odd.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)8 ((%3%)) krachtschade plus 5 ((%4%)) schade die stralend is als de (%5%) worp een even getal is en necrotisch als het oneven is.",
	"The riffler magically unleashes a spray of spectral cards in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) force damage and has the (%2%) condition for 1 minute as cards bind it. On a successful save, a creature takes half as much damage only. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De riffler laat op magische wijze een spray van spectrale kaarten los in een kegel van 9 meter. Elk wezen in dat gebied moet een (%0%) vaardigheidsreddende worp doen. Als de save mislukt, krijgt het wezen 27 ((%1%)) krachtschade en heeft het de (%2%) conditie voor 1 minuut als de kaarten het binden. Als de save slaagt, krijgt het wezen slechts half zoveel schade. Een (%3%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt bij succes.",
	"The riffler casts the (%0%) spell targeting only itself, requiring no material components and using Charisma as the spellcasting ability.": "De riffler spreekt de (%0%) spreuk uit die alleen op zichzelf is gericht, zonder materiële componenten en met Charisma als spreukvaardigheid.",
	"When a creature the riffler can see within 9 metre of itself makes an ability check, an attack roll, or a saving throw, the riffler can magically force that creature to roll a (%0%) and either add the number rolled to the total or subtract it from the total (riffler's choice), potentially changing the outcome.": "Als een wezen dat de riffler kan zien binnen 9 meter van zichzelf een vaardigheidscontrole, een aanvalsrol of een reddingsworp uitvoert, kan de riffler dat wezen op magische wijze dwingen om een (%0%) te gooien en het gerolde aantal bij het totaal op te tellen of van het totaal af te trekken (keuze van de riffler), waardoor de uitkomst mogelijk verandert.",
	"Any nonmagical weapon that hits the spider corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the spider is destroyed after dealing damage.": "Elk niet-magisch wapen dat de spin raakt, corrodeert. Na het toebrengen van schade krijgt het wapen een permanente en cumulatieve penalty van -1 op schadepogingen. Als de penalty daalt tot -5, wordt het wapen vernietigd. Niet-magische munitie van metaal die de spin raakt, wordt vernietigd na het toebrengen van schade.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De spin kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web.": "Als de spin in contact is met een web, weet hij de exacte locatie van elk ander wezen dat in contact is met hetzelfde web.",
	"The spider ignores movement restrictions caused by webbing.": "De spin negeert bewegingsbeperkingen veroorzaakt door webben.",
	"The spider makes two Ruinous Bite attacks. It can replace one attack with a use of Web.": "De spin doet twee aanvallen met Ruinous Bite. Hij kan één aanval vervangen door het gebruik van Web.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and 9 ((%4%)) acid damage. In addition, if the target is a creature wearing nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an Armor Class of 10 is destroyed.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) doordringende schade en 9 ((%4%)) zure schade. Bovendien, als het doelwit een wezen is dat een niet-magisch harnas draagt, krijgt het harnas een permanente en cumulatieve -1 penalty op de AC die het biedt. Pantsers met een pantserklasse van 10 worden vernietigd.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target has the (%3%) condition. As an action, a (%4%) target can make a (%5%) Strength check, bursting the webbing on a successful check. The webbing can also be destroyed (AC 10; 5 hit points; vulnerability to fire damage; immunity to acid, bludgeoning, poison, and psychic damage).": "(%0%) (%1%) om te raken, bereik 30/18 m., één wezen. (%2%) Het doelwit heeft de (%3%) conditie. Als een actie kan een (%4%) doelwit een (%5%) Sterktecontrole doen en bij een succesvolle controle barst het web. De singel kan ook worden vernietigd (AC 10; 5 hitpoints; kwetsbaarheid voor vuurschade; immuniteit voor zuur-, stomp-, gif- en psychische schade).",
	"Jared makes three Longsword attacks.": "Jared doet drie aanvallen met een langzwaard.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 4 ((%4%)) radiant damage. On a roll of 19 or 20, Jared scores a critical hit.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) snijdende schade plus 4 ((%4%)) stralende schade. Bij een worp van 19 of 20 scoort Jared een kritische treffer.",
	"When a creature Jared can see attacks a target other than Jared that is within 1.5 metre of him, Jared imposes disadvantage on the attack roll.": "Wanneer een wezen dat Jared kan zien een ander doelwit dan Jared aanvalt dat zich binnen 1,5 meter van hem bevindt, legt Jared nadeel op bij de aanvalsworp.",
	"The knight casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "De ridder spreekt een van de volgende spreuken uit met Charisma als spreukvaardigheid (spreuk save (%0%)):",
	"The knight and each ally within 3 metre of it have advantage on saving throws. This trait is suppressed while the knight has the (%0%) condition.": "De ridder en elke bondgenoot binnen een straal van 3 meter hebben voordeel bij reddingsworpen. Deze eigenschap wordt onderdrukt terwijl de ridder de (%0%) conditie heeft.",
	"The knight makes three Sunspear attacks.": "De ridder doet drie Sunspear-aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) radiant damage, or 21 ((%4%)) radiant damage if the target is a Fiend or an Undead.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 36 m., één doelwit. (%2%)14 ((%3%)) stralingsschade, of 21 ((%4%)) stralingsschade als het doelwit een Fiend of een Undead is.",
	"The knight unleashes a blaze of brilliant energy that fills a 9-metre-radius sphere centered on the knight. Each creature of the knight's choice in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 22 ((%1%)) radiant damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. For the next minute, the affected area is filled with bright light that is sunlight.": "De ridder ontketent een vlaag van briljante energie die een bol van 9 meter in het midden van de ridder vult. Elk wezen naar keuze van de ridder in dat gebied moet een (%0%) vaardigheidsreddende worp doen. Als de redding mislukt, krijgt het wezen 22 ((%1%)) stralingsschade en heeft het de (%2%) conditie tot het einde van zijn volgende beurt. Als de save slaagt, krijgt het wezen slechts half zoveel schade. De volgende minuut wordt het getroffen gebied gevuld met fel licht dat zonlicht is.",
	"The talon beast has advantage on saving throws against spells and other magical effects.": "Het talonbeest heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"The talon beast can detect and pinpoint the location of magic within 36 metre of itself.": "Het talonbeest kan de locatie van magie binnen 36 meter van zichzelf detecteren en lokaliseren.",
	"The talon beast makes two Talon attacks or a Talon attack and a Beak attack.": "Het talonbeest doet twee Talonaanvallen of een Talonaanval en een Snavelaanval.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage, and if the target has any spell effects on itself or any magic items in its possession, the target must make a (%4%) Charisma saving throw. On a failed save, a random spell effect on the target ends. If the target has no spell effects on it, one random magic item in its possession has its magical properties suppressed for 1 minute. If the item is a potion or scroll, it becomes nonmagical instead.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)17 ((%3%)) doordringende schade en als het doelwit betoveringseffecten op zichzelf heeft of magische voorwerpen in zijn bezit heeft, moet het doelwit een (%4%) Charisma reddingsworp doen. Als de redding mislukt, wordt een willekeurig sprekeffect op het doelwit beëindigd. Als het doelwit geen betoveringseffecten heeft, worden de magische eigenschappen van een willekeurig magisch voorwerp in zijn bezit gedurende 1 minuut onderdrukt. Als het voorwerp een toverdrank of boekrol is, wordt het in plaats daarvan niet-magisch.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target has the (%6%) condition, and the talon beast can't use Talon on another target.": "(%0%) (%1%) te raken, bereik 3 m., één doelwit. (%2%)15 ((%3%)) snijdende schade en het doelwit heeft de (%4%) conditie (ontsnappen (%5%)). Tot de houdgreep eindigt, heeft het doelwit de (%6%) conditie en kan het talonbeest Talon niet op een ander doelwit gebruiken.",
	"The veiled presence can't be targeted by divination magic or by features that would read its mind or determine its creature type.": "De gesluierde aanwezigheid kan niet gericht worden door waarzeggerij of door eigenschappen die zijn gedachten zouden lezen of zijn creatuurtype zouden bepalen.",
	"If the veiled presence fails a saving throw, it can choose to succeed instead.": "Als de versluierde aanwezigheid faalt in een reddingsslag, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The veiled presence makes two Blade of Judgment attacks and can use Revelation.": "De gesluierde aanwezigheid doet twee Blade of Judgment-aanvallen en kan Openbaring gebruiken.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 27 ((%4%)) radiant damage. If the target is a creature, it must succeed on a (%5%) Charisma saving throw, or on its next turn, it can either move or take an action, but not both.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)10 ((%3%)) doordringende schade plus 27 ((%4%)) stralingsschade. Als het doelwit een wezen is, moet het slagen op een (%5%) Charisma saving throw, of tijdens zijn volgende beurt, kan het ofwel bewegen ofwel een actie ondernemen, maar niet beide.",
	"The veiled presence reveals a glimpse of its otherworldly nature to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Revelation for 24 hours.": "De gesluierde aanwezigheid onthult een glimp van zijn buitenwereldse aard aan een wezen dat het kan zien binnen een straal van 9 meter van zichzelf. Het doelwit moet slagen in een (%0%) Wisdom saving throw of heeft de (%1%) conditie tot het einde van zijn volgende beurt, waarna het doelwit immuun is voor deze Openbaring voor 24 uur.",
	"When an attacker the veiled presence can see hits the veiled presence with an attack, the veiled presence halves the attack's damage against it.": "Wanneer een aanvaller die de versluierde Aanwezigheid kan zien de versluierde Aanwezigheid raakt met een aanval, halveert de versluierde Aanwezigheid de schade van de aanval.",
	"The veiled presence magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space that it can see.": "De gesluierde aanwezigheid teleporteert op magische wijze, samen met alle apparatuur die hij draagt of bij zich heeft, tot 12 meter naar een onbezette ruimte die hij kan zien.",
	"The veiled presence makes one Blade of Judgment attack.": "De versluierde aanwezigheid maakt één Blade of Judgment-aanval.",
	"The veiled presence magically emanates dazzling light in a 3-metre-radius sphere centered on itself until the end of its next turn, during which time attack rolls against it have disadvantage and it has advantage on attack rolls. The sphere moves with the veiled presence. When another creature starts its turn in the light or enters the light for the first time on its turn, that creature must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "De gesluierde Aanwezigheid straalt op magische wijze verblindend licht uit in een bol van 3 meter in het midden van zichzelf tot het einde van de volgende beurt, waarbij aanvalsrollen tegen de gesluierde Aanwezigheid nadelig zijn en de gesluierde Aanwezigheid voordeel heeft bij aanvalsrollen. De bol beweegt mee met de gesluierde aanwezigheid. Als een ander wezen zijn beurt begint in het licht of voor het eerst het licht betreedt tijdens zijn beurt, moet dat wezen een (%0%) grondwetsreddende worp doen, waarbij het 18 ((%1%)) stralingsschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The werevulture regains 10 hit points at the start of its turn. If the werevulture takes radiant damage, this trait doesn't function at the start of the werevulture's next turn. The werevulture dies only if it starts its turn with 0 hit points and doesn't regenerate.": "De weergier krijgt 10 hitpoints terug aan het begin van zijn beurt. Als de weerwolf stralingsschade oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de weerwolf. De weerwolf sterft alleen als hij zijn beurt begint met 0 hitpoints en niet regenereert.",
	"The werevulture makes two Talon attacks, or it makes a Beak attack and a Talon attack.": "De weergier doet twee Talon-aanvallen, of hij doet een Bek-aanval en een Talon-aanval.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed until targeted by the (%5%) spell or a similar effect. If the cursed target drops to 0 hit points, it becomes a werevulture under the DM's control and regains 10 hit points.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) doordringende schade. Als het doelwit een mensachtige is, moet het slagen voor een (%4%) grondwetsreddende worp of vervloekt worden tot het doelwit van de (%5%) spreuk of een soortgelijk effect. Als het vervloekte doelwit 0 hitpoints heeft, wordt het een weerwolf onder controle van de DM en krijgt het 10 hitpoints terug.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)11 ((%3%)) doordringende schade.",
	"The werevulture polymorphs into a vulture-humanoid hybrid, into a vulture, or back into its humanoid form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its humanoid form if it dies.": "De weerwolf polymorfeert in een gier-humanoïde hybride, in een gier of terug in zijn humanoïde vorm. Zijn spelstatistieken, behalve zijn snelheid, zijn hetzelfde in elke vorm. Uitrusting die hij draagt of bij zich heeft, wordt niet getransformeerd. Hij keert terug naar zijn humanoïde vorm als hij sterft."
}