{
	"If the allosaurus moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the allosaurus can make one bite attack against it as a bonus action.": "Als de allosaurus zich ten minste 30 meter recht op een wezen af beweegt en het dan in dezelfde beurt met een klauwaanval raakt, moet dat doelwit slagen voor een (%0%) Sterkte reddingsworp of geraakt worden (%1%). Als het doelwit (%2%) is, kan de allosaurus als bonusactie een bijtaanval uitvoeren.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)15 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)8 ((%3%)) stekende schade.",
	"The armor is incapacitated while in the area of an (%0%). If targeted by (%1%), the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "Het pantser is uitgeschakeld in het gebied van een (%0%). Als het harnas door (%1%) wordt geraakt, moet het slagen in een reddingsslag in grondwet tegen de reddingskracht van de tovenaar of bewusteloos raken gedurende 1 minuut.",
	"When the armor drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Als het pantser tot 0 hitpoints daalt, wordt het gereduceerd tot een hoopje as, en alle uitrusting die het droeg of bij zich had valt op de grond.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Terwijl het harnas onbeweeglijk blijft, is het niet te onderscheiden van een normaal harnas.",
	"The armor makes two melee attacks.": "Het harnas doet twee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)5 ((%3%)) kneuzing schade.",
	"The sword is incapacitated while in the area of an (%0%). If targeted by (%1%), the sword must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "Het zwaard is uitgeschakeld in het gebied van een (%0%). Als het zwaard wordt geraakt door (%1%), moet het slagen in een reddingsslag op grond van grondwet tegen de DC van de spreuk of bewusteloos raken gedurende 1 minuut.",
	"When the sword drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Als het zwaard tot 0 hitpoints daalt, wordt het gereduceerd tot een hoopje as, en alle uitrusting die het droeg of bij zich had valt op de grond.",
	"While the sword remains motionless and isn't flying, it is indistinguishable from a normal sword.": "Hoewel het zwaard onbeweeglijk blijft en niet vliegt, is het niet te onderscheiden van een normaal zwaard.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)5 ((%3%)) stekende schade.",
	"When the knight drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Als de ridder tot 0 hitpoints daalt, wordt hij gereduceerd tot een hoopje as, en alle uitrusting die hij droeg of bij zich had valt op de grond.",
	"The knight has advantage on saving throws against being (%0%).": "De ridder heeft voordeel op reddingsworpen tegen het zijn (%0%).",
	"The knight makes two melee attacks.": "De ridder doet twee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)10 ((%3%)) stekende schade.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 100/400 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"For 1 minute, the knight can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand the knight. A creature can benefit from only one Leadership die at a time. This effect ends if the knight is (%1%).": "Gedurende 1 minuut kan de ridder een speciale opdracht of waarschuwing uitspreken wanneer een niet-vijandig wezen dat hij kan zien binnen 30 voet een aanvalsworp of een reddingsworp doet. Het wezen kan een (%0%) aan zijn worp toevoegen, mits het de ridder kan horen en begrijpen. Een wezen kan maar van één Leiderdobbelsteen per keer profiteren. Dit effect eindigt als de ridder (%1%).",
	"The knight adds 2 to its AC against one melee attack that would hit it. To do so, the knight must see the attacker and be wielding a melee weapon.": "De ridder voegt 2 toe aan zijn AC tegen één melee aanval die hem zou raken. Om dit te doen, moet de ridder de aanvaller zien en een melee wapen gebruiken. Dit effect eindigt als de ridder (%1%).",
	"When the shambling mound drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Als de kruipende heuvel tot 0 hitpunten zakt, wordt hij gereduceerd tot een hoopje as, en alle uitrusting die hij droeg of bij zich had valt op de grond.",
	"Whenever the shambling mound is subjected to lightning damage, it takes no damage and regains a number of hit points equal to the lightning damage dealt.": "Telkens wanneer de kruipende heuvel bliksemschade oploopt, loopt hij geen schade op en krijgt hij een aantal hitpoints dat gelijk is aan de bliksemschade.",
	"The shambling mound makes two slam attacks. If both attacks hit a Medium or smaller target, the target is (%0%) (escape (%1%)), and the shambling mound uses its Engulf on it.": "De slambling mound doet twee slam aanvallen. Als beide aanvallen een Medium of kleiner doelwit raken, wordt het doelwit (%0%) (ontsnappen (%1%)), en gebruikt de struikelheuvel zijn Engulf erop.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)13 ((%3%)) kneuzing schade.",
	"The shambling mound engulfs a Medium or smaller creature (%0%) by it. The engulfed target is (%1%), (%2%), and unable to breathe, and it must succeed on a (%3%) Constitution saving throw at the start of each of the mound's turns or take 13 ((%4%)) bludgeoning damage. If the mound moves, the engulfed target moves with it. The mound can have only one creature engulfed at a time.": "De kruipende heuvel slokt een middelgroot of kleiner wezen (%0%) op. Het opgeslokte doelwit is (%1%), (%2%), en kan niet ademen, en het moet slagen voor een (%3%) grondwetsreddende worp aan het begin van elke beurt van de wierde of krijgt 13 ((%4%)) kneuzingen. Als de heuvel beweegt, beweegt het opgeslokte doelwit mee. De heuvel kan maar één wezen tegelijk overspoelen.",
	"When the veteran drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Als de veteraan tot 0 hitpoints daalt, wordt hij gereduceerd tot een hoopje as, en alle uitrusting die hij droeg of bij zich had valt op de grond.opgeslokt doelwit beweegt mee. De heuvel kan maar één wezen tegelijk overspoelen.",
	"The veteran makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "De veteraan doet twee aanvallen met een langzwaard. Als hij een kortzwaard heeft getrokken, kan hij ook een aanval met kortzwaard doen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)7 ((%3%)) snijdende schade, of 8 ((%4%)) snijdende schade indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 100/400 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"When the horse drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Als het paard tot 0 hit points zakt, wordt het gereduceerd tot een hoopje as, en alle uitrusting die het droeg of bij zich had valt op de grond.",
	"If the horse moves at least 20 feet straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the horse can make another attack with its hooves against it as a bonus action.": "Als het paard minstens 20 voet recht op een wezen afloopt en het dan raakt met een hoefslagaanval in dezelfde beurt, moet dat doelwit slagen voor een (%0%) Sterkte reddingsworp of geslagen worden (%1%). Als het doelwit (%2%) is, kan het paard nog een aanval met zijn hoeven doen als bonusactie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)11 ((%3%)) kneuzing schade.",
	"Charmayne casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Charmayne spreekt een van de volgende spreuken uit, met intelligentie als spreukvaardigheid (spreuk save (%0%)):",
	"If Charmayne fails a saving throw, she can choose to succeed instead.": "Als Charmayne een reddingsworp niet haalt, kan ze ervoor kiezen te slagen.",
	"Charmayne makes three Ashen Burst attacks. She can replace one of these attacks with one use of Spellcasting.": "Charmayne doet drie Ashen Burst aanvallen. Ze kan één van deze aanvallen vervangen door één gebruik van Spellcasting.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)17 ((%3%)) fire damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of 60 ft., één doelwit. (%2%)17 ((%3%)) brandschade.",
	"Charmayne creates a magical explosion of fire centered on a point she can see within 120 feet of herself. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A Humanoid reduced to 0 hit points by this damage dies and is transformed into a Tiny charcoal figurine.": "Charmayne creëert een magische explosie van vuur gecentreerd op een punt dat ze kan zien binnen 120 voet van zichzelf. Elk wezen in een straal van 20 voet rond dat punt moet een (%0%) vaardigheidsreddende worp doen, waarbij 35 ((%1%)) brandschade wordt opgelopen als de reddingsactie mislukt, of de helft als de reddingsactie slaagt. Een mensachtige die door deze schade tot 0 hitpoints is gereduceerd, sterft en verandert in een klein houtskoolfiguurtje.",
	"In response to being hit by an attack, Charmayne utters a word in Ignan, dealing 10 ((%0%)) fire damage to the attacker. Charmayne then teleports, along with any equipment she is wearing or carrying, up to 30 feet to an unoccupied space she can see, leaving a harmless cloud of ash and embers in the space she just left.": "Als reactie op een aanval spreekt Charmayne een woord in het Ignan uit, dat 10 ((%0%)) vuurschade toebrengt aan de aanvaller. Charmayne teleporteert dan, samen met alle apparatuur die ze draagt of bij zich heeft, tot 30 voet naar een onbezette ruimte die ze kan zien, en laat een onschadelijke wolk van as en sintels achter in de ruimte die ze net heeft verlaten.e. Een mensachtige die door deze schade tot 0 hitpunten is gedaald, sterft en wordt getransformeerd in een klein houtskoolfiguurtje.",
	"Charmayne interrupts a creature she can see within 60 feet of herself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Charmayne makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) fire damage if the spell fails.": "Charmayne onderbreekt een wezen dat zij kan zien binnen 60 meter van haarzelf dat een spreuk uitspreekt. Als de spreuk 4e niveau of lager is, mislukt hij en heeft hij geen effect. Als de spreuk 5e niveau of hoger is, doet Charmayne een intelligentiecontrole ((%0%) + het niveau van de spreuk). Bij succes faalt de spreuk en heeft hij geen effect. Ongeacht het niveau van de spreuk krijgt de tovenaar 10 ((%1%)) brandschade als de spreuk mislukt. de ruimte die ze net heeft verlaten. e. Een mensachtige die door deze schade tot 0 hitpoints is gereduceerd, sterft en wordt veranderd in een klein houtskoolfiguurtje.",
	"The defender doesn't need air, food, drink, or sleep.": "De verdediger heeft geen lucht, voedsel, drank of slaap nodig.leeftijd als de spreuk faalt. de ruimte die ze net heeft verlaten.e. Een mensachtige die door deze schade tot 0 hitpoints is gereduceerd sterft en wordt veranderd in een klein houtskoolfiguurtje.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) lightning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be (%6%) (escape (%7%)). A creature (%8%) by the defender takes the damage again at the start of each of the defender's turns. The defender can have only one creature (%9%) in this way at a time, and the defender can't make Electrified Bite attacks while grappling.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 7 ((%4%)) bliksemschade. Als het doelwit een wezen is, moet het slagen voor een (%5%) Sterkte reddingsworp of (%6%) ontsnappen (%7%). Een wezen (%8%) bij de verdediger krijgt de schade opnieuw aan het begin van elke beurt van de verdediger. De verdediger kan slechts één wezen (%9%) tegelijk op deze manier vastgrijpen, en de verdediger kan geen Geëlektrificeerde beetaanvallen uitvoeren terwijl hij vastgrijpt.",
	"The defender emits bright light from its eyes in a 60-foot cone, or it shuts off this light.": "De verdediger straalt fel licht uit zijn ogen in een kegel van 60 voet, of hij schakelt dit licht uit.de verdediger zijn beurten. De verdediger kan slechts één wezen (%9%) tegelijk op deze manier vastgrijpen, en de verdediger kan geen Geëlektrificeerde beetaanvallen uitvoeren terwijl hij vastgrijpt.",
	"The observer doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "De waarnemer lokt geen gelegenheidsaanvallen uit als hij buiten het bereik van de vijand vliegt.",
	"While the observer is within 1 mile of its creator, it can magically convey what it sees to its creator, and the two can communicate telepathically.": "Als de waarnemer zich binnen een straal van 1 mijl van zijn schepper bevindt, kan hij op magische wijze doorgeven wat hij ziet aan zijn schepper, en kunnen de twee telepathisch communiceren.",
	"The observer doesn't need air, food, drink, or sleep.": "De waarnemer heeft geen lucht, eten, drinken of slaap nodig.",
	"The observer emits a mechanical shriek until the start of its next turn or until it drops to 0 hit points. This shriek can be heard within a range of 300 feet.": "De waarnemer stoot een mechanische kreet uit tot het begin van zijn volgende beurt of tot hij tot 0 hitpoints zakt. Deze kreet kan worden gehoord binnen een bereik van 300 voet.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) poison damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the eldritch horror hatchling can bite only the (%7%) creature and has advantage on attack rolls to do so.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)10 ((%3%)) schade door snijden plus 3 ((%4%)) gifschade. Als het doelwit een groot of kleiner wezen is, is het (%5%) (ontsnappen (%6%)). Tot deze houdgreep eindigt, kan de eldritch horror hatchling alleen het (%7%) wezen bijten en heeft hij voordeel bij aanvalsrollen om dit te doen.",
	"The eldritch horror hatchling spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature (%0%). Each creature in that line must make a (%1%) Dexterity saving throw, taking 10 ((%2%)) acid damage on a failed save, or half as much damage on a successful one.": "De eldritch horror hatchling spuugt zuur in een lijn die 30 voet lang en 5 voet breed is, op voorwaarde dat er geen wezen in zit (%0%). Elk wezen in die lijn moet een (%1%) lijfsreddende worp doen, waarbij hij 10 ((%2%)) zure schade oploopt als hij niet slaagt, of half zoveel schade als hij wel slaagt.",
	"Eliphas casts one of the following spells, using Intelligence as the spellcasting ability (save (%0%)):": "Eliphas spreekt een van de volgende spreuken uit, met intelligentie als spreukvaardigheid (save (%0%)):o doen.",
	"Eliphas can use his action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into his true form, which is humanoid. His statistics, other than his size and AC, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his true form if he dies.": "Eliphas kan zijn actie gebruiken om te polymorferen in een grote beer-humanoïde hybride of in een grote beer, of terug in zijn ware vorm, die mensachtig is. Zijn statistieken, behalve zijn grootte en AC, zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft.",
	"Eliphas has advantage on Wisdom (Perception) checks that rely on smell.": "Eliphas heeft voordeel op Wisdom (Perception) controles die afhankelijk zijn van geur.rm als hij sterft.",
	"In bear form, Eliphas makes two claw attacks. In humanoid form, he makes two greataxe attacks. In hybrid form, he can attack like a bear or a humanoid.": "In berenvorm doet Eliphas twee klauwaanvallen. In mensachtige vorm doet hij twee aanvallen met een grote bijl. In hybride vorm kan hij aanvallen als een beer of een mensachtige.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)15 ((%3%)) doordringende schade. Als het doelwit een mensachtige is, moet het slagen voor een (%4%) reddingsworp of vervloekt worden met weerbeer lycantropie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)13 ((%3%)) stekende schade.",
	"The fragment touches one creature that has 0 hit points in the fragment's space. The target regains 10 hit points, and each creature within 10 feet of the healed creature takes 3 ((%0%)) psychic damage.": "Het fragment raakt een wezen dat 0 hitpoints heeft in de ruimte van het fragment. Het doelwit krijgt 10 hitpoints terug, en elk wezen binnen 10 voet van het genezen wezen krijgt 3 ((%0%)) psychische schade.",
	"Until the start of the fragment's next turn, any attack roll made against the fragment has disadvantage, and the fragment makes saving throws with advantage.": "Tot het begin van de volgende beurt van het fragment heeft elke aanvalsworp tegen het fragment nadeel, en maakt het fragment reddingsworpen met voordeel.",
	"The eldritch horror casts one of the following spells, requiring no components and using Intelligence as the spellcasting ability (save (%0%)):": "De eldritch horror spreekt een van de volgende spreuken uit, waarvoor geen componenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (save (%0%)):",
	"The eldritch horror makes two attacks: one with its bite and one to constrict.": "De eldritch horror doet twee aanvallen: één met zijn beet en één om te vernauwen.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 10 ft., één doelwit. (%2%)22 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one Large or smaller creature. (%2%)17 ((%3%)) bludgeoning damage plus 17 ((%4%)) slashing damage. The target is (%5%) (escape (%6%)) if the eldritch horror isn't already constricting a creature, and the target is (%7%) until this grapple ends.": "(%0%) (%1%) om te raken, bereik 5 ft., één groot of kleiner wezen. (%2%)17 ((%3%)) kneuzing schade plus 17 ((%4%)) slashing schade. Het doelwit is (%5%) (ontsnappen (%6%)) als de eldritch horror niet al een wezen insnoert, en het doelwit is (%7%) tot deze houdgreep eindigt.",
	"The eldritch horror exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "De eldritch horror ademt een lijn van bliksem uit die 20 voet lang en 5 voet breed is. Elk wezen in die lijn moet een (%0%) reddingsoefening doen, waarbij 66 ((%1%)) bliksemschade wordt opgelopen als de reddingsoefening mislukt, of de helft als de reddingsoefening slaagt.",
	"The eldritch horror makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is (%0%) and (%1%), it has total cover against attacks and other effects outside the eldritch horror, and it takes 21 ((%2%)) acid damage at the start of each of the eldritch horror's turns. A horror can have only one creature swallowed at a time.": "De eldritch horror doet één beetaanval tegen een Medium of kleiner doelwit dat hij vasthoudt. Als de aanval raak is, wordt het doelwit ook opgeslokt en eindigt de worsteling. Tijdens het inslikken is het doelwit (%0%) en (%1%), heeft het totale dekking tegen aanvallen en andere effecten buiten de eldritch horror, en krijgt het 21 ((%2%)) zure schade aan het begin van elke beurt van de eldritch horror. Een horror kan maar één wezen per keer laten inslikken.",
	"If the eldritch horror takes 30 damage or more on a single turn from the swallowed creature, the horror must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 10 feet of the horror. If the eldritch horror dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 15 feet of movement, exiting (%3%).": "Als de eldritch horror in één beurt 30 of meer schade oploopt door het ingeslikte wezen, moet de horror aan het eind van die beurt slagen voor een (%0%) Constitution saving throw of het wezen uitbraken, dat (%1%) in een ruimte binnen 10 voet van de horror valt. Als de eldritch horror sterft, is een ingeslikt wezen niet langer (%2%) door hem en kan het uit het lijk ontsnappen door 15 voet beweging te gebruiken, uit (%3%).d het neemt 21 ((%4%)) zure schade aan het begin van elke beurt van de eldritch horror. Een horror kan maar één wezen per keer laten inslikken.",
	"When Jhaeros drops to 0 hit points, he explodes in a harmless cloud of ashes, leaving nothing else behind.": "Wanneer Jhaeros tot 0 hitpoints daalt, explodeert hij in een onschadelijke wolk van as, niets anders achterlatend. met behulp van 15 voet beweging, het verlaten van (%3%).d het neemt 21 ((%2%)) zure schade aan het begin van elk van de beurten van de eldritch horror. Een horror kan maar één wezen per keer laten inslikken.",
	"Whenever Jhaeros starts his turn with 60 hit points or fewer, roll a (%0%). On a 6, Jhaeros goes berserk. On each of his turns while berserk, Jhaeros attacks the nearest creature he can see. If no creature is near enough to move to and attack, Jhaeros attacks an object, with preference for an object smaller than himself. Once Jhaeros goes berserk, he continues to do so until he is destroyed or regains all his hit points.": "Als Jhaeros zijn beurt begint met 60 hit points of minder, rol een (%0%). Bij een 6 gaat Jhaeros door het lint. In elke van zijn beurten tijdens zijn berserk valt Jhaeros het dichtstbijzijnde wezen aan dat hij kan zien. Als er geen wezen dichtbij genoeg is om aan te vallen, valt Jhaeros een voorwerp aan, met voorkeur voor een voorwerp dat kleiner is dan hijzelf. Als Jhaeros eenmaal op hol slaat, blijft hij dat doen tot hij wordt vernietigd of al zijn hitpoints terugkrijgt.",
	"Whenever Jhaeros is subjected to fire damage, he takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Wanneer Jhaeros wordt blootgesteld aan vuurschade, neemt hij geen schade en krijgt in plaats daarvan een aantal hitpoints terug dat gelijk is aan de vuurschade die is toegebracht.kleiner dan hijzelf. Als Jhaeros eenmaal op hol slaat, blijft hij dat doen tot hij wordt vernietigd of al zijn hitpoints terugkrijgt.",
	"Jhaeros is immune to any spell or effect that would alter his form.": "Jhaeros is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"Jhaeros has advantage on saving throws against spells and other magical effects.": "Jhaeros heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"Jhaeros's weapon attacks are magical.": "Jhaeros' wapenaanvallen zijn magisch.",
	"Jhaeros makes two slam attacks.": "Jhaeros doet twee slam aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the (%5%) spell or other magic.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)16 ((%3%)) kneuzing schade. Als het doelwit een wezen is, moet het slagen voor een (%4%) Constitution saving throw of zijn maximale aantal geraakt punten wordt verminderd met een bedrag gelijk aan de opgelopen schade. Het doelwit sterft als deze aanval zijn maximale aantal hitpoints reduceert tot 0. De reductie duurt tot de (%5%) spreuk of andere magie deze opheft.",
	"Until the end of his next turn, Jhaeros magically gains a +2 bonus to his AC, has advantage on Dexterity saving throws, and can use his slam attack as a bonus action.": "Tot het einde van zijn volgende beurt, krijgt Jhaeros op magische wijze een +2 bonus op zijn AC, heeft hij voordeel op de reddingsworpen van Dexterity, en kan hij zijn slam aanval gebruiken als een bonusactie.um naar 0. De vermindering duurt tot de (%5%) spreuk of andere magie deze opheft.",
	"Markos casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Markos spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij Charisma wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"Markos makes two Ceremonial Blade attacks, two Psychic Orb attacks, or one of each.": "Markos doet twee Ceremonial Blade aanvallen, twee Psychic Orb aanvallen, of één van elk.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage plus 3 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade plus 3 ((%4%)) gifschade. Als het doelwit een wezen is, moet het slagen voor een (%5%) reddingsworp of wordt (%6%) gedurende 1 minuut. Het wezen kan de reddingsslag aan het eind van elke beurt herhalen, waarbij het effect op zichzelf eindigt als het slaagt.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)10 ((%3%)) psychic damage.": "(%0%) (%1%) om te raken, bereik 60 ft., één wezen. (%2%)10 ((%3%)) psychische schade. beëindigt het effect op zichzelf bij succes.",
	"Markos targets one Medium or Small creature he can see within 30 feet of himself. The target must succeed on a (%0%) Constitution saving throw or it teleports, along with any equipment it is wearing or carrying, exchanging positions with Markos.": "Markos richt zich op een middelgroot of klein wezen dat hij kan zien binnen 30 voet van zichzelf. Het doelwit moet slagen in een (%0%) reddingsslag of het teleporteert, samen met de uitrusting die het draagt of bij zich heeft, en wisselt van positie met Markos.",
	"In an area of antimagic, Prisoner 13's tattoos and reactions don't function, and she suffers the following modifications to her statistics: her AC becomes 13, she loses her immunity to psychic damage and the charmed condition, and her Tattooed Strike becomes a melee attack that deals 7 ((%0%)) bludgeoning damage on a hit.": "In een gebied met antimagie werken de tatoeages en reacties van Gevangene 13 niet, en ondergaat ze de volgende wijzigingen in haar statistieken: haar AC wordt 13, ze verliest haar immuniteit voor psychische schade en de charmed condition, en haar Tattooed Strike wordt een melee aanval die 7 ((%0%)) bludgeoning damage doet bij een treffer.",
	"Prisoner 13 has telepathic links with dozens of agents operating throughout the land. The links allow Prisoner 13 to communicate telepathically with each of these agents while they are both on the same plane of existence.": "Gevangene 13 heeft telepathische banden met tientallen agenten in het hele land. Dankzij deze banden kan Gevangene 13 telepathisch communiceren met elk van deze agenten terwijl ze zich beiden op hetzelfde bestaansniveau bevinden.",
	"Prisoner 13's AC includes her Constitution modifier.": "Gevangene 13's AC is inclusief haar grondwetswijziging.",
	"Prisoner 13 can't be targeted by divination spells or any feature that would read her thoughts, and she can't be perceived through magical scrying sensors. She can't be contacted telepathically unless she allows such contact.": "Gevangene 13 kan niet geviseerd worden door waarzeggerijspreuken of andere eigenschappen die haar gedachten kunnen lezen, en ze kan niet waargenomen worden door magische scryingsensoren. Ze kan niet telepathisch benaderd worden, tenzij ze dat toestaat.",
	"Prisoner 13 makes two Tattooed Strike attacks.": "Gevangene 13 doet twee Tattooed Strike aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)12 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of 60 ft., één doelwit. (%2%)12 ((%3%)) kracht schade.",
	"Prisoner 13 magically unleashes flame from the tattoo across her back, filling a 20-foot-radius sphere centered on her. Each other creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 13 ((%1%)) fire damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%).": "Gevangene 13 ontketent op magische wijze vlammen uit de tatoeage op haar rug, die een straal van 20 voet rond haar vullen. Elk ander wezen in dat gebied moet een (%0%) reddingsslag maken. Als ze niet slaagt, krijgt het wezen 13 ((%1%)) brandschade en wordt het (%2%) geraakt. Als hij slaagt, krijgt hij half zoveel schade en wordt hij niet geraakt (%3%).",
	"Prisoner 13 magically ends any effects causing the (%0%) or (%1%) conditions on herself. If she is bound with nonmagical restraints, she slips out of them.": "Gevangene 13 beëindigt magisch alle effecten die de (%0%) of (%1%) condities op zichzelf veroorzaken. Als ze gebonden is met niet-magische boeien, glijdt ze eruit.ve, neemt ze half zoveel schade en wordt ze niet geklopt (%3%).",
	"When a creature Prisoner 13 can see within 60 feet of herself ends its turn, Prisoner 13 makes one Tattooed Strike attack or uses River Tattoo. She can then move up to her speed without provoking opportunity attacks.": "Wanneer een wezen dat Gevangene 13 kan zien binnen 60 voet van zichzelf zijn beurt beëindigt, maakt Gevangene 13 één getatoeëerde stakingsaanval of gebruikt River Tattoo. Daarna kan ze zich tot haar snelheid verplaatsen zonder gelegenheidsaanvallen uit te lokken.",
	"Sythian casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Sythian spreekt een van de volgende spreuken uit, met Charisma als spreukvaardigheid (spell save (%0%)):",
	"Sythian is (%0%) while he is within 20 feet of a frog or a toad (of any size) that he can see.": "Sythian is (%0%) zolang hij binnen 20 voet is van een kikker of een pad (van elke grootte) die hij kan zien.",
	"Sythian's AC includes his Charisma modifier.": "Sythian's AC is inclusief zijn Charisma modifier.",
	"Sythian makes two Poisoned Shortsword or Poisoned Dart attacks and uses Whispers of Azzagrat.": "Sythian doet twee Poisoned Shortsword of Poisoned Dart aanvallen en gebruikt Whispers of Azzagrat.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade plus 5 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, bereik 20/60 ft., één doelwit. (%2%)4 ((%3%)) doordringende schade plus 5 ((%4%)) gifschade.",
	"Each creature in a 15-foot cube originating from Sythian must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 18 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Elk wezen in een kubus van 15 voet afkomstig uit Sythian moet een (%0%) Wisdom saving throw doen. Als de save mislukt, krijgt het wezen 18 ((%1%)) psychische schade en is (%2%) tot het einde van zijn volgende beurt. Bij een succesvolle reddingsslag krijgt het wezen half zoveel schade en is het niet (%3%).",
	"Immediately after a creature within 5 feet of Sythian hits him with an attack roll, Sythian forces that creature to make a (%0%) Constitution saving throw. The creature takes 14 ((%1%)) fire damage on a failed saving throw, or half as much damage on a successful one.": "Onmiddellijk nadat een wezen binnen 5 voet van Sythian hem raakt met een aanvalsworp, dwingt Sythian dat wezen een (%0%) reddingsworp te doen. Het wezen krijgt 14 ((%1%)) vuurschade bij een mislukte reddingsworp, of half zoveel schade bij een geslaagde.",
	"Tockworth casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Tockworth spreekt een van de volgende spreuken uit, waarvoor geen materiële componenten nodig zijn en waarbij intelligentie wordt gebruikt als spreukvaardigheid (spreuk redden (%0%)):",
	"Tockworth generates a magical force field around herself. This force field has 15 hit points and regains all its hit points at the start of each of Tockworth's turns, but it ceases to function if Tockworth drops to 0 hit points. Any damage Tockworth takes is subtracted from the force field's hit points first. Each time the force field regains hit points, the following conditions end on Tockworth: (%0%), (%1%), and (%2%).": "Tockworth genereert een magisch krachtveld om zich heen. Dit krachtveld heeft 15 hitpoints en herwint al zijn hitpoints aan het begin van elke beurt van Tockworth, maar het houdt op te functioneren als Tockworth tot 0 hitpoints daalt. Alle schade die Tockworth oploopt, wordt eerst afgetrokken van de hitpoints van het krachtveld. Telkens wanneer het krachtveld weer hit points krijgt, eindigen de volgende condities op Tockworth: (%0%), (%1%), en (%2%).",
	"Tockworth makes three Shortsword or Lightning Discharge attacks.": "Tockworth maakt drie Shortsword of Lightning Discharge aanvallen.rce veld herwint hit points, de volgende condities eindigen op Tockworth: (%0%), (%1%), en (%2%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) force damage.": "(%0%) (%1%) te raken, bereik 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 10 ((%4%)) krachtschade.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)16 ((%3%)) lightning damage.": "(%0%) (%1%) om te raken, bereik 60 ft., één wezen. (%2%)16 ((%3%)) bliksemschade.",
	"Tockworth emits a jet of piping-hot steam in a 15-foot cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Tockworth geeft een straal gloeiend hete stoom af in een kegel van 15 voet. Elk wezen in die kegel moet een (%0%) vaardigheidsreddingsworp maken, waarbij het 10 ((%1%)) brandschade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt.",
	"The simulacrum is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The simulacrum can cast disguise self and invisibility at will and has the following wizard spells prepared:": "De simulacrum is een 18e niveau tovenaar. Zijn spreukvaardigheid is Intelligentie (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). De simulacrum kan zichzelf en onzichtbaarheid naar believen vermommen en heeft de volgende tovenaarsspreuken voorbereid:",
	"The simulacrum has advantage on saving throws against spells and other magical effects.": "De simulacrum heeft voordeel bij de reddingsworpen tegen spreuken en andere magische effecten.",
	"The simulacrum can't regain expended spell slots or use the properties of the shard solitaire necklace. (The shard solitaire is currently attuned to the Far Realm entity trapped inside.) If the simulacrum drops to 0 hit points, it turns to snow and melts away, and the shard solitaire necklace teleports to the safe in Zorhanna's vault tower.": "Het simulacrum kan geen gebruikte spreuken herwinnen of de eigenschappen van de schervenketting gebruiken. (De solitaire scherf is momenteel afgestemd op de entiteit uit de verre wereld die erin gevangen zit). Als het simulacrum tot 0 hitpoints daalt, verandert het in sneeuw en smelt het weg, en teleporteert de scherf solitaire ketting naar de kluis in Zorhanna's kluistoren.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of bereik 20/60 ft., één doelwit. (%2%)4 ((%3%)) doordringende schade.poorten naar de kluis in Zorhanna's kluistoren.",
	"Kavoda carries a (%0%) of (%1%) and a (%2%).": "Kavoda draagt een (%0%) van (%1%) en een (%2%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. The knight can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra 2d6 fire damage to any target it hits. The flames last until she uses a bonus action to speak the command word again or until she drops or sheathes the sword.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)6 ((%3%)) snijdende schade, of 7 ((%4%)) snijdende schade indien gebruikt met twee handen. De ridder kan een bonusactie gebruiken om het commando van dit magische zwaard uit te spreken, waardoor vlammen uit het zwaard slaan. Deze vlammen werpen helder licht in een straal van 40 voet en dimmen licht voor nog eens 40 voet. Terwijl het zwaard in brand staat, geeft het 2d6 extra brandschade aan elk doel dat het raakt. De vlammen houden stand tot ze een bonusactie gebruikt om het commando opnieuw uit te spreken of tot ze het zwaard laat vallen of in de schede steekt.",
	"The Stranger wears an invisible (%0%) that thwarts magical attempts to read their thoughts. The Stranger also wears (%1%) but is eager to be rid of them. One touch from Omid's mace-key causes the shackles to fall off, freeing the Stranger.": "De Vreemdeling draagt een onzichtbare (%0%) die magische pogingen om hun gedachten te lezen dwarsboomt. De Vreemdeling draagt ook (%1%) maar wil er graag vanaf. Met één aanraking van Omid's mace-sleutel vallen de boeien af en wordt de Vreemdeling bevrijd. In vuur en vlam brengt het 2d6 extra brandschade toe aan elk doelwit dat het raakt. De vlammen houden stand tot ze een bonusactie gebruikt om het commando opnieuw uit te spreken of tot ze het zwaard laat vallen of in de schede steekt.",
	"The archmage has advantage on saving throws against spells and other magical effects.": "De vlammen blijven bestaan tot ze een bonusactie gebruikt om het commando opnieuw uit te spreken of tot ze het zwaard laat vallen of inklapt.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)17 ((%3%)) fire damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)17 ((%3%)) brandschade.",
	"Charmayne creates a magical explosion of fire centered on a point she can see within 36 metre of herself. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A Humanoid reduced to 0 hit points by this damage dies and is transformed into a Tiny charcoal figurine.": "Charmayne creëert een magische explosie van vuur gecentreerd op een punt dat ze kan zien binnen 36 meter van zichzelf. Elk wezen in een straal van 6 meter gecentreerd op dat punt moet een (%0%) vaardigheidsreddende worp doen, waarbij 35 ((%1%)) brandschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt. Een mensachtige die door deze schade 0 hitpoints minder heeft, sterft en verandert in een klein houtskoolfiguurtje.",
	"In response to being hit by an attack, Charmayne utters a word in Ignan, dealing 10 ((%0%)) fire damage to the attacker. Charmayne then teleports, along with any equipment she is wearing or carrying, up to 9 metre to an unoccupied space she can see, leaving a harmless cloud of ash and embers in the space she just left.": "Als reactie op een aanval spreekt Charmayne een woord in het Ignan uit dat 10 ((%0%)) vuurschade toebrengt aan de aanvaller. Charmayne teleporteert dan, samen met alle apparatuur die ze draagt of bij zich heeft, tot 9 meter naar een onbezette ruimte die ze kan zien en laat een onschadelijke wolk van as en sintels achter in de ruimte die ze net heeft verlaten.",
	"Charmayne interrupts a creature she can see within 18 metre of herself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Charmayne makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) fire damage if the spell fails.": "Charmayne onderbreekt een wezen dat ze kan zien binnen 18 meter van zichzelf dat een spreuk uitspreekt. Als de spreuk van niveau 4 of lager is, mislukt deze en heeft deze geen effect. Als de spreuk 5e niveau of hoger is, doet Charmayne een Intelligentiecontrole ((%0%) + het niveau van de spreuk). Als hij slaagt, faalt de spreuk en heeft hij geen effect. Ongeacht het niveau van de spreuk krijgt de caster 10 ((%1%)) vuurschade als de spreuk mislukt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) lightning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be (%6%) (escape (%7%)). A creature (%8%) by the defender takes the damage again at the start of each of the defender's turns. The defender can have only one creature (%9%) in this way at a time, and the defender can't make Electrified Bite attacks while grappling.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 7 ((%4%)) bliksemschade. Als het doelwit een wezen is, moet het slagen voor een (%5%) Sterkte reddingsworp of (%6%) (ontsnappen (%7%)). Een wezen (%8%) bij de verdediger krijgt de schade opnieuw aan het begin van elke beurt van de verdediger. De verdediger kan maar één wezen (%9%) tegelijk op deze manier vastgrijpen, en de verdediger kan geen Geëlektriseerde beetaanvallen uitvoeren terwijl hij vastgrijpt.",
	"The defender emits bright light from its eyes in a 18-metre cone, or it shuts off this light.": "De verdediger straalt fel licht uit zijn ogen in een kegel van 18 meter, of hij schakelt dit licht uit.",
	"While the observer is within 1.5 kilometer of its creator, it can magically convey what it sees to its creator, and the two can communicate telepathically.": "Als de waarnemer zich binnen 1,5 kilometer van zijn schepper bevindt, kan hij op magische wijze wat hij ziet overbrengen naar zijn schepper en kunnen de twee telepathisch communiceren.",
	"The observer emits a mechanical shriek until the start of its next turn or until it drops to 0 hit points. This shriek can be heard within a range of 9 metre.": "De waarnemer stoot een mechanische kreet uit tot het begin van zijn volgende beurt of tot hij 0 hitpoints heeft. Deze kreet is hoorbaar binnen een bereik van 9 meter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) poison damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the eldritch horror hatchling can bite only the (%7%) creature and has advantage on attack rolls to do so.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) schade door snijden plus 3 ((%4%)) schade door gif. Als het doelwit een groot of kleiner wezen is, is het (%5%) (ontsnappen (%6%)). Totdat deze houdgreep eindigt, kan de eldritch horror broedsel alleen het (%7%) wezen bijten en heeft hij voordeel op aanvalsrollen om dit te doen.",
	"The eldritch horror hatchling spits acid in a line that is 9 metre long and 1.5 metre wide, provided that it has no creature (%0%). Each creature in that line must make a (%1%) Dexterity saving throw, taking 10 ((%2%)) acid damage on a failed save, or half as much damage on a successful one.": "De eldritch horror uit het ei spuugt zuur in een lijn die 9 meter lang en 1,5 meter breed is, op voorwaarde dat er geen (%0%) wezen in staat. Elk wezen in die lijn moet een (%1%) verdedigingsworp doen, waarbij het 10 ((%2%)) zure schade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The fragment touches one creature that has 0 hit points in the fragment's space. The target regains 10 hit points, and each creature within 3 metre of the healed creature takes 3 ((%0%)) psychic damage.": "Het fragment raakt een wezen aan dat 0 hitpoints heeft in de ruimte van het fragment. Het doelwit krijgt 10 hitpoints terug en elk wezen binnen 3 meter van het genezen wezen krijgt 3 ((%0%)) psychische schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage plus 3 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade plus 3 ((%4%)) gifschade. Als het doelwit een wezen is, moet het slagen voor een (%5%) grondwetsreddende worp of het wordt (%6%) voor 1 minuut. Het wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)10 ((%3%)) psychic damage.": "(%0%) (%1%) om te raken, bereik 18 m., één wezen. (%2%)10 ((%3%)) psychische schade.",
	"Markos targets one Medium or Small creature he can see within 9 metre of himself. The target must succeed on a (%0%) Constitution saving throw or it teleports, along with any equipment it is wearing or carrying, exchanging positions with Markos.": "Markos richt zich op een middelgroot of klein wezen dat hij kan zien binnen een straal van 9 meter. Het doelwit moet slagen voor een (%0%) grondwetsreddende worp of het teleporteert, samen met alle uitrusting die het draagt of bij zich heeft, en wisselt van positie met Markos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. The knight can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 12-metre radius and dim light for an additional 12 metre. While the sword is ablaze, it deals an extra 2d6 fire damage to any target it hits. The flames last until she uses a bonus action to speak the command word again or until she drops or sheathes the sword.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) snijdende schade, of 7 ((%4%)) snijdende schade indien gebruikt met twee handen. De ridder kan een bonusactie gebruiken om het commandowoord van dit magische zwaard uit te spreken, waardoor vlammen uit het zwaard slaan. Deze vlammen werpen helder licht in een straal van 12 meter en dimmen licht voor nog eens 12 meter. Terwijl het zwaard in lichterlaaie staat, brengt het 2d6 extra vuurschade toe aan elk doelwit dat het raakt. De vlammen blijven branden tot ze een bonusactie gebruikt om het commando opnieuw uit te spreken of tot ze het zwaard laat vallen of in de schede doet.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)12 ((%3%)) force damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 18 m., één doelwit. (%2%)12 ((%3%)) kracht schade.",
	"Prisoner 13 magically unleashes flame from the tattoo across her back, filling a 6-metre-radius sphere centered on her. Each other creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 13 ((%1%)) fire damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%).": "Gevangene 13 ontketent op magische wijze vlammen uit de tatoeage op haar rug, die een bol van 6 meter in het midden van haar vullen. Elk ander wezen in dat gebied moet een (%0%) Behendigheidsreddende worp maken. Als de redding mislukt, krijgt het wezen 13 ((%1%)) brandschade en wordt het geraakt (%2%). Als de redding slaagt, krijgt het wezen half zoveel schade en wordt het niet geraakt (%3%).",
	"When a creature Prisoner 13 can see within 18 metre of herself ends its turn, Prisoner 13 makes one Tattooed Strike attack or uses River Tattoo. She can then move up to her speed without provoking opportunity attacks.": "Wanneer een wezen dat Prisoner 13 kan zien binnen 18 meter van zichzelf zijn beurt beëindigt, doet Prisoner 13 één Tattooed Strike aanval of gebruikt River Tattoo. Ze kan zich dan tot haar snelheid verplaatsen zonder gelegenheidsaanvallen uit te lokken.",
	"Sythian is (%0%) while he is within 6 metre of a frog or a toad (of any size) that he can see.": "Sythian is (%0%) zolang hij binnen 6 meter is van een kikker of pad (van elke grootte) die hij kan zien.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade plus 5 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade plus 5 ((%4%)) gifschade.",
	"Each creature in a 4.5-metre cube originating from Sythian must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 18 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Elk wezen in een kubus van 4,5 meter afkomstig uit Sythian moet een (%0%) Wisdom saving throw doen. Als de redding mislukt, krijgt het wezen 18 ((%1%)) psychische schade en is (%2%) tot het einde van zijn volgende beurt. Als de redding slaagt, krijgt het wezen half zoveel schade en is het niet (%3%).",
	"Immediately after a creature within 1.5 metre of Sythian hits him with an attack roll, Sythian forces that creature to make a (%0%) Constitution saving throw. The creature takes 14 ((%1%)) fire damage on a failed saving throw, or half as much damage on a successful one.": "Onmiddellijk nadat een wezen binnen 1,5 meter van Sythian hem raakt met een aanvalsworp, dwingt Sythian dat wezen om een (%0%) grondwetsreddende worp te doen. Het wezen krijgt 14 ((%1%)) vuurschade bij een mislukte reddingsworp, of half zoveel schade bij een geslaagde reddingsworp.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 10 ((%4%)) krachtschade.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)16 ((%3%)) lightning damage.": "(%0%) (%1%) om te raken, bereik 18 m., één wezen. (%2%)16 ((%3%)) bliksemschade.",
	"Tockworth emits a jet of piping-hot steam in a 4.5-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Tockworth straalt een straal gloeiend hete stoom uit in een kegel van 4,5 meter. Elk wezen in die kegel moet een (%0%) vaardigheidsreddende worp doen en krijgt 10 ((%1%)) brandschade als de redding mislukt, of half zoveel schade als de redding slaagt."
}