{
	"While it has at least 1 hit point, the astral blight sheds dim light in a 10-foot radius.": "Zolang hij minstens 1 hit point heeft, werpt de astrale vloek een zwak licht in een straal van 10 voet.",
	"The blight doesn't require air or sleep.": "De ziekte heeft geen lucht of slaap nodig.",
	"The blight makes two Heat-Draining Vine attacks.": "De plaag doet twee Hitte-drainerende Vine aanvallen.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)6 ((%3%)) radiant damage, and if the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target takes 3 ((%6%)) cold damage at the start of each of its turns. The blight has two vines, each of which can grapple one creature.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)6 ((%3%)) stralingsschade, en als het doelwit een Large of kleiner wezen is, is het (%4%) (ontsnapping (%5%)). Totdat deze grapple eindigt, neemt het doelwit 3 ((%6%)) koude schade op aan het begin van elk van zijn beurten. De vloek heeft twee lianen, die elk één wezen kunnen grijpen.",
	"Flapjack casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)): At will: mage hand, minor illusion": "Flapjack kan een van de volgende toverspreuken uitspreken, waarvoor geen materiele componenten nodig zijn en waarbij intelligentie als tovervaardigheid wordt gebruikt (spell save (%0%)): Naar believen: magiërshand, kleine illusie",
	"Flapjack casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Flapjack kan een van de volgende toverspreuken uitspreken, waarvoor geen materiele componenten nodig zijn en waarbij intelligentie als tovervaardigheid wordt gebruikt (spell save (%0%)):",
	"While it has at least 1 hit point, the astral blight sheds dim light in a 3-metre radius.": "Terwijl het ten minste 1 hitpoint heeft, werpt de astrale vloek een zwak licht in een straal van 3 meter.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) radiant damage, and if the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target takes 3 ((%6%)) cold damage at the start of each of its turns. The blight has two vines, each of which can grapple one creature.": "(%0%) (%1%) om te raken, bereik 3 m., één doelwit. (%2%)6 ((%3%)) stralingsschade, en als het doelwit een groot of kleiner wezen is, is het (%4%) (ontsnappen (%5%)). Tot deze houdgreep eindigt, krijgt het doelwit 3 ((%6%)) koudeschade aan het begin van elk van zijn beurten. De plaag heeft twee ranken die elk één wezen kunnen vastgrijpen."
}