{
	"While the creepy doll remains motionless, it is indistinguishable from an ordinary, inanimate doll.": "Hoewel de griezelige pop onbeweeglijk blijft, is zij niet te onderscheiden van een gewone, levenloze pop.",
	"The creepy doll makes one attack with its scissors and uses Psychic Assault.": "De griezelige pop doet één aanval met haar schaar en gebruikt Psychic Assault.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) slagen schade.",
	"The creepy doll targets one creature it can see within 10 feet of it that has a brain. The target must succeed on a (%0%) Intelligence saving throw or take 11 ((%1%)) psychic damage. Also on a failure, roll (%2%). If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is (%3%) until it regains at least one point of Intelligence, as from the (%4%) spell or similar magic.": "De griezelige pop richt zich op één wezen dat hij kan zien binnen een straal van 10 meter dat een brein heeft. Het doelwit moet slagen op een (%0%) Intelligentie saving throw of 11 ((%1%)) psychische schade oplopen. Ook bij een mislukking, gooi (%2%). Als het totaal gelijk is aan of hoger is dan de Intelligentiescore van het doelwit, wordt die score verlaagd tot 0. Het doelwit is (%3%) totdat het weer ten minste één punt Intelligentiescore heeft, zoals bij de (%4%) spreuk of soortgelijke magie.",
	"The creepy doll initiates an Intelligence contest with an (%0%) humanoid within 5 feet of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%1%) and (%2%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "De griezelpop begint een intelligentiewedstrijd met een (%0%) mensachtige binnen een straal van 5 meter. Als de griezelpop de wedstrijd wint, neemt de geest van de griezelpop bezit van het lichaam van het doelwit, terwijl de geest van het doelwit in het lichaam van de griezelpop wordt geplaatst. De griezelpop controleert het lichaam van het doelwit volledig. Ze behoudt haar uitlijning, intelligentie, wijsheid, charisma en immuniteit tegen (%1%) en (%2%) zijn. De pop gebruikt verder de statistieken van het bezeten doelwit, maar krijgt geen toegang tot de kennis, klassenkenmerken of vaardigheden van het doelwit. Het doelwit behoudt zijn uitlijning, intelligentie, wijsheid en charisma terwijl het het lichaam van de griezelige pop bewoont.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The (%0%) spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 5 feet of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "De lichaamsverwisseling duurt tot de geest van de pop door magie wordt uitgedreven. (De (%0%) spreuk zal dit bewerkstelligen, hoewel de pop niet een van de wezentypes is waarvan de bezetenheid normaal gesproken door de spreuk wordt beëindigd). Het lichaam en de pop moeten zich binnen 2 meter van elkaar bevinden om dit effect te bewerkstelligen. Het doelwit is immuun voor de lichaamsverwisseling van deze pop tot 24 uur na het winnen van de intelligentiewedstrijd of na het beëindigen van de uitwisseling.",
	"The demon makes three melee attacks: two with its battleaxe and one with its tail. It can use Hurl Flame in place of any melee attack.": "De Demon voert drie mêlee-aanvallen uit: twee met zijn strijdbijl en één met zijn staart. Hij kan Hurl Flame gebruiken in plaats van een melee aanval.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) om te raken, bereik 10 ft., één doel. (%2%)15 ((%3%)) hakschade, of 17 ((%4%)) hakschade indien gebruikt met twee handen.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 120 feet of it and is aware of it must succeed on a Wisdom saving throw or become frightened for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "Als actie kan een engel van Flight Goldnight angst zaaien in de harten van zijn vijanden. Elk wezen naar keuze van de engel dat zich binnen een straal van 120 meter van de engel bevindt en zich daarvan bewust is, moet slagen op een Wijsheidsparende worp of gedurende 1 minuut angstig worden. De DC voor deze worp is dezelfde als voor de Innate Spellcasting eigenschap van de engel. Een wezen kan deze worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Als de worp van een wezen succesvol is of het effect eindigt voor het wezen, is het wezen immuun voor Goldnight Menace van die engel voor de komende 24 uur.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes 1d4 necrotic damage for each time the angel has wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom (Medicine) check, ending the effect of such wounds on it on a success.": "Een engel van de Vlucht van Maanzilver hanteert een speer gemaakt van een scherf van de Helvault. Raakpunten die door de schade van dit wapen verloren gaan, kunnen alleen worden teruggewonnen door een korte of lange rustperiode, niet door regeneratie, magie of andere middelen. Eenmaal per beurt, wanneer de engel een wezen raakt met een aanval met dit wapen, kan hij het doelwit verwonden. Aan het begin van elke beurt van het gewonde wezen neemt het 1d4 necrotische schade op voor elke keer dat de engel het heeft verwond, en het kan dan een DC 15 grondwettelijke reddingsworp doen, waarbij het effect van al deze verwondingen op zichzelf wordt beëindigd als het slaagt. Als alternatief kan het gewonde wezen, of een wezen binnen 5 meter van hem, een actie gebruiken om een DC 15 Wijsheid (Geneeskunde) check te doen, die het effect van zulke wonden op hem beëindigt als hij slaagt.",
	"The geist can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "De geist kan 60 voet ver zien in het Ethereal Plane als hij op het Material Plane is, en vice versa.",
	"The geist can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "De geist kan door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. Hij ontvangt 5 ((%1%)) krachtschade als hij zijn beurt eindigt in een voorwerp.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics. ": "Geisten zijn even gevarieerd als de mensen die ze in het leven waren. Naast de eigenschappen en acties die alle geisten bezitten, kan een individuele geist een van de volgende speciale kenmerken hebben.",
	"A living creature possessed by a white-aligned geist gains immunity to the (%0%) and (%1%) conditions, and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. While the creature is possessed, the geist can allow it to take control of its body, but the geist can regain control at any time (no action required).": "Een levend wezen dat bezeten is door een geist met een witte geaardheid, wordt immuun voor de (%0%) en (%1%) condities en is bestand tegen schade door stoten, doorboren en snijden door niet-magische aanvallen. Terwijl het wezen bezeten is, kan de geist toestaan dat het de controle over zijn lichaam overneemt, maar de geist kan de controle op elk moment weer overnemen (geen actie vereist).",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 60 feet of the geist that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Geisten met een zwarte geaardheid kunnen zichzelf verschrikkelijk maken om te zien, zelfs als ze de levenden bezitten. Elk niet ondood wezen binnen 60 meter van de geist dat hem kan zien, moet een (%0%) Wijsheids-redding doen of (%1%) 1 minuut lang doodgaan. Als de test met 5% of meer mislukt, veroudert het doelwit ook (%2%) jaar. Een (%3%) doelwit kan de reddingsworp aan het eind van elke beurt herhalen, waarbij de (%4%) voorwaarde voor hemzelf wordt opgeheven als hij slaagt. Als de worp van het doelwit slaagt of het effect eindigt, is het doelwit de komende 24 uur immuun voor de Verschrikkelijke Aanschijning van deze geist. Het verouderingseffect kan ongedaan worden gemaakt met een (%5%) spreuk, maar alleen binnen 24 uur nadat het zich heeft voorgedaan.",
	"(%0%) (%1%) to hit, reach 5 ft., one target (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit (%2%)17 ((%3%)) necrotische schade.",
	"The geist enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "De geist betreedt het Ethereal Plane vanuit het Material Plane, of vice versa. Hij is zichtbaar op het Materiële Vlak terwijl hij in het Etherische Grensvlak is, en omgekeerd, toch kan hij niets op het andere vlak beïnvloeden of erdoor worden beïnvloed.",
	"One creature that the geist can see within 5 feet of it must succeed on a (%0%) Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is (%1%) and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the (%4%) spell. When the possession ends, the geist reappears in an unoccupied space within 5 feet of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Een wezen dat de geist kan zien in een straal van 5 meter moet slagen op een (%0%) Charisma saving throw of bezeten worden door de geist; de geist verdwijnt dan, en het doelwit wordt (%1%) en verliest de controle over zijn lichaam. De geist controleert nu het lichaam, maar ontneemt het doelwit niet het bewustzijn. De geist kan niet het doelwit worden van een aanval, spreuk of ander effect, behalve die welke ondoden veranderen, en hij behoudt zijn uitlijning, Intelligentie, Wijsheid, Charisma en immuniteit voor het (%2%) en (%3%) zijn. Het gebruikt verder de statistieken van het bezeten doelwit, maar krijgt geen toegang tot de kennis, klassenkenmerken of vaardigheden van het doelwit. De bezetenheid duurt totdat het lichaam tot 0 hit points is gedaald, de geist deze als bonusactie beëindigt, of de geist door een effect zoals de (%4%) spreuk wordt gekeerd of gedwongen wordt te vertrekken. Wanneer de bezetenheid eindigt, verschijnt de geist opnieuw in een onbezette ruimte binnen 5 voet van het lichaam. Het doelwit is immuun voor de bezetenheid van deze geist tot 24 uur na het slagen op de saving throw of na het einde van de bezetenheid. De geist kan zich in plaats daarvan richten op het lijk van een wezen, waarbij hij effectief zijn eigen levenskracht gebruikt om het lijk als een zombie te bezielen. Het bezielde lijk gebruikt zombie-statistieken en keert terug naar de dood als de geist de bezetenheid beëindigt.",
	"Whenever an angel of the Host of Herons or a friendly creature within 10 feet of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Telkens wanneer een engel van de Host of Herons of een bevriend wezen binnen 10 meter van hem een reddingsworp doet, krijgt het wezen een bonus op de reddingsworp gelijk aan de Charisma modifier van de engel. De engel moet bij bewustzijn zijn om deze bonus te ontvangen of toe te kennen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage in raven form, or 4 ((%3%)) piercing damage in hybrid form.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)1 piercing schade in raafvorm, of 4 ((%3%)) piercing schade in hybride vorm.",
	"The keeper is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "De wachter is een tovenaar van het vierde niveau. Zijn spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende druïde spreuken voorbereid:",
	"Whenever the golem starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Telkens als de golem zijn beurt begint met 40 hit points of minder, rol dan een (%0%). Bij een 6, wordt de golem berserk. Tijdens zijn beurt valt de golem het dichtstbijzijnde wezen aan dat hij kan zien. Als geen enkel wezen dichtbij genoeg is om aan te vallen, valt de golem een voorwerp aan, met een voorkeur voor een voorwerp kleiner dan hemzelf. Als de golem eenmaal gek wordt, blijft hij dit doen totdat hij wordt vernietigd of totdat hij al zijn hit points weer heeft.",
	"The golem's creator, if within 60 feet of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "De schepper van de golem kan, als hij binnen 60 meter van de berserk golem is, proberen deze te kalmeren door krachtig en overtuigend te spreken. De golem moet zijn schepper kunnen horen, die een actie moet ondernemen om een (%0%) Charisma (Overtuigingskracht) check te doen. Als de check slaagt, is de golem niet langer berserk. Als hij schade oploopt terwijl hij nog steeds 40 of minder hit points heeft, kan de golem weer berserk worden.",
	"If the golem takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Als de golem vuurschade oploopt, heeft hij een nadeel op aanvalsrollen en vaardigheidscontroles tot het einde van zijn volgende beurt.",
	"The golem is immune to any spell or effect that would alter its form.": "De golem is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Als de golem bliksemschade oploopt, loopt hij geen schade op en krijgt hij een aantal hit points terug dat gelijk is aan de opgelopen bliksemschade.",
	"The golem has advantage on saving throws against spells and other magical effects.": "De golem heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"The golem's weapon attacks are magical.": "De wapenaanvallen van de golem zijn magisch.",
	"The most basic skaabs are simply flesh golems, as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "De meest eenvoudige skaberen zijn gewoon golems van vlees, zoals beschreven in het Monsterhandboek. Maar de ambitie van elke skaberen is om een echt uniek meesterwerk te produceren, een doel dat een borduurder kan zien golems te maken met één van de volgende speciale kenmerken.",
	"Increase the skaab's Armor Class to 14 and increase its challenge rating to 6 (2,300 XP).": "Verhoog de Armor Class van de skaab tot 14 en verhoog zijn uitdagingswaarde tot 6 (2.300 XP).",
	"The skaab's multiattack action allows it to make three slam attacks. Increase its challenge rating to 6 (2,300 XP).": "Met de multi-aanvalactie van de skaab kan hij drie slamaanvallen uitvoeren. Verhoog zijn uitdagingswaarde tot 6 (2.300 XP).",
	"The skaab has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), and knocked (%4%). (Its challenge rating doesn't change.)": "De skaab heeft voordeel op wijsheid ((%0%)) checks en op saving throws tegen (%1%), (%2%), (%3%), en geslagen worden (%4%). (Zijn uitdagingswaarde verandert niet).",
	"This skaab has three heads, six arms, and armor plating. Increase its challenge rating to 7 (2,900 XP).": "Deze skaab heeft drie hoofden, zes armen en een pantser. Verhoog zijn uitdagingswaarde tot 7 (2.900 XP).",
	"The skaab has a flying speed of 30 feet.": "De skaab heeft een vliegsnelheid van 30 voet.",
	"The golem makes two slam attacks.": "De golem doet twee slam aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)13 ((%3%)) knuppelschade.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "De vampier krijgt 10 hit points terug aan het begin van zijn beurt als hij minstens 1 hit point heeft. Als de vampier stralingsschade of schade door wijwater oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de vampier.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "De vampier doet twee aanvallen, waarvan er maar één een beetaanval kan zijn.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)8 ((%3%)) snijschade. In plaats van schade uit te delen, kan de vampier het doelwit vastgrijpen (ontsnapping (%4%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one willing creature, or a creature that is (%2%) by the vampire, (%3%), or (%4%). (%5%)6 ((%6%)) piercing damage plus 7 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één gewillig wezen, of een wezen dat (%2%) door de vampier, (%3%), of (%4%) is. (%5%)6 ((%6%)) doordringende schade plus 7 ((%7%)) necrotische schade. De maximale hit points van het doelwit worden verminderd met een bedrag gelijk aan de geleden necrotische schade, en de vampier krijgt weer hit points gelijk aan dat bedrag. De vermindering duurt tot het doelwit een lange rustperiode beëindigt. Het doelwit sterft als dit effect zijn maximale aantal hit points tot 0 reduceert.",
	"The vampire obscures its form with mind-affecting magic that makes others perceive it as a beautiful human of the same size and shape. The illusion ends if the vampire takes a bonus action to end it or if the vampire dies. A creature that can see the vampire can take an action to visually inspect it, ending the mental effect on itself and seeing the vampire's true form with a successful (%0%) Wisdom (Perception) check.": "De vampier verduistert zijn vorm met geestbeïnvloedende magie, waardoor anderen hem zien als een mooi mens van dezelfde grootte en vorm. De illusie eindigt als de vampier een bonusactie onderneemt om hem te beëindigen of als de vampier sterft. Een wezen dat de vampier kan zien, kan een actie ondernemen om de vampier visueel te inspecteren, waarbij hij het mentale effect op zichzelf beëindigt en de ware gedaante van de vampier ziet met een succesvolle (%0%) Wisdom (Perception) check.",
	"The vampire shrouds itself in a cloak of silence to a radius of 2 feet. Within that radius, the effect is the same as the (%0%) spell.": "De vampier hult zich in een mantel van stilte in een straal van 2 voet. Binnen die straal is het effect hetzelfde als van de (%0%) spreuk.",
	"The basic vampire statistics represent a \"neonate\"—a newly spawned vampire. Older vampires can learn powerful magic of many different kinds, and might have any of the following traits and abilities.": "De basisstatistieken van vampieren staan voor een \"pasgeborene\" - een pas geboren vampier. Oudere vampieren kunnen krachtige magie van verschillende soorten leren, en kunnen een van de volgende eigenschappen en vaardigheden hebben.",
	"The vampire has the Shapechanger trait of the (%0%) in the Monster Manual, as well as the shapechanger tag. Some vampires can turn into bat form, some can assume mist form, and a few can choose either form.": "De vampier heeft de Shapechanger eigenschap van de (%0%) in het Monster Manual, evenals de shapechanger tag. Sommige vampieren kunnen de vorm van een vleermuis aannemen, andere de vorm van een nevel, en een paar kunnen beide vormen kiezen.",
	"The vampire has the Charm action of the (%0%) in the Monster Manual.": "De vampier heeft de Charm actie van de (%0%) in het Monster Manual.",
	"The vampire has a flying speed of 30 feet.": "De vampier heeft een vliegsnelheid van 30 voet.",
	"The vampire has advantage on melee attack rolls, but attack rolls against it have advantage.": "De vampier heeft voordeel op mêlee-aanvalsrollen, maar aanvalsrollen tegen hem hebben voordeel.",
	"The vampire has the spellcasting abilities of a wizard or cleric.": "De vampier heeft de toverspreukvaardigheden van een tovenaar of geestelijke.",
	"The werewolf polymorphs into a wolf-humanoid canid form, or back into its true human form. This change is dictated by the moon, but can also be induced by trauma or strong emotion. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "De weerwolf polymorfiseert in een wolf-humanoïde kanide vorm, of terug in zijn ware menselijke vorm. Deze verandering wordt gedicteerd door de maan, maar kan ook worden veroorzaakt door trauma of sterke emotie. Zijn statistieken, behalve zijn AC, zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt of bij zich draagt, wordt niet getransformeerd. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"The werewolf has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "De weerwolf heeft voordeel op Wijsheid ((%0%)) controles die op gehoor of reuk vertrouwen.",
	"Vildin Rampage (Canid Form Only). When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Vildin Rampage (alleen in Canid vorm). Wanneer de weerwolf in zijn beurt een wezen tot 0 hit points reduceert met een melee aanval, kan hij een bonus actie doen om tot de helft van zijn snelheid te bewegen en een bijt aanval te doen.",
	"The werewolf makes two attacks: one with its bite and one with its claws or spear.": "De weerwolf doet twee aanvallen: één met zijn beet en één met zijn klauwen of speer.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)5 ((%3%)) doorborende schade, of 6 ((%4%)) doorborende schade indien gebruikt met twee handen om een melee aanval te maken.",
	"The basic werewolf statistics represent a member of the Krallenhorde, Innistrad's largest howlpack. Werewolves of other packs might have additional abilities such as the following.": "De basis weerwolvenstatistieken staan voor een lid van de Krallenhorde, Innistrads grootste weerwolvenroedel. Weerwolven van andere roedels kunnen extra vaardigheden hebben, zoals de volgende.",
	"Mondronen Wounded Fury. While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ((%0%)) damage to any target it hits with a melee attack.": "Mondronen Gewonde Woede. Zolang de weerwolf 10 of minder hit points heeft, heeft hij voordeel bij aanvalsrollen. Bovendien brengt hij 7 ((%0%)) extra schade toe aan elk doelwit dat hij met een mêlee-aanval raakt.",
	"Leeraug Blood Frenzy. The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Leeraug Bloed razernij. De weerwolf heeft voordeel op melee aanvalsrollen tegen elk wezen dat niet al zijn hit points heeft.",
	"If damage reduces the cat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the cat drops to 1 hit point instead.": "Als de schade de kat tot 0 hit points reduceert, moet de kat een Constitution saving throw doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of van een critical hit. Als hij slaagt, valt de kat terug naar 1 hit point.",
	"If damage reduces the rat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the rat drops to 1 hit point instead.": "Als de schade de rat tot 0 hit points reduceert, moet hij een Constitution saving throw doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of van een critical hit. Als hij slaagt, valt de rat terug naar 1 hit point.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Als de schade de slang tot 0 hit points reduceert, moet ze een Constitution saving throw doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of van een critical hit. Als je slaagt, valt de slang terug naar 1 hit point.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time the angel has wounded it, and it can then make a (%1%) Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%2%) Wisdom ((%3%)) check, ending the effect of such wounds on it on a success.": "Een engel van de Vlucht van het Moonsilver hanteert een speer gemaakt van een scherf van de Helvault. Hitpoints die verloren gaan door de schade van dit wapen kunnen alleen worden teruggewonnen door een korte of lange rustperiode, en niet door regeneratie, magie of een andere manier. Eenmaal per beurt, wanneer de engel een wezen raakt met een aanval met dit wapen, kan hij het doelwit verwonden. Aan het begin van elke beurt van het gewonde wezen krijgt het (%0%) necrotische schade voor elke keer dat de engel het heeft verwond, en het kan dan een (%1%) Constitution saving throw doen, waardoor het effect van al deze wonden op zichzelf eindigt als het slaagt. Als alternatief kan het gewonde wezen, of een wezen binnen 1,5 meter ervan, een actie gebruiken om een (%2%) Wisdom ((%3%)) check te doen, waardoor het effect van zulke wonden op hem wordt beëindigd als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door snijden.",
	"The creepy doll targets one creature it can see within 3 metre of it that has a brain. The target must succeed on a (%0%) Intelligence saving throw or take 11 ((%1%)) psychic damage. Also on a failure, roll (%2%). If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is (%3%) until it regains at least one point of Intelligence, as from the (%4%) spell or similar magic.": "De griezelige pop richt zich op één wezen binnen een straal van 3 meter dat hersenen heeft. Het doelwit moet slagen in een (%0%) intelligentie reddingsworp of 11 ((%1%)) psychische schade oplopen. Ook bij falen, rol (%2%). Als het totaal gelijk is aan of hoger is dan de intelligentiescore van het doelwit, wordt die score verlaagd tot 0. Het doelwit is (%3%) totdat het minstens één punt intelligentie heeft teruggewonnen, bijvoorbeeld door de (%4%) spreuk of soortgelijke magie.",
	"The creepy doll initiates an Intelligence contest with an (%0%) humanoid within 1.5 metre of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%1%) and (%2%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "De griezelige pop begint een intelligentiewedstrijd met een (%0%) mensachtige binnen een straal van 1,5 meter. Als het de wedstrijd wint, neemt de geest van de griezelige pop bezit van het lichaam van het doelwit terwijl de geest van het doelwit in het lichaam van de griezelige pop wordt geplaatst. De enge pop controleert het lichaam van het doelwit volledig. Ze behoudt haar houding, intelligentie, wijsheid, charisma en immuniteit voor (%1%) en (%2%). Ze gebruikt verder de statistieken van het bezeten doelwit, maar heeft geen toegang tot de kennis, klasse-eigenschappen of vaardigheden van het doelwit. Het doelwit behoudt zijn oriëntatie, intelligentie, wijsheid en charisma terwijl hij het lichaam van de griezelpop bewoont.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The (%0%) spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 1.5 metre of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "De lichaamsverwisseling duurt totdat de geest van de pop door magie wordt verdreven. (De (%0%) spreuk zal dit bewerkstelligen, hoewel de pop niet een van de wezentypen is wiens bezit die spreuk normaal gesproken beëindigt). Het lichaam en de pop moeten zich binnen 1,5 meter van elkaar bevinden om dit effect te laten werken. Het doelwit is immuun voor de lichaamsuitwisseling van deze pop gedurende 24 uur nadat hij de intelligentiewedstrijd heeft gewonnen of nadat de uitwisseling is afgelopen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)15 ((%3%)) schade door snijden, of 17 ((%4%)) schade door snijden indien gebruikt met twee handen.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 36 metre of it and is aware of it must succeed on a Wisdom saving throw or become (%0%) for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "Als actie kan een engel van Flight Goldnight angst zaaien in de harten van zijn vijanden. Elk wezen naar keuze van de engel dat zich binnen een straal van 36 meter van hem bevindt en zich ervan bewust is, moet slagen in een reddingsslag van Wijsheid of (%0%) worden gedurende 1 minuut. De DC voor deze reddingsworp is dezelfde als voor de eigenschap Innate Spellcasting van de engel. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt. Als de reddingsworp van een wezen succesvol is of het effect voor het wezen eindigt, is het wezen de komende 24 uur immuun voor de Goldnight Menace van die engel.",
	"The geist can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "De geist kan 18 meter in het Ethereal Plane kijken als hij op het Material Plane is, en omgekeerd.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit (%2%)17 ((%3%)) necrotische schade.",
	"One creature that the geist can see within 1.5 metre of it must succeed on a (%0%) Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is (%1%) and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the (%4%) spell. When the possession ends, the geist reappears in an unoccupied space within 1.5 metre of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Een wezen dat de geist kan zien binnen 1,5 meter van hem moet slagen op een (%0%) Charisma saving throw of bezeten worden door de geist; de geist verdwijnt dan en het doelwit is (%1%) en verliest de controle over zijn lichaam. De geist controleert nu het lichaam maar ontneemt het doelwit niet het bewustzijn. De geist kan niet aangevallen worden door een aanval, spreuk of ander effect, behalve degene die ondoden maken, en hij behoudt zijn oriëntatie, intelligentie, wijsheid, charisma en immuniteit voor (%2%) en (%3%). Het gebruikt verder de statistieken van het bezeten doelwit, maar krijgt geen toegang tot de kennis, klasse-eigenschappen of vaardigheden van het doelwit. De bezetenheid duurt totdat het lichaam tot 0 hitpoints daalt, de geist het beëindigt als bonusactie of de geist wordt gekeerd of gedwongen door een effect zoals de (%4%) spreuk. Als de bezetenheid eindigt, verschijnt de geist opnieuw in een onbezette ruimte binnen 1,5 meter van het lichaam. Het doelwit is immuun voor de bezetenheid van deze geist gedurende 24 uur nadat hij geslaagd is voor de reddingsworp of nadat de bezetenheid eindigt. De geist kan zich in plaats daarvan richten op het lijk van een wezen, waarbij hij zijn eigen levenskracht gebruikt om het lijk te animeren als een zombie. Het bezielde lijk gebruikt zombiestatistieken en keert terug naar de dood als de geist de bezetenheid beëindigt.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics.": "Geisten zijn net zo gevarieerd als de mensen die ze tijdens hun leven waren. Naast de eigenschappen en acties die alle geisten bezitten, kan een individuele geist de volgende speciale eigenschappen hebben.",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 18 metre of the geist that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Zwart-geaarde geisten kunnen zichzelf vreselijk maken om te zien, zelfs als ze de levenden bezitten. Elk niet-ondode wezen binnen 18 meter van de geist dat hem kan zien, moet slagen voor een (%0%) Wisdom saving throw of (%1%) voor 1 minuut. Als de redding faalt met 5 of meer, wordt het doelwit ook (%2%) jaar ouder. Een (%3%) doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij de (%4%) voorwaarde voor zichzelf wordt beëindigd als hij slaagt. Als de reddingsworp van een doelwit succesvol is of het effect voor het doelwit eindigt, is het doelwit immuun voor de gruwelijke blik van deze geist voor de volgende 24 uur. Het verouderingseffect kan ongedaan worden gemaakt met een (%5%) spreuk, maar alleen binnen 24 uur nadat het is opgetreden.",
	"Whenever an angel of the Host of Herons or a friendly creature within 3 metre of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Telkens wanneer een engel van de Host of Herons of een vriendelijk wezen binnen een straal van 3 meter een reddingsworp doet, krijgt het wezen een bonus op de reddingsworp gelijk aan de Charisma modifier van de engel. De engel moet bij bewustzijn zijn om deze bonus te ontvangen of toe te kennen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage in raven form, or 4 ((%3%)) piercing damage in hybrid form.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)1 doordringende schade in ravenvorm, of 4 ((%3%)) doordringende schade in hybride vorm.",
	"The most basic skaabs are simply (%0%), as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "De meest eenvoudige skaberen zijn gewoon (%0%), zoals beschreven in het Monsterhandboek. Maar de ambitie van elke skaberen is om een echt uniek meesterwerk te maken, een doel waarbij een borduurster golems kan maken met een van de volgende speciale eigenschappen.",
	"The skaab has a flying speed of 9 metre.": "De skaab heeft een vliegsnelheid van 9 meter.",
	"The skaab has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), and knocked (%4%).": "De skaab heeft voordeel op Wisdom ((%0%)) controles en op save throws tegen (%1%), (%2%), (%3%), en geslagen (%4%) worden.",
	"The skaab makes three slam attacks.": "De skaab doet drie slam aanvallen.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn ((%0%)) burns vampire flesh like acid. A vampire's reflection in silver (including a silver-backed glass mirror) appears as the vampire would have looked without the vampiric condition—neither its true appearance nor its glamer, but a normal human, flaws and all. For that reason, vampires go to great lengths to avoid mirrors, and the presence of silver in any form is unsettling to them.": "Wapens gesneden uit levend hout zijn bijzonder effectief tegen vampiers, hoewel elk wapen ze kan verwonden of doden. Een vampier kan geen stromend water oversteken dat de reflectie van de maan laat zien, en water gezegend door Avacyn ((%0%)) verbrandt vampiervlees als zuur. De weerspiegeling van een vampier in zilver (inclusief een glazen spiegel met zilveren achterkant) verschijnt zoals de vampier eruit zou hebben gezien zonder de vampierziekte - noch zijn ware uiterlijk, noch zijn glamour, maar een normaal mens, met gebreken en al. Om die reden doen vampiers hun uiterste best om spiegels te vermijden en de aanwezigheid van zilver in welke vorm dan ook is verontrustend voor hen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één wezen. (%2%)8 ((%3%)) snijdende schade. In plaats van schade toe te brengen, kan de vampier het doelwit grijpen (ontsnappen (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one willing creature, or a creature that is (%2%) by the vampire, (%3%), or (%4%). (%5%)6 ((%6%)) piercing damage plus 7 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) om te raken, bereik 1,5 m., een gewillig wezen, of een wezen dat (%2%) door de vampier, (%3%), of (%4%). (%5%)6 ((%6%)) doordringende schade plus 7 ((%7%)) necrotische schade. Het maximale aantal hitpoints van het doelwit wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen necrotische schade en de vampier krijgt weer hitpoints gelijk aan die hoeveelheid. De reductie duurt totdat het doelwit klaar is met een lange rustpauze. Het doelwit sterft als dit effect zijn maximale aantal hitpoints tot 0 verlaagt.",
	"The vampire shrouds itself in a cloak of silence to a radius of 0.6 metre. Within that radius, the effect is the same as the (%0%) spell.": "De vampier hult zich in een mantel van stilte tot een straal van 0,6 meter. Binnen die straal is het effect hetzelfde als de (%0%) spreuk.",
	"The vampire has a flying speed of 9 metre.": "De vampier heeft een vliegsnelheid van 9 meter.",
	"The vampire targets one humanoid it can see within 9 metre of it. If the target can see the vampire, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%) by the vampire. The (%2%) target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bite attack.": "De vampier richt zich op één mensachtige die hij kan zien binnen een straal van 9 meter. Als het doelwit de vampier kan zien, moet het doelwit slagen in een (%0%) Wisdom saving throw tegen deze magie of (%1%) door de vampier worden geraakt. Het (%2%) doelwit beschouwt de vampier als een vertrouwde vriend die in acht genomen en beschermd moet worden. Hoewel het doelwit niet onder controle van de vampier staat, neemt het de verzoeken of acties van de vampier zo gunstig mogelijk op en is het een gewillig doelwit voor de bijtaanval van de vampier.",
	"Each time the vampire or the vampire's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the vampire is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Elke keer dat de vampier of zijn metgezellen iets schadelijks doen voor het doelwit, kan hij de reddingsworp herhalen en het effect op zichzelf beëindigen als hij slaagt. Anders duurt het effect 24 uur of totdat de vampier vernietigd is, zich op een ander bestaansniveau bevindt dan het doelwit of een bonusactie onderneemt om het effect te beëindigen.",
	"The (%0%) has been used as an example Cleric.": "De (%0%) is gebruikt als voorbeeld Cleric.",
	"The vampire is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The vampire has the following cleric spells prepared:": "De vampier is een tovenaar van het 5e niveau. Zijn spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). De vampier heeft de volgende cleric spreuken voorbereid:",
	"The (%0%) has been used as an example Wizard.": "De (%0%) is gebruikt als voorbeeld Wizard.",
	"The vampire is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The vampire has the following wizard spells prepared:": "De vampier is een 9e niveau tovenaar. Zijn spreukvaardigheid is Intelligentie (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). De vampier heeft de volgende tovenaarsspreuken voorbereid:",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form.": "Als de vampier niet in zonlicht of stromend water is, kan hij zijn actie gebruiken om te polymorferen in een Tiny vleermuis of een Medium mistwolk, of terug in zijn ware vorm.",
	"While in bat form, the vampire can't speak, its walking speed is 1.5 metre, and it has a flying speed of 9 metre. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "In vleermuisvorm kan de vampier niet spreken, zijn loopsnelheid is 1,5 meter en hij heeft een vliegsnelheid van 9 meter. Zijn statistieken, behalve zijn grootte en snelheid, zijn onveranderd. Alles wat hij draagt transformeert mee, maar niets wat hij bij zich draagt wel. Hij keert terug naar zijn ware vorm als hij sterft.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "In de nevelvorm kan de vampier geen acties ondernemen, spreken of voorwerpen manipuleren. Hij is gewichtloos, heeft een vliegsnelheid van 6 meter, kan zweven en kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Bovendien, als lucht door een ruimte kan, kan de mist dat zonder te knijpen, en het kan niet door water. Hij heeft een voordeel op de reddingsworpen Kracht, Behendigheid en Grondwet en is immuun voor alle niet-magische schade, behalve de schade die hij oploopt door zonlicht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade, of 6 ((%4%)) doordringende schade indien gebruikt met twee handen om een melee aanval uit te voeren.",
	"When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Wanneer de weerwolf tijdens zijn beurt een wezen tot 0 hit points reduceert met een melee aanval, kan hij een bonusactie uitvoeren om zich tot de helft van zijn snelheid te verplaatsen en een bijtaanval uit te voeren.",
	"While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ((%0%)) damage to any target it hits with a melee attack.": "Als hij 10 of minder hitpoints heeft, heeft de weerwolf voordeel bij aanvalsrollen. Daarnaast brengt hij 7 ((%0%)) extra schade toe aan elk doelwit dat hij raakt met een melee aanval.",
	"The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "De weerwolf heeft voordeel bij melee aanvalsrollen tegen elk wezen dat niet al zijn hitpoints heeft.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time the angel has wounded it, and it can then make a (%1%) Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a (%2%) Wisdom ((%3%)) check, ending the effect of such wounds on it on a success.": "Een engel van de Vlucht van het Moonsilver hanteert een speer gemaakt van een scherf van de Helvault. Hitpoints die verloren gaan door de schade van dit wapen kunnen alleen worden teruggewonnen door een korte of lange rustperiode, en niet door regeneratie, magie of een andere manier. Eenmaal per beurt, wanneer de engel een wezen raakt met een aanval met dit wapen, kan hij het doelwit verwonden. Aan het begin van elke beurt van het gewonde wezen krijgt het (%0%) necrotische schade voor elke keer dat de engel het heeft verwond, en het kan dan een (%1%) Constitution saving throw doen, waardoor het effect van al deze wonden op zichzelf eindigt als het slaagt. Als alternatief kan het gewonde wezen, of een wezen binnen een afstand van 5 meter, een actie gebruiken om een (%2%) Wisdom ((%3%)) check te doen, waardoor het effect van zulke wonden op hem wordt beëindigd als hij slaagt.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 120 feet of it and is aware of it must succeed on a Wisdom saving throw or become (%0%) for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "Als een actie kan een engel van Flight Goldnight angst zaaien in de harten van zijn vijanden. Elk wezen naar keuze van de engel dat zich binnen 120 voet van hem bevindt en hem opmerkt, moet slagen in een reddingsslag van Wijsheid of (%0%) worden gedurende 1 minuut. De DC voor deze reddingsworp is dezelfde als voor de eigenschap Innate Spellcasting van de engel. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt. Als de reddingsworp van een wezen succesvol is of het effect voor het wezen eindigt, is het wezen de komende 24 uur immuun voor de Goldnight Menace van die engel.",
	"The vampire targets one humanoid it can see within 30 feet of it. If the target can see the vampire, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%) by the vampire. The (%2%) target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bite attack.": "De vampier richt zich op een mensachtige die hij kan zien binnen 30 voet van hem. Als het doelwit de vampier kan zien, moet het doelwit slagen in een (%0%) Wisdom saving throw tegen deze magie of (%1%) door de vampier worden geraakt. Het (%2%) doelwit beschouwt de vampier als een vertrouwde vriend die in acht genomen en beschermd moet worden. Hoewel het doelwit niet onder controle van de vampier staat, neemt het de verzoeken of acties van de vampier zo gunstig mogelijk op en is het een gewillig doelwit voor de bijtaanval van de vampier.",
	"While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "In de vleermuisvorm kan de vampier niet spreken, zijn loopsnelheid is 5 voet en hij heeft een vliegsnelheid van 30 voet. Zijn statistieken, behalve zijn grootte en snelheid, zijn onveranderd. Alles wat hij draagt transformeert mee, maar niets wat hij bij zich draagt wel. Als hij sterft, neemt hij zijn ware gedaante weer aan.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "In de nevelvorm kan de vampier geen acties ondernemen, spreken of voorwerpen manipuleren. Hij is gewichtloos, heeft een vliegsnelheid van 20 voet, kan zweven en kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Bovendien, als lucht door een ruimte kan, kan de mist dat zonder te knijpen, en het kan niet door water. Hij heeft voordeel op de reddingsworpen Kracht, Behendigheid en Grondwet en is immuun voor alle niet-magische schade, behalve de schade die hij oploopt door zonlicht."
}