{
	"If the object lacks legs or other appendages it can use for locomotion, it instead has a flying speed of 30 feet and can hover. If the object is securely attached to a surface or larger object, such as a chain bolted to a wall, its speed is 0.": "Als het voorwerp geen benen heeft of andere aanhangsels die het kan gebruiken om zich voort te bewegen, heeft het in plaats daarvan een vliegsnelheid van 30 voet en kan het zweven. Als het voorwerp stevig vastzit aan een oppervlak of groter voorwerp, zoals een ketting aan een muur, is de snelheid 0.",
	"When the animated object drops to 0 hit points, it reverts to its original object form, and any remaining damage carries over to its original object form.": "Wanneer het geanimeerde object tot 0 hit points zakt, keert het terug naar zijn oorspronkelijke objectvorm, en alle resterende schade gaat over naar zijn oorspronkelijke objectvorm.",
	"The DM might rule that a specific objects slam attack inflicts slashing or piercing damage based on its form.": "De DM kan bepalen dat een specifieke slam aanval van een voorwerp schade toebrengt aan een slag of een steek, gebaseerd op zijn vorm.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)16 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)12 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) knuppelschade.",
	"If the object lacks legs or other appendages it can use for locomotion, it instead has a flying speed of 9 metre and can hover. If the object is securely attached to a surface or larger object, such as a chain bolted to a wall, its speed is 0.": "Als het voorwerp geen benen of andere aanhangsels heeft die het kan gebruiken om te bewegen, heeft het in plaats daarvan een vliegsnelheid van 9 meter en kan het zweven. Als het object stevig aan een oppervlak of groter object is bevestigd, zoals een ketting die aan een muur is vastgeschroefd, is zijn snelheid 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)16 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)12 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) vernietigende kracht."
}