{
	"The expert can take the Help action as a bonus action, and the creature who receives the help gains a (%0%) bonus to the (%1%) roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "De expert kan de actie Help uitvoeren als bonusactie, en het wezen dat de hulp krijgt krijgt een bonus van (%0%) bij de worp (%1%). Als die worp een aanvalsworp is, kan het wezen afzien van het toevoegen van de bonus aan de aanvalsworp, en als de aanvalsworp raak is, kan het wezen de bonus toevoegen aan de aanvalsschade tegen één doelwit.",
	"The expert has (%0%) and a musical instrument.": "De expert heeft (%0%) en een muziekinstrument.",
	"The expert can attack twice, instead of once, whenever it takes the (%0%) action on its turn.": "De expert kan twee keer aanvallen, in plaats van één keer, wanneer hij de actie (%0%) doet tijdens zijn beurt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)5 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, afstand 80/320 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 10 ((%5%)) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but (%6%) for 1 hour, even after regaining hit points, and is (%7%) while (%8%) in this way.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%) 5 ((%3%)) doordringende schade, en het doelwit moet een (%4%) grondwettelijke reddingsworp doen, waarbij 10 ((%5%)) gifschade wordt geleden als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt. Als de gifschade het doelwit tot 0 hit points reduceert, is het doelwit stabiel maar (%6%) voor 1 uur, zelfs na het herwinnen van hit points, en is (%7%) terwijl (%8%) op deze manier.",
	"The spellcaster's spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The spellcaster has following cleric spells prepared:": "De spellcaster's spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). De spellcaster heeft de volgende cleric spreuken voorbereid:",
	"The spellcaster can add its spellcasting ability modifier to the damage it deals with any cantrip.": "De spellcaster kan zijn spellcasting ability modifier toevoegen aan de schade die hij toebrengt met een cantrip.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)3 ((%3%)) schade door kneuzing, of 4 ((%4%)) schade door kneuzing als je het met twee handen gebruikt.",
	"The spellcaster's spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The spellcaster has following wizard spells prepared:": "De bezweringsvaardigheid van de tovenaar is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). De spellcaster heeft de volgende tovenaars spreuken voorbereid:",
	"While the statue remains motionless, it is indistinguishable from an inanimate statue.": "Terwijl het standbeeld onbeweeglijk blijft, is het niet te onderscheiden van een levenloos standbeeld.",
	"The statue makes five attacks: one with its headbutt and four with its lightning bolt blades.": "Het standbeeld voert vijf aanvallen uit: één met zijn kopstoot en vier met zijn bliksemschichtmessen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)11 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)9 ((%3%)) snijschade.",
	"Tooth-N-Claw has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Tooth-N-Claw is in het voordeel bij controles van Wijsheid (Perceptie) die op gehoor of reuk gebaseerd zijn.",
	"Tooth-N-Claw has advantage on an attack roll against a creature if at least one of its allies is within 5 feet of the creature and the ally isn't (%0%).": "Tooth-N-Claw heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van zijn bondgenoten zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 7 ((%4%)) koude schade.",
	"Tooth-N-Claw exhales an icy blast in a 15-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Tooth-N-Claw blaast een ijzige straal uit in een kegel van 15 voet. Elk wezen in dat gebied moet een (%0%) Dexterity-reddingsworp doen. Als de reddingsworp mislukt, wordt 21 ((%1%)) schade toegebracht aan de kou, als de reddingsworp slaagt, wordt de helft van de schade toegebracht.",
	"The warrior has advantage on initiative rolls.": "De krijger heeft voordeel op initiatiefrollen.",
	"The warrior's attack rolls score a critical hit on a roll of 19 or 20 on the d20.": "De aanvalsrollen van de krijger scoren een kritieke treffer bij een rol van 19 of 20 op de d20.",
	"The warrior has one of the following traits of your choice:": "De krijger heeft één van de volgende eigenschappen naar keuze:",
	"The warrior gains a +2 bonus to attack rolls.": "De krijger krijgt een +2 bonus op aanvalsrollen.",
	"The warrior gains the Protection reaction below.": "De krijger krijgt de beschermings reactie hieronder.",
	"The warrior can attack twice, instead of once, whenever it takes the (%0%) action on its turn.": "De krijger kan twee keer aanvallen, in plaats van één keer, wanneer hij de (%0%) actie doet tijdens zijn beurt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)7 ((%3%)) hakschade, of 8 ((%4%)) hakschade indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"The warrior imposes disadvantage on the attack roll of a creature within 5 feet of it whose target isn't the warrior. The warrior must be able to see the attacker.": "De krijger is nadelig voor de aanvalsrol van een wezen binnen een straal van 5 voet waarvan het doelwit niet de krijger is. De krijger moet de aanvaller kunnen zien.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 80/96 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 10 ((%5%)) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but (%6%) for 1 hour, even after regaining hit points, and is (%7%) while (%8%) in this way.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)5 ((%3%)) doordringende schade en het doelwit moet een (%4%) grondwetsreddende worp doen, waarbij het 10 ((%5%)) gifschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt. Als de gifschade het doelwit reduceert tot 0 hitpoints, is het doelwit stabiel maar (%6%) voor 1 uur, zelfs na het herwinnen van hitpoints, en is (%7%) terwijl (%8%) op deze manier.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) kneuzing schade, of 4 ((%4%)) kneuzing schade indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) schade door snijden.",
	"Tooth-N-Claw has advantage on an attack roll against a creature if at least one of its allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Tooth-N-Claw heeft voordeel bij een aanvalsrol tegen een wezen als ten minste een van zijn bondgenoten zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 7 ((%4%)) koude schade.",
	"Tooth-N-Claw exhales an icy blast in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Tooth-N-Claw ademt een ijzige straal uit in een kegel van 4,5 meter. Elk wezen in dat gebied moet een (%0%) vaardigheidsreddende worp doen en krijgt 21 ((%1%)) koude schade als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door snijden, of 8 ((%4%)) schade door snijden indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"The warrior imposes disadvantage on the attack roll of a creature within 1.5 metre of it whose target isn't the warrior. The warrior must be able to see the attacker.": "De krijger legt nadeel op bij de aanvalswals van een wezen binnen 1,5 meter van hem wiens doelwit niet de krijger is. De krijger moet de aanvaller kunnen zien."
}