{
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the spirit's skill and saving throw bonuses above, the bonuses to hit and damage of its Flame Seed, and the bonus to damage of its Fiery Teleportation.": "De volgende getallen nemen met 1 toe wanneer je vaardigheidsbonus met 1 toeneemt: de vaardigheids- en saving throw bonussen van de geest hierboven, de bonussen voor treffers en schade van zijn Flame Seed, en de bonus voor schade van zijn Fiery Teleportation.",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%)(%1%) om te raken, bereik 30 ft., één doelwit dat je kunt zien. (%2%)(%3%) vuur schade.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 30 feet to unoccupied spaces you can see. Each creature within 10 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "De geest en elk gewillig wezen van je keuze dat zich binnen 2 meter van hem bevindt, teleporteren tot 3 meter naar onbezette ruimtes die je kunt zien. Elk wezen binnen 3 meter van de ruimte die de geest heeft verlaten moet slagen op een Dexterity saving throw tegen je spell save DC of (%0%) vuurschade oplopen.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) om te raken, bereik 9 m., één doelwit dat je kunt zien. (%2%)(%3%) brandschade.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 9 metre to unoccupied spaces you can see. Each creature within 3 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "De geest en elk gewillig wezen van jouw keuze binnen 1,5 meter teleporteren tot 9 meter naar onbezette ruimtes die je kunt zien. Elk wezen binnen 3 meter van de ruimte die de geest heeft verlaten moet slagen op een Behendigheids reddingsworst tegen je spreuk red DC of (%0%) brandschade oplopen."
}