{
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the homunculus's skill bonuses and the bonuses to hit and damage of its Acidic Spittle.": "De volgende getallen stijgen met 1 wanneer je vaardigheidsbonus met 1 stijgt: de vaardigheidsbonussen van de homunculus en de bonussen voor treffers en schade van zijn Zuur Speeksel.",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) acid damage.": "(%0%)(%1%) om te raken, bereik 30 ft., één doelwit dat je kunt zien. (%2%)(%3%) zuurschade.",
	"The homunculus produces a salve and touches one creature you designate. The target receives one of the following magical benefits of your choice:": "De homunculus produceert een zalf en raakt één wezen aan dat jij aanwijst. Het doelwit ontvangt een van de volgende magische voordelen naar keuze:",
	"The target gains a flying speed of 10 feet for 10 minutes.": "Het doelwit krijgt een vliegsnelheid van 10 voet voor 10 minuten.",
	"The target feels giddy and effective, gaining advantage on certain ability checks in the next hour. The target chooses the checks before or after rolling. The magic runs out after the target has used it on a number of checks equal to your Intelligence modifier (minimum of 1).": "Het doelwit voelt zich duizelig en effectief, en krijgt voordeel op bepaalde vaardigheidscontroles in het komende uur. Het doelwit kiest de checks voor of na het rollen. De magie raakt op nadat het doelwit het heeft gebruikt op een aantal checks gelijk aan je intelligentie modifier (minimum van 1).",
	"The target gains a number of temporary hit points equal to (%0%) + your Intelligence modifier.": "Het doelwit krijgt een aantal tijdelijke hit points gelijk aan (%0%) + je Intelligence modifier.",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the iron defender's skill bonuses, the bonuses to hit and damage of its bite, and the number of hit points restored by its Repair action.": "De volgende getallen nemen met 1 toe wanneer je vaardigheidsbonus met 1 toeneemt: de vaardigheidsbonussen van de ijzeren verdediger, de bonussen voor treffers en schade van zijn beet, en het aantal hit points dat hersteld wordt door zijn Repair actie.",
	"The iron defender can't be surprised.": "De ijzeren verdediger kan niet verbaasd zijn.",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) piercing damage.": "(%0%)(%1%) om te raken, reikwijdte 5 ft., één doelwit dat je kunt zien. (%2%)(%3%) doordringende schade.",
	"The magical mechanisms inside the iron defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "De magische mechanismen in de ijzeren verdediger herstellen (%0%) hit points aan zichzelf of aan een constructie of voorwerp binnen 5 voet van hem.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the iron defender.": "De ijzeren verdediger heeft een nadeel op de aanvalsrol van een wezen dat hij kan zien en dat zich binnen een straal van 5 meter van hem bevindt, op voorwaarde dat de aanvalsrol tegen een ander wezen is dan de ijzeren verdediger.",
	"The iron defender can't be (%0%).": "De ijzeren verdediger kan niet (%0%).",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) acid damage.": "(%0%) (%1%) om te raken, bereik 9 m., één doelwit dat je kunt zien. (%2%)(%3%) zure schade.",
	"The target gains a flying speed of 3 metre for 10 minutes.": "Het doelwit krijgt een vliegsnelheid van 3 meter gedurende 10 minuten.",
	"surprised": "verrast",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) piercing damage.": "(%0%) (%1%) te raken, bereik 1,5 m., één doel dat je kunt zien. (%2%)(%3%) doordringende schade.",
	"The magical mechanisms inside the iron defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "De magische mechanismen in de ijzeren verdediger herstellen (%0%) hitpoints aan zichzelf of aan één constructie of object binnen 1,5 meter ervan.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the iron defender.": "De ijzeren verdediger doet nadeel op de aanvalsrol van een wezen dat hij kan zien en dat zich binnen 1,5 meter van hem bevindt, op voorwaarde dat de aanvalsrol tegen een ander wezen is dan de ijzeren verdediger."
}