{
	"The anchorite's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van de anchoriet is Wisdom (spell save (%0%)). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"The anchorite can use its action to polymorph into a boar or back into its true form, which is humanoid. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "De anchoriet kan zijn actie gebruiken om te polymorphen in een everzwijn of terug in zijn ware gedaante, die humanoïde is. Zijn statistieken zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt, wordt niet getransformeerd. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)5 ((%3%)) slagen schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) snijschade.",
	"Don-Jon has advantage on saving throws against being (%0%).": "Don-Jon heeft voordeel bij het redden van worpen tegen zijn (%0%).",
	"If damage reduces Don-Jon to 0 hit points, he drops to 1 hit point instead and gains advantage on attack rolls until the end of his next turn.": "Als schade Don-Jon tot 0 hit points reduceert, zakt hij naar 1 hit point en krijgt hij voordeel op aanvalsrollen tot het einde van zijn volgende beurt.",
	"Don-Jon makes three melee attacks.": "Don-Jon doet drie melee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)2 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 30/120 ft., één doel. (%2%)2 ((%3%)) knuppelschade.",
	"A longbow or shortbow deals one extra die of its damage when Falcon hits with it (included in his longbow attack).": "Een longbow of shortbow brengt één extra dobbelsteen aan schade toe wanneer Falcon ermee slaat (inbegrepen in zijn longbow aanval).",
	"Falcon's ranged weapon attacks ignore half cover and three-quarters cover.": "Falcon's afstandswapen aanvallen negeren halve dekking en driekwart dekking.",
	"Falcon makes three melee attacks or two ranged attacks.": "Falcon doet drie melee aanvallen of twee afstands aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%) 6 ((%3%)) hak schade, of 7 ((%4%)) hak schade indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doel. (%2%)11 ((%3%)) doorborende schade.",
	"If Gorthok takes 27 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Als Gorthok 27 schade of minder oploopt die hem tot 0 hit points zou reduceren, wordt hij in plaats daarvan tot 1 hit point gereduceerd.",
	"Gorthok makes two melee attacks: one with its lightning tusks and one with its thunder hooves.": "Gorthok doet twee melee aanvallen: één met zijn bliksem slagtanden en één met zijn donder hoeven.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) lightning damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%) 12 ((%3%)) schade door snijden plus 7 ((%4%)) bliksemschade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage plus 7 ((%4%)) thunder damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)12 ((%3%)) knuppelschade plus 7 ((%4%)) donderschade.",
	"Gorthok shoots a bolt of lightning at one creature it can see within 120 feet of it. The target must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Gorthok schiet een bliksemschicht naar een wezen dat hij kan zien binnen een straal van 120 meter. Het doelwit moet een (%0%) Dexterity-worp doen en krijgt 18 ((%1%)) bliksemschade als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"The gnome is a 2nd-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "De gnoom is een spellcaster van het 2e niveau. Zijn spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"The gnome has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "De gnoom heeft voordeel op Intelligentie, Wijsheid, en Charisma saving throws tegen magie.",
	"The gnome creates three magical darts. Each dart hits a creature the gnome chooses within 120 feet of it and deals 3 ((%0%)) force damage.": "De gnoom creëert drie magische darts. Elke pijl raakt een wezen dat de gnoom kiest binnen een straal van 120 meter en veroorzaakt 3 ((%0%)) krachtschade.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)4 ((%3%)) cold damage, and the target's speed is reduced by 10 feet until the start of the gnome's next turn.": "(%0%) (%1%) om te raken, bereik 60 ft., één wezen. (%2%)4 ((%3%)) koude schade, en de snelheid van het doelwit is verminderd met 10 voet tot het begin van de volgende beurt van de gnoom.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)2 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 30/36 m., één doelwit. (%2%)2 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) schade door snijden, of 7 ((%4%)) schade door snijden indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)11 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) lightning damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)12 ((%3%)) schade door snijden plus 7 ((%4%)) schade door bliksem.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 7 ((%4%)) thunder damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)12 ((%3%)) slagschade plus 7 ((%4%)) donderschade.",
	"Gorthok shoots a bolt of lightning at one creature it can see within 36 metre of it. The target must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Gorthok schiet een bliksemschicht naar een wezen dat hij kan zien binnen een straal van 36 meter. Het doelwit moet een (%0%) vaardigheidsreddende worp doen, waarbij hij 18 ((%1%)) bliksemschade oploopt als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"The gnome creates three magical darts. Each dart hits a creature the gnome chooses within 36 metre of it and deals 3 ((%0%)) force damage.": "De gnoom creëert drie magische pijlen. Elke pijl raakt een wezen dat de gnoom kiest binnen een straal van 36 meter en geeft 3 ((%0%)) krachtschade.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)4 ((%3%)) cold damage, and the target's speed is reduced by 3 metre until the start of the gnome's next turn.": "(%0%) (%1%) om te raken, bereik 18 m., één wezen. (%2%)4 ((%3%)) koude schade en de snelheid van het doelwit wordt verminderd met 3 meter tot het begin van de volgende beurt van de gnoom."
}