{
	"While in sunlight, the snake has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight. When the snake begins its turn in sunlight, it immediately suffers 10 radiant damage.": "Als de slang in het zonlicht is, heeft hij een nadeel bij aanvalsrollen en bij wijsheidscontroles (Perception) die op zicht gebaseerd zijn. Als de slang aan zijn beurt in zonlicht begint, lijdt hij onmiddellijk 10 stralingsschade.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Als de schade de slang tot 0 hit points reduceert, moet ze een Constitution saving throw doen met een DC van 5 + de opgelopen schade, tenzij de schade radiant is of van een critical hit. Als je slaagt, valt de slang terug naar 1 hit point.",
	"The snake makes two attacks: one with its bite and one with a constrict attack.": "De slang doet twee aanvallen: een met zijn beet en een met een vernauwingsaanval.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%) 17 ((%3%)) doordringende schade, en het doelwit moet een (%4%) grondwettelijke reddingsworp maken, waarbij 17 ((%5%)) gifschade wordt toegebracht als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)17 ((%3%)) bludgeoning damage, en het doelwit is (%4%) (escape (%5%)). Totdat deze grapple eindigt, is het schepsel (%6%) en kan de slang geen ander doelwit insluiten.",
	"Hamish makes two attacks with his axe or throws two rocks.": "Hamish doet twee aanvallen met zijn bijl of gooit twee stenen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)17 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, range 60/240 ft., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 60/240 ft., één doel. (%2%)17 ((%3%)) knuppelschade.",
	"Hamish adds 2 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon or a shield.": "Hamish voegt 2 aan zijn AC toe tegen een aanval die hem zou raken. Om dit te doen, moet hij de aanvaller zien en een wapen of een schild dragen.",
	"The first time she hits with a weapon attack on her turn, Kyrilla can deal an extra 16 ((%0%)) poison damage to the target and regains a number of hit points equal to half the damage dealt.": "De eerste keer dat ze in haar beurt met een wapenaanval toeslaat, kan Kyrilla een extra 16 ((%0%)) gifschade aan het doelwit toebrengen en krijgt ze een aantal hit points terug dat gelijk is aan de helft van de toegebrachte schade.",
	"If she fails a saving throw, Kyrilla can choose to succeed instead.": "Als ze een reddingsworp niet haalt, kan Kyrilla kiezen om te slagen.",
	"When a creature that can see Kyrilla's eyes starts its turn within 30 feet of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Wanneer een wezen dat Kyrilla's ogen kan zien aan zijn beurt begint binnen 30 meter van haar, kan Kyrilla het dwingen een (%0%) grondwettelijke reddingsworp te doen als Kyrilla niet (%1%) in de buurt is en het wezen kan zien. Als de worp faalt met 5 of meer, is het wezen onmiddellijk (%2%). Anders verandert het wezen in steen en wordt het (%3%). Het (%4%) wezen moet aan het eind van zijn volgende beurt de worp opnieuw doen, en wordt (%5%) als hij faalt of stopt met het effect als hij slaagt. De verstening duurt totdat het wezen wordt bevrijd door de (%6%) spreuk of andere magie.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "Tenzij verrast, kan een wezen aan het begin van zijn beurt zijn ogen afwenden om de saving throw te vermijden. Als het wezen dit doet, kan het Kyrilla niet meer zien tot het begin van zijn volgende beurt, wanneer het zijn ogen weer kan afwenden. Als het wezen in de tussentijd naar Kyrilla kijkt, moet het onmiddellijk de reddingsworp doen.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "Kyrilla's vervloekte blik heeft geen effect op ondoden of constructies. Als Kyrilla zichzelf weerspiegeld ziet op een gepolijst oppervlak binnen 30 voet van haar en in een gebied met fel licht, wordt ze, als gevolg van haar vervloekte blik, beïnvloed door haar eigen blik.",
	"While in sunlight, Kyrilla has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight.": "Als Kyrilla in het zonlicht staat, is ze nadelig op aanvalsrollen en op wijsheidscontroles (waarneming) die op zicht gebaseerd zijn.",
	"Kyrilla makes one attack to constrict and two attacks with her claws, or she makes three attacks with her longbow.": "Kyrilla doet één aanval om te vernauwen en twee aanvallen met haar klauwen, of ze doet drie aanvallen met haar longbow.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)13 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)10 ((%3%)) knuppelschade, en het doelwit is (%4%) (ontsnapping (%5%)) als het een Large of kleiner wezen is. Totdat deze grapple eindigt, is het doelwit (%6%), en Kyrilla kan geen ander doelwit insluiten.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doel. (%2%)16 ((%3%)) doorborende schade.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 10 feet of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Kyrilla tovert een zwerm giftige slangen in een lege ruimte binnen 10 meter van haar. De zwerm staat onder Kyrilla's controle en handelt in haar beurt, onmiddellijk na haar in de volgorde van initiatief.",
	"It remains in existence for up to 1 hour. She can summon no more than three swarms per day. Kyrilla can banish any or all of her summoned swarms with a bonus action.": "Het blijft maximaal 1 uur bestaan. Ze kan niet meer dan drie zwermen per dag oproepen. Kyrilla kan met een bonusactie een of meer van haar opgeroepen zwermen uitbannen.",
	"Kyrilla or a swarm of poisonous snakes makes a weapon attack.": "Kyrilla of een zwerm giftige slangen doet een wapenaanval.",
	"Kyrilla makes a Wisdom (Perception) check.": "Kyrilla doet een Wisdom (Perception) check.",
	"Kyrilla moves up to her speed without provoking opportunity attacks.": "Kyrilla beweegt op haar snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The horror makes two attacks with its claws.": "De verschrikking doet twee aanvallen met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)19 ((%3%)) snijschade.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 10 feet of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "De verschrikking stort zich als een golf op vijanden en vormt zich snel weer. Elk wezen binnen 10 meter van de gruwel moet een (%0%) Dexterity-reddingsworp doen. Als deze worp mislukt, wordt 18 ((%1%)) schade toegebracht aan de verwondingen, als de worp slaagt, wordt de helft van de schade toegebracht. Een schepsel dat niet slaagt voor deze reddingsworp wordt ook (%2%) neergeslagen.",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "Tenzij (%0%), kan een wezen zijn ogen afwenden om de saving throw aan het begin van zijn beurt te vermijden. Als het wezen dat doet, kan het Kyrilla niet zien tot het begin van zijn volgende beurt, wanneer het zijn ogen weer kan afwenden. Als het wezen in de tussentijd naar Kyrilla kijkt, moet het onmiddellijk de reddingsworp doen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) te raken, reikwijdte 3 m, één doelwit. (%2%)17 ((%3%)) doordringende schade en het doelwit moet een (%4%) grondwetsreddende worp doen, waarbij het 17 ((%5%)) gifschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) te raken, bereik 1,5 m., één doelwit. (%2%)17 ((%3%)) stompschade, en het doelwit is (%4%) (ontsnapping (%5%)). Tot deze houdgreep eindigt, is het wezen (%6%) en kan de slang geen ander doelwit insluiten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)17 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 60/72 m., één doelwit. (%2%)17 ((%3%)) vernietigende schade.",
	"When a creature that can see Kyrilla's eyes starts its turn within 9 metre of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Wanneer een wezen dat Kyrilla's ogen kan zien zijn beurt begint binnen 9 meter van haar, kan Kyrilla het dwingen om een (%0%) Constitution saving throw te doen als Kyrilla niet (%1%) is en het wezen kan zien. Als de reddingsworp faalt met 5 of meer, is het wezen onmiddellijk (%2%). Anders begint een wezen dat de reddingsslag niet doorstaat in steen te veranderen en wordt (%3%). Het (%4%) wezen moet de reddingsworp herhalen aan het einde van zijn volgende beurt en wordt (%5%) bij falen of beëindigt het effect bij slagen. De verstening duurt tot het wezen wordt bevrijd door de (%6%) spreuk of andere magie.",
	"surprised": "verrast",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 9 metre of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "Kyrilla's vervloekte blik heeft geen invloed op ondoden of constructen. Als Kyrilla zichzelf weerspiegeld ziet op een gepolijst oppervlak binnen 9 meter van haar en in een gebied met fel licht, wordt ze, door haar vloek, beïnvloed door haar eigen blik.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) om te raken, bereik 3 m., één doelwit. (%2%)10 ((%3%)) kneuzing, en het doelwit is (%4%) (ontsnapping (%5%)) als het een Groot of kleiner wezen is. Tot deze houdgreep eindigt, is het doelwit (%6%) en kan Kyrilla geen ander doelwit insluiten.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)16 ((%3%)) doordringende schade.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 3 metre of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Kyrilla tovert een zwerm giftige slangen in een lege ruimte binnen 3 meter van haar. De zwerm staat onder Kyrilla's controle en handelt tijdens haar beurt, direct na haar in de initiatiefvolgorde.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)19 ((%3%)) schade door snijden.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 3 metre of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "De horror beukt als een golf op vijanden in en vormt zich daarna snel weer. Elk wezen dat zich binnen een straal van 3 meter van de horror bevindt, moet een (%0%) reddingsworp op basis van handigheid doen. Als de reddingsworp niet slaagt, wordt 18 ((%1%)) schade aangericht door kneuzing, of half zoveel schade als de reddingsworp slaagt. Een wezen dat niet slaagt voor deze reddingsworp wordt ook (%2%) geraakt."
}