{
	"The amalgamation's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no components:": "De aangeboren spreukvaardigheid van de amalgamatie is Charisma (spreuk redden (%0%)). Het kan van nature de volgende spreuken uitspreken, waarvoor geen componenten nodig zijn:",
	"If the amalgamation fails a saving throw, it can choose to succeed instead.": "Als de samensmelting faalt in een reddingsslag, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The amalgamation can't be teleported or travel to another plane against its will.": "De samensmelting kan niet geteleporteerd worden of tegen zijn wil naar een ander vlak reizen.",
	"The amalgamation is immune to any spell or effect that would alter its form.": "De samensmelting is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"The amalgamation's weapon attacks are magical.": "De wapenaanvallen van de amalgamatie zijn magisch.",
	"The amalgamation uses its Contaminating Presence. It then makes three tentacle attacks, each of which it can replace with one use of Fling.": "De amalgaam gebruikt zijn Contaminating Presence. Daarna doet hij drie tentakelaanvallen, die hij elk kan vervangen door één keer Fling.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)23 ((%3%)) piercing damage. If the target is a Large or smaller creature (%4%) by the amalgamation, that creature is swallowed, and the grapple ends.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)23 ((%3%)) doordringende schade. Als het doelwit een groot of kleiner wezen is (%4%) door de samensmelting, wordt dat wezen opgeslokt en eindigt de houdgreep.",
	"While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the amalgamation, and it takes 42 ((%2%)) acid damage and gains one (%3%) at the start of each of the amalgamation's turns.": "Tijdens het inslikken is het wezen (%0%) en (%1%), het heeft totale dekking tegen aanvallen en andere effecten buiten de samensmelting, en het neemt 42 ((%2%)) zure schade en krijgt een (%3%) aan het begin van elke beurt van de samensmelting.",
	"If the amalgamation takes 50 damage or more on a single turn from a creature inside it, the amalgamation must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 3 metre of the amalgamation. If the amalgamation dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 4.5 metre of movement, exiting (%3%).": "Als de amalgamatie in één beurt 50 of meer schade oploopt door een wezen in de amalgamatie, moet de amalgamatie slagen voor een (%0%) grondwetsreddende worp aan het einde van die beurt of alle ingeslikte wezens uitbraken, die (%1%) in een ruimte binnen 3 meter van de amalgamatie vallen. Als de amalgamatie sterft, wordt een ingeslikt wezen er niet langer (%2%) door geraakt en kan het uit het lijk ontsnappen door 4,5 meter te bewegen en (%3%) te verlaten.",
	"(%0%) (%1%) to hit, reach 15 m., one target. (%2%)20 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). The amalgamation has twelve tentacles, each of which can grapple one target.": "(%0%) (%1%) om te raken, reikwijdte 15 m., één doelwit. (%2%)20 ((%3%)) kneuzing en het doelwit is (%4%) (ontsnapping (%5%)). Tot deze houdgreep eindigt, is het doelwit (%6%). De amalgaam heeft twaalf tentakels die elk één doelwit kunnen grijpen.",
	"One Large or smaller object held or creature (%0%) by the amalgamation is thrown up to 18 metre in a direction of the amalgamation's choice and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "Een groot of kleiner voorwerp of wezen (%0%) dat door de amalgamatie wordt vastgehouden, wordt tot 18 meter in een richting naar keuze van de amalgamatie gegooid en geslagen (%1%). Als een gegooid doelwit een vast oppervlak raakt, krijgt het doelwit 3 ((%2%)) stompschade voor elke 3 meter dat het gegooid werd. Als het doelwit naar een ander wezen wordt gegooid, moet dat wezen slagen voor een (%3%) Behendigheidsreddende worp of dezelfde schade oplopen en worden geslagen (%4%).",
	"The amalgamation utters a terrible truth within the mind of one creature within 36 metre of it. That creature must succeed on a (%0%) Intelligence saving throw. On a failure, it takes 35 ((%1%)) psychic damage and becomes insane until it finishes a long rest. While insane, it can't take actions, can't understand what other creatures say, can't read, and can speak only in gibberish. A (%2%) spell cast on the creature ends this effect.": "De samensmelting spreekt een vreselijke waarheid uit in de geest van één wezen binnen een straal van 36 meter. Dat wezen moet slagen in een (%0%) intelligentie reddingsslag. Als het faalt, krijgt het 35 ((%1%)) psychische schade en wordt het krankzinnig tot het een lange rustpauze heeft gehad. Als hij krankzinnig is, kan hij geen acties ondernemen, begrijpt hij niet wat andere wezens zeggen, kan hij niet lezen en kan hij alleen wartaal uitslaan. Een (%2%) spreuk over het wezen beëindigt dit effect.",
	"Humanoid creatures within 36 metre of the amalgamation must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) necrotic damage and gain one (%2%).": "Mensachtige wezens binnen 36 meter van de samensmelting moeten slagen voor een (%0%) grondwetsreddende worp of 10 ((%1%)) necrotische schade oplopen en een (%2%) winnen.",
	"The amalgamation makes one tentacle attack or uses its Fling.": "De samensmelting doet één tentakelaanval of gebruikt zijn Fling.",
	"The amalgamation uses Mind-breaking Whispers.": "De samensmelting gebruikt Mind-breaking Whispers.",
	"Up to five gibbering mouthers appear in unoccupied spaces within 9 metre of the amalgamation and remain until destroyed. These creatures act after the amalgamation on the same initiative count and are under its control. The amalgamation can have up to ten gibbering mouthers summoned by this ability at a time.": "Maximaal vijf brabbelende bekken verschijnen in onbezette ruimtes binnen 9 meter van de samensmelting en blijven tot ze worden vernietigd. Deze wezens handelen na de samensmelting op hetzelfde initiatief en staan onder zijn controle. De amalgamatie kan maximaal tien brabbelbekken tegelijk oproepen door deze vaardigheid.",
	"The animated sludge can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "De geanimeerde modder kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Het kan zich door een ruimte bewegen van wel 1 inch breed zonder te knellen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) necrotic damage. In addition, a target hit by this attack must succeed on a (%4%) Constitution saving throw or gain one (%5%).": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) necrotische schade. Bovendien moet een doelwit dat door deze aanval wordt geraakt, slagen voor een (%4%) grondwetsreddende worp of een (%5%) winnen.",
	"Each creature in the animated sludge's space must succeed on a (%0%) Strength saving throw. On a failed save, a creature becomes (%1%) by the sludge if it is Large or smaller (escape (%2%)). Until this grapple ends, the target is (%3%). If the saving throw is successful, the target is pushed out of the sludge's space.": "Elk wezen in de ruimte van de geanimeerde modder moet slagen in een (%0%) Sterkte reddingsslag. Bij een mislukte reddingsslag wordt een wezen (%1%) vastgegrepen door het slib als het groot of kleiner is (ontsnapping (%2%)). Tot deze houdgreep eindigt, is het doel (%3%). Als de reddingsslag slaagt, wordt het doelwit uit de ruimte van het slib geduwd.",
	"The sludge can grapple one Large creature or up to two Medium or smaller creatures at one time. At the start of each of the sludge's turns, each target (%0%) by it takes 28 ((%1%)) necrotic damage and must succeed on a (%2%) Constitution saving throw or gain one (%3%).": "De slib kan één groot wezen of maximaal twee middelgrote of kleinere wezens tegelijk grijpen. Aan het begin van elke beurt van de slib krijgt elk (%0%) doelwit 28 ((%1%)) necrotische schade en moet slagen voor een (%2%) grondwetsreddende worp of een (%3%) winnen.",
	"A creature within 1.5 metre of the sludge can attempt to pull a creature or object out of it. This takes an action and requires a successful (%0%) Strength check.": "Een wezen binnen 1,5 meter van het slib kan proberen een wezen of voorwerp eruit te trekken. Dit kost een actie en vereist een succesvolle (%0%) Strength check.",
	"The wraith is an 8th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The wraith knows the following sorcerer spells:": "De Wraith is een 8e-level tovenaar. Zijn spreukvaardigheid is Charisma (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). De Wraith kent de volgende tovenaarsspreuken:",
	"Big Linda makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "Grote Linda doet twee aanvallen: één met haar beet en één met haar staart. Ze kan niet beide aanvallen uitvoeren tegen hetzelfde doelwit.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Big Linda can't bite another target.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)33 ((%3%)) doordringende schade. Als het doelwit een Medium of kleiner wezen is, is het (%4%) (ontsnappen (%5%)). Tot deze houdgreep eindigt, is het doelwit (%6%) en kan Grote Linda geen ander doelwit bijten.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)20 ((%3%)) kneuzing schade.",
	"Big Linda spews acid in a 9 metre cone. Each creature in that line of fire must succeed on a (%0%) Dexterity saving throw, taking 49 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Grote Linda spuwt zuur in een kegel van 9 meter. Elk wezen in die vuurlinie moet slagen op een (%0%) reddingsworp, waarbij het 49 ((%1%)) zure schade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The cavalier is an 8th-level spellcaster that uses Charisma as its spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). They have the following paladin spells prepared:": "De cavalier is een 8e-level spellcaster die Charisma gebruikt als spreukvaardigheid (spell save (%0%); (%1%) om te raken met spreukaanvallen). Ze hebben de volgende paladijnspreuken voorbereid:",
	"The cavalier has advantage on saving throws against being (%0%).": "De cavalier heeft voordeel op reddingen tegen zijn (%0%).",
	"The cavalier deals an extra 9 ((%0%)) radiant damage when it hits with a weapon attack.": "De cavalier brengt 9 ((%0%)) extra stralingsschade toe wanneer hij raakt met een wapenaanval.",
	"While mounted, the cavalier may force an attack targeted at their mount to target them instead.": "Tijdens het berijden kan de cavalier een aanval op zijn rijdier forceren en in plaats daarvan op zichzelf richten.",
	"The cavalier makes two melee attacks.": "De cavalier doet twee mêlee-aanvallen.",
	"(%0%) (%1%) to hit (with disadvantage against a target within 1.5 m.), reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) te raken (met nadeel tegen een doelwit binnen 1,5 m.), reikwijdte 3 m., één doelwit. (%2%)10 ((%3%)) doordringende schade plus 9 ((%4%)) stralingsschade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 30/36 m., één doelwit (%2%)7 ((%3%)) doordringende schade plus 9 ((%4%)) stralingsschade.",
	"The chaplain is a 9th-level spellcaster that uses Wisdom as its spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). They have the following cleric spells prepared:": "De aalmoezenier is een 9e niveau spellcaster die Wisdom gebruikt als spreukvaardigheid (spell save (%0%); (%1%) om te raken met spreukaanvallen). Ze hebben de volgende cleric spreuken voorbereid:",
	"The chaplain has advantage on saving throws against being (%0%) or (%1%).": "De aalmoezenier heeft voordeel op reddingen tegen (%0%) of (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage or 5 ((%4%)) damage when used in two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade of 5 ((%4%)) schade wanneer gebruikt in twee handen om een melee aanval te doen.",
	"The crater wurm utilises its full movement. While doing so, it can enter large or smaller creatures' spaces. Whenever the wurm enters a creature's space, the creature must succeed on a (%0%) Strength saving throw. On a successful save, the creature can choose to be pushed to the side of the wurm's space. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, the creature takes 35 ((%1%)) bludgeoning damage, and is pushed 3 metre and knocked (%2%). After finishing its move, the wurm can make one bite attack against a (%3%) target as a bonus action.": "De kraterwurm gebruikt zijn volledige bewegingsvrijheid. Terwijl hij dit doet, kan hij de ruimte van grote of kleinere wezens betreden. Wanneer de wurm de ruimte van een wezen betreedt, moet het wezen slagen voor een (%0%) Sterkte reddingsworp. Bij een succesvolle reddingsworp kan het wezen ervoor kiezen om naar de zijkant van de ruimte van de wurm geduwd te worden. Een wezen dat ervoor kiest om niet geduwd te worden, lijdt onder de gevolgen van een mislukte reddingsslag. Als de redding mislukt, krijgt het wezen 35 ((%1%)) stompschade en wordt het 3 meter geduwd en geslagen (%2%). Na het beëindigen van zijn beweging kan de wurm een bijtaanval uitvoeren tegen een (%3%) doelwit als bonusactie.",
	"A creature swallowed by a crater wurm gains one (%0%) each time it takes acid damage while inside the wurm.": "Een wezen dat wordt opgeslokt door een kraterwurm krijgt er één (%0%) bij elke keer dat het zuurschade oploopt terwijl het in de wurm zit.",
	"On each of her turns, the Crimson Countess can use a bonus action to take the Dash, Disengage, or Dodge action.": "Tijdens elke beurt kan de Crimson Countess een bonusactie gebruiken om de actie Dash, Disengage of Dodge uit te voeren.",
	"The Crimson Countess has advantage on Wisdom (Perception) checks that rely on sight.": "De Crimson Countess heeft een voordeel op Wisdom (Perception) controles die gebaseerd zijn op zicht.",
	"The Crimson Countess can use her Frightful Screech. She then makes two attacks with her talons or one with her javelin.": "De Crimson Countess kan haar Frightful Screech gebruiken. Daarna doet ze twee aanvallen met haar klauwen of één met haar speer.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) schade door snijden.",
	"Each creature of the Crimson Countess' choice that is within 36 metre of her and not (%0%) must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the effects of the Crimson Countess' Frightful Screech for the next 24 hours.": "Elk wezen naar keuze van de Crimson Countess dat zich binnen 36 meter van haar bevindt en niet (%0%) moet slagen in een (%1%) Wisdom saving throw of wordt (%2%) gedurende 1 minuut. Als de reddingsworp van een wezen succesvol is of het effect voor het wezen eindigt, is het wezen immuun voor de effecten van de Crimson Countess' Frightful Screech voor de volgende 24 uur.",
	"While (%0%) by this effect, a creature must take the Dash action and move away from the Crimson Countess by the safest available route on each of its turns, unless there is nowhere to move. If the creature ends its turn in a location where it doesn't have line of sight to the Crimson Countess, the creature can repeat the saving throw. On a successful save, the effect ends for that creature.": "Terwijl (%0%) door dit effect, moet een wezen de actie Dash uitvoeren en zich van de Crimson Countess verwijderen via de veiligste beschikbare route op elk van zijn beurten, tenzij er nergens is om te bewegen. Als het wezen zijn beurt eindigt op een locatie waar het geen zichtlijn heeft naar de Crimson Countess, kan het wezen de reddingsworp herhalen. Bij een succesvolle reddingsworp is het effect voor dat wezen voorbij.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 metre, one target. (%2%)9 ((%3%)) piercing damage, plus 14 ((%4%)) lightning damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 20/18 meter, één doelwit. (%2%)9 ((%3%)) doordringende schade, plus 14 ((%4%)) bliksemschade.",
	"The Crimson Countess unleashes a thunderous cry in a 4.5-metre cube. Each creature in the cube must succeed on a (%0%) Constitution saving throw, taking 14 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Creatures who fail this saving throw are pushed 3 metre and knocked (%2%).": "De Crimson Countess laat een donderkreet los in een kubus van 4,5 meter. Elk wezen in de kubus moet slagen voor een (%0%) grondwetsreddende worp, waarbij 14 ((%1%)) donderschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt. Wezens die niet slagen voor deze reddingsslag worden 3 meter geduwd en (%2%) geklopt.",
	"A delerium dreg has advantage on Dexterity (Stealth) checks to hide in any area obscured by mist or fog.": "Een delerium dreg heeft voordeel bij de vaardigheidstoetsen (Stealth) om zich te verbergen in elk gebied dat verduisterd wordt door mist of nevel.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade, of 6 ((%4%)) doordringende schade indien gebruikt met twee handen om een melee aanval uit te voeren.",
	"These mutated creatures have piscine faces, gills, fins, and fish scales. They are garbed in wet rags and carry spears and shields, and dwell deep within the sewers and underground caverns below the city.": "Deze gemuteerde wezens hebben vissengezichten, kieuwen, vinnen en visschubben. Ze zijn gekleed in natte lompen en dragen speren en schilden. Ze leven diep in de riolen en ondergrondse spelonken onder de stad.",
	"An aquatic dreg can breathe air and water. It has a swimming speed of 9 metre.": "Een aquatische dreg kan lucht en water ademen. Hij heeft een zwemsnelheid van 9 meter.",
	"An aquatic dreg gains (%0%) with a radius of 9 metre.": "Een aquatische dreg wint (%0%) met een straal van 9 meter.",
	"When a bloated delerium dreg dies, it explodes in a burst of corrupt offal. Each creature within 1.5 metre of it must succeed on a DC 11 Constitution saving throw, taking 7 ((%0%)) necrotic damage on a failed save, or half as much damage on a successful one. Creatures who fail their saving throw by 5 or more gain one (%1%).": "Als een opgeblazen delerium dreg sterft, explodeert hij in een uitbarsting van corrupte slachtafval. Elk wezen binnen een straal van 1,5 meter moet slagen voor een DC 11 grondwetsreddende worp, waardoor het 7 ((%0%)) necrotische schade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt. Wezens die 5 of meer falen in hun reddingsslag krijgen een (%1%).",
	"The bloated delerium dreg exhales a 4.5-metre cone of acid. Each creature in that area must succeed on a DC 11 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. Creatures who fail their saving throw by 5 or more gain one (%1%).": "De opgeblazen delerium dreg ademt een kegel zuur uit van 4,5 meter. Elk wezen in dat gebied moet slagen voor een reddingsworp van DC 11. Als de reddingsworp niet slaagt, loopt het 7 ((%0%)) zure schade op, of de helft minder als de reddingsworp slaagt. Wezens die 5 of meer falen in hun reddingsworp krijgen een (%1%).",
	"A chitinous dreg has AC 18.": "Een chitineuze dreg heeft AC 18.",
	"A cyclopean dreg gains (%0%) 18 metre. It has advantage on Wisdom ((%1%)) checks that rely on sight.": "Een cyclopean dreg krijgt (%0%) 18 meter. Hij heeft een voordeel op Wisdom ((%1%)) controles die gebaseerd zijn op zicht.",
	"A cyclopean dreg is immune to the (%0%) condition and psychic damage.": "Een cyclopean dreg is immuun voor de (%0%) conditie en psychische schade.",
	"Creatures within 6 metre of the cyclopean dreg must succeed on a DC 10 Wisdom saving throw or take 7 ((%0%)) psychic damage and be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wezens binnen een straal van 6 meter van de cyclopean dreg moeten slagen op een DC 10 Wisdom saving throw of 7 ((%0%)) psychische schade oplopen en 1 minuut (%1%) uitgeschakeld zijn. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"Attack rolls against a displaced dreg have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displaced dreg is (%0%) or has a speed of 0.": "Aanvalrollen tegen een ontheemde dreg hebben nadeel. Als hij wordt geraakt door een aanval, wordt deze eigenschap verstoord tot het einde van zijn volgende beurt. Deze eigenschap wordt ook verstoord als de ontheemde dreg (%0%) is of een snelheid van 0 heeft.",
	"The displaced dreg magically teleports, along with any equipment it is wearing or carrying, up to 18 metre to an unoccupied space it can see. Before or after teleporting, the dreg can make one melee attack. If this attack hits, it deals an extra 7 ((%0%)) psychic damage.": "De ontheemde dreg teleporteert op magische wijze, samen met de uitrusting die hij draagt of bij zich heeft, tot 18 meter naar een onbezette ruimte die hij kan zien. Voor of na het teleporteren kan de dreg één aanval doen. Als deze aanval raak is, brengt hij 7 ((%0%)) extra psychische schade toe.",
	"At the start of its turn, a frenzied dreg can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "Aan het begin van zijn beurt kan een frenzied dreg voordeel behalen op alle aanvalsrollen met melee wapens tijdens die beurt, maar aanvalsrollen tegen hem hebben voordeel tot het begin van zijn volgende beurt.",
	"A melee weapon deals one extra die of its damage when the frenzied dreg hits with it.": "Een melee wapen geeft een extra dobbelsteen van zijn schade wanneer de frenziedreg ermee slaat.",
	"A lambent delerium dreg sheds bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "Een lambent delerium dreg werpt helder licht in een straal van 4,5 meter en zwak licht voor nog eens 4,5 meter.",
	"The lambent dreg targets one creature it can see within 18 metre of it. The target must succeed on a DC 10 Constitution saving throw, taking 10 ((%0%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures who fail their saving throw by 5 or more gain one (%1%).": "De lambent dreg richt zich op één wezen dat hij kan zien binnen een straal van 18 meter. Het doelwit moet slagen voor een DC 10 grondwetsreddende worp, waarbij 10 ((%0%)) stralingsschade wordt opgelopen als de worp niet slaagt, of half zoveel schade als de worp wel slaagt. Wezens die 5 of meer punten tekort komen, krijgen een (%1%).",
	"The leeching dreg's long jump is up to 9 metre and its high jump is up to 4.5 metre, with or without a running start.": "Het verspringen van de bloedzuigende dreg gaat tot 9 meter en het hoogspringen tot 4,5 meter, met of zonder renstart.",
	"Melee Weapon Attack: +4 to hit, reach 1.5 m., one creature. Hit: 4 ((%0%)) piercing damage, and the dreg attaches to the target. While attached, the dreg can't attack. Instead, at the start of each of the dreg's turns, the target takes 7 ((%1%)) necrotic damage.": "Melee Weapon Attack: +4 om te raken, reikwijdte 1,5 m., één wezen. Hit: 4 ((%0%)) doordringende schade en de dreg hecht zich aan het doelwit. Terwijl hij vastzit, kan de dreg niet aanvallen. In plaats daarvan krijgt het doelwit aan het begin van elke beurt van de dreg 7 ((%1%)) necrotische schade.",
	"The attached dreg moves with the target whenever the target moves, requiring none of the dreg's movement. The dreg can detach itself by spending 1.5 metre of its movement on its turn. A creature, including the target, can use its action to detach the dreg.": "De aangehechte dreg beweegt met het doelwit mee wanneer het doelwit beweegt, waarbij geen beweging van de dreg nodig is. De dreg kan zichzelf losmaken door 1,5 meter van zijn beweging uit te geven tijdens zijn beurt. Een wezen, inclusief het doelwit, kan zijn actie gebruiken om de dreg los te maken.",
	"The lurking dreg has advantage on Charisma ((%0%)) checks to pass itself off as a normal humanoid creature.": "De loerende dreg heeft voordeel op Charisma ((%0%)) controles om zichzelf voor te doen als een normaal mensachtig wezen.",
	"The dreg deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the dreg that isn't (%1%) and the dreg doesn't have disadvantage on the attack roll.": "De dreg brengt 7 ((%0%)) extra schade toe als het een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of als het doelwit zich binnen 1,5 meter van een bondgenoot van de dreg bevindt die niet (%1%) is en de dreg geen nadeel heeft op de aanvalsrol.",
	"The spined dreg has a climb speed equal to its walking speed. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De spined dreg heeft een klimsnelheid die gelijk is aan zijn loopsnelheid. Hij kan moeilijke oppervlakken beklimmen, waaronder ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"The dreg makes three spike attacks.": "De dreg doet drie spike-aanvallen.",
	"Ranged Weapon Attack: +3 to hit, range 20/18 m., one target. Hit: 3 ((%0%)) piercing damage.": "Aanval met afstandswapen: +3 om te raken, bereik 20/18 m., één doelwit. Raak: 3 ((%0%)) doordringende schade.",
	"The tentacled dreg can move through a space as narrow as 6 inches wide without squeezing.": "De tentakelachtige dreg kan zich door een ruimte van wel 6 centimeter breed bewegen zonder te knijpen.",
	"Melee Weapon Attack: +4 to hit, reach 4.5 m., one target. Hit: 9 ((%0%)) bludgeoning damage. If the target is a creature, it is (%1%) (escape DC 12). Until this grapple ends, the target is (%2%), and the tentacled dreg can't use its tentacles on another target.": "Melee Weapon Attack: +4 te raken, reikwijdte 4,5 m., één doelwit. Raak: 9 ((%0%)) vernietigende schade. Als het doelwit een wezen is, is het (%1%) (ontsnappings DC 12). Tot deze houdgreep eindigt, is het doelwit (%2%) en kan de tentakelachtige dreg zijn tentakels niet op een ander doelwit gebruiken.",
	"Eldrick Runeweaver is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He can cast shield and invisibility at will and has the following wizard spells prepared:": "Eldrick Runeweaver is een 20e niveau spellcaster. Zijn spreukvaardigheid is Intelligentie (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij kan naar believen schild en onzichtbaarheid oproepen en heeft de volgende tovenaarsspreuken voorbereid:",
	"Eldrick Runeweaver wears a robe of the archmagi, carries a staff of power, and wears a ring of spell storing. He carries (%0%) very rare spell scrolls and potions.": "Eldrick Runeweaver draagt een gewaad van de aartsmagiërs, een staf van kracht en een ring om spreuken op te slaan. Hij draagt (%0%) zeer zeldzame spell scrolls en potions.",
	"If Eldrick Runeweaver fails a saving throw, he can choose to succeed instead.": "Als Eldrick Runeweaver faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"Eldrick Runeweaver has advantage on saving throws against spells and other magical effects.": "Eldrick Runeweaver heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één wezen. (%2%)10 ((%3%)) vernietigende schade.",
	"Eldrick Runeweaver casts a cantrip.": "Eldrick Runeweaver doet een cantrip.",
	"Eldrick Runeweaver teleports 18 metre to an unoccupied space he can see.": "Eldrick Runeweaver teleporteert 18 meter naar een onbezette ruimte die hij kan zien.",
	"Eldrick Runeweaver casts a spell using a spell slot.": "Eldrick Runeweaver spreekt een spreuk uit met een spell slot.",
	"The entropic flame can move through a space as narrow as 1 inch wide without squeezing. A creature that touches the flame or hits it with a melee attack while within 1.5 metre of it takes 5 ((%0%)) fire damage. In addition, the flame can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ((%1%)) fire damage and catches fire; until someone takes an action to douse the fire, the creature takes 5 ((%2%)) fire damage at the start of each of its turns.": "De entropische vlam kan door een ruimte van 1 inch breed bewegen zonder te knellen. Een wezen dat de vlam aanraakt of raakt met een mêlee-aanval binnen een straal van 1,5 meter ontvangt 5 ((%0%)) vuurschade. Daarnaast kan de vlam de ruimte van een vijandig wezen betreden en daar stoppen. De eerste keer dat het de ruimte van een wezen binnenkomt tijdens een beurt, krijgt dat wezen 5 ((%1%)) brandschade en vat het vuur; totdat iemand een actie onderneemt om het vuur te doven, krijgt het wezen 5 ((%2%)) brandschade aan het begin van elk van zijn beurten.",
	"The entropic flame sheds bright light in a 9-metre radius and dim light for an additional 9 metre.": "De entropische vlam verspreidt helder licht in een straal van 9 meter en zwak licht voor nog eens 9 meter.",
	"The entropic flame makes three hurl flame attacks. Before or after making each attack, the entropic flame can teleport up to 3 metre to a space it can see. It may teleport into a space occupied by another creature.": "De entropische vlam doet drie keer een vlamaanval. Voor of na elke aanval kan de entropische vlam tot 3 meter teleporteren naar een ruimte die hij kan zien. Hij mag in een ruimte teleporteren die door een ander wezen wordt bezet.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)10 ((%3%)) fire damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)10 ((%3%)) brandschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%4%)) fire damage at the start of each of its turns.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) vuurschade. Als het doelwit een wezen of een brandbaar voorwerp is, ontbrandt het. Totdat een wezen een actie onderneemt om het vuur te doven, krijgt het doelwit 5 ((%4%)) brandschade aan het begin van elke beurt.",
	"Eoghan is an 18th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following druid spells prepared:": "Eoghan is een 18e niveau tovenaar. Zijn spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende druïde spreuken voorbereid:",
	"Eoghan has advantage on saving throws against spells and other magical effects.": "Eoghan heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"If the Executioner fails a saving throw, it can choose to succeed instead.": "Als de Beul een reddingsslag niet doorstaat, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The Executioner is immune to any spell or effect that would alter its form.": "De Beul is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"The Executioner has advantage on saving throws against spells and other magical effects.": "De Beul heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"The Executioner's weapon attacks are magical.": "De wapenaanvallen van de Beul zijn magisch.",
	"If the Executioner is destroyed, it returns with all its hit points in 24 hours unless a (%0%) spell is cast on its remains.": "Als de Beul wordt vernietigd, keert hij binnen 24 uur terug met al zijn hitpoints, tenzij er een (%0%) spreuk over zijn overblijfselen wordt uitgesproken.",
	"(%0%) (%1%) to hit, reach 3 m., or range 30/36 m., one target. (%2%)30 ((%3%)) slashing damage plus 14 ((%4%)) necrotic damage. The target must succeed on a (%5%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. Immediately after making a ranged attack, this weapon flies back to the Executioner's hands.": "(%0%) (%1%) om te raken, reikwijdte 3 m., of bereik 30/36 m., één doelwit. (%2%)30 ((%3%)) snijdende schade plus 14 ((%4%)) necrotische schade. Het doelwit moet slagen voor een (%5%) grondwetsreddende worp of zijn maximale aantal geraakt punten wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen necrotische schade. Deze vermindering duurt totdat het wezen een lange rustpauze heeft genomen. Het doelwit sterft als dit effect het maximale aantal geraakt punten reduceert tot 0. Onmiddellijk na het uitvoeren van een afstandsaanval vliegt dit wapen terug naar de handen van de beul.",
	"The Executioner vents necrotic gas in a 9-metre radius. Each creature in that area must succeed on a (%0%) Constitution saving throw, taking 45 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A creature who fails this saving throw by 5 or more gains one (%2%).": "De beul stoot necrotisch gas uit in een straal van 9 meter. Elk wezen in dat gebied moet slagen voor een (%0%) grondwetsreddende worp en krijgt 45 ((%1%)) necrotische schade als hij niet slaagt, of de helft als hij slaagt. Een wezen dat 5 of meer keer zakt voor deze reddingsworp krijgt een (%2%).",
	"The Executioner moves half its speed.": "De Beul beweegt de helft van zijn snelheid.",
	"The Executioner makes a melee or ranged attack with its Guillotine Blade.": "De Beul doet een aanval met zijn Guillotine Blade.",
	"The Executioner targets up to six humanoid corpses it can see within 18 metre of it that have died violently. Each target's spirit rises as a shadow in the space of its corpse or in the nearest unoccupied space. The shadows act after the Executioner on the same initiative count, are under its control, and remain for 1 minute or until they're destroyed. They disappear if the Executioner is destroyed.": "De Beul richt zich op maximaal zes humanoïde lijken die hij binnen een straal van 18 meter kan zien en die gewelddadig zijn gestorven. De geest van elk doelwit verrijst als een schaduw in de ruimte van het lijk of in de dichtstbijzijnde onbezette ruimte. De schaduwen handelen na de Beul op dezelfde initiatief telling, staan onder zijn controle en blijven 1 minuut of tot ze vernietigd worden. Ze verdwijnen als de beul wordt vernietigd.",
	"The Gravekeeper projects a brilliant corona of light which sheds bright light to a range of 18 metre, and causes attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the Gravekeeper is (%0%) or has a speed of 0.": "De Grafdelver projecteert een briljante lichtkrans die helder licht werpt tot op een afstand van 18 meter en zorgt ervoor dat aanvalsrollen tegen hem nadelig zijn. Als hij geraakt wordt door een aanval, wordt deze eigenschap verstoord tot het einde van zijn volgende beurt. Deze eigenschap wordt ook verstoord als de Grafbewaarder (%0%) is of een snelheid van 0 heeft.",
	"If the Gravekeeper fails a saving throw, it can choose to succeed instead.": "Als de Grafbewaarder faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)22 ((%3%)) kneuzing plus 10 ((%4%)) necrotische schade.",
	"Magical octarine beams flash from the Gravekeeper's many lanterns. Each beam has a different power. Each creature within 36 metre of the Gravekeeper which is not behind total cover rolls a (%0%) to determine which colour ray affects it. The DC for all saving throws is 18:": "Magische octarine stralen flitsen uit de vele lantaarns van de Grafdelver. Elke straal heeft een andere kracht. Elk wezen binnen 36 meter van de Grafdelver dat zich niet volledig in dekking bevindt, werpt een (%0%) om te bepalen welke kleur straal het treft. De DC voor alle reddingen is 18:",
	"The targeted creature must succeed on an Intelligence saving throw or take 35 ((%0%)) psychic damage, and any spell or magical effect upon the target ends. A creature who fails this saving throw has their (%1%) broken on any spell they were actively maintaining.": "Het wezen in kwestie moet slagen in een reddingsslag van intelligentie of 35 ((%0%)) psychische schade oplopen en elke betovering of magisch effect op het doel eindigt. Als een wezen niet slaagt voor deze reddingsworp, wordt zijn (%1%) verbroken op elke spreuk die hij actief in stand hield.",
	"The targeted creature must succeed on a Strength saving throw or take 35 ((%0%)) force damage, be pushed 6 metre away, and knocked (%1%).": "Het wezen in kwestie moet slagen in een Sterkte-reddende worp of 35 ((%0%)) krachtschade oplopen, 6 meter weggeduwd worden en (%1%) geklopt worden.",
	"The targeted creature must succeed on a Constitution saving throw or take 35 ((%0%)) radiant damage and be (%1%) for 1 minute. A (%2%) creature can repeat the saving throw on each of its turns, ending the effect on itself on a success.": "Het wezen in kwestie moet slagen in een reddingsworp of 35 ((%0%)) stralingsschade oplopen en (%1%) gedurende 1 minuut. Een (%2%) wezen kan de reddingsworp op elk van zijn beurten herhalen en het effect op zichzelf beëindigen als het slaagt.",
	"The targeted creature must succeed on a Constitution saving throw or take 35 ((%0%)) necrotic damage and gain one (%1%).": "Het wezen in kwestie moet slagen in een reddingsworp of 35 ((%0%)) necrotische schade oplopen en één (%1%) winnen.",
	"The targeted creature must succeed on a Dexterity saving throw or take 35 ((%0%)) fire damage, and catches fire; until someone takes an action to douse the fire, the target takes 35 ((%1%)) fire damage at the start of each of its turns.": "Het wezen in kwestie moet slagen in een reddingsoefening op basis van handigheid of 35 ((%0%)) brandschade oplopen en vliegt in brand; totdat iemand een actie onderneemt om het vuur te doven, loopt het doel 35 ((%1%)) brandschade op aan het begin van elk van zijn beurten.",
	"The targeted creature must succeed on a Constitution saving throw or take 35 ((%0%)) cold damage, and it can't take a reaction until the end of its next turn. Moreover, on its next turn, it must choose whether it gets a move, an action, or a bonus action; it gets only one of the three. On a successful save, the target takes half as much damage and suffers none of the blast's other effects.": "Het wezen in kwestie moet slagen in een reddingsworp van Constitution of 35 ((%0%)) koudeschade oplopen, en het kan niet reageren tot het einde van zijn volgende beurt. Bovendien moet het bij zijn volgende beurt kiezen of het een beweging, een actie of een bonusactie krijgt; het krijgt slechts een van de drie. Als de save slaagt, krijgt het doelwit half zoveel schade en geen van de andere effecten van de explosie.",
	"The Gravekeeper makes a slam attack.": "De Gravekeeper doet een slam aanval.",
	"The Gravekeeper moves its speed without provoking opportunity attacks.": "De Grafdelver beweegt zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The Gravekeeper uses its Lantern Blast.": "De Gravekeeper gebruikt zijn Lantern Blast.",
	"A grotesque gargant regains 10 hit points at the start of its turn as long as it is within the Deep Haze. The gargant dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Een groteske Gargant krijgt 10 hitpoints terug aan het begin van zijn beurt zolang hij zich in de Deep Haze bevindt. De Gargant sterft alleen als hij zijn beurt begint met 0 hitpoints en niet regenereert.",
	"The grotesque gargant magically forces a creature it can see within 18 metre of it to make a (%0%) Constitution saving throw. The creature takes 27 ((%1%)) necrotic damage on a failed save and gains one (%2%).": "De groteske Gargant dwingt op magische wijze een wezen dat hij kan zien binnen een straal van 18 meter om een (%0%) grondwetsreddende worp te doen. Het wezen krijgt 27 ((%1%)) necrotische schade bij een mislukte reddingsslag en krijgt een (%2%).",
	"The grotesque gargant has advantage on Dexterity (Stealth) checks to hide in any area obscured by mist or fog.": "De groteske Gargant heeft voordeel bij de vaardigheidscontrole (Stealth) om zich te verbergen in elk gebied dat verduisterd wordt door mist of nevel.",
	"The haze hulk makes two slam attacks.": "De haze hulk doet twee slam aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) vernietigende kracht.",
	"The gutbuster rips off a chunk of its mutated flesh and hurls it towards a space it can see within 36 metre of it. Each creature within 3 metre of that point must succeed on a DC 14 Constitution saving throw, taking 28 ((%0%)) necrotic damage on a failed save, or half as much damage on a successful one.": "De gutbuster scheurt een stuk van zijn gemuteerde vlees af en slingert het naar een ruimte die hij kan zien binnen een straal van 36 meter. Elk wezen binnen 3 meter van dat punt moet slagen voor een DC 14 grondwetsreddende worp, waarbij het 28 ((%0%)) necrotische schade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The hunter magically turns (%0%) until it attacks or until its concentration ends (as if concentrating on a spell). Any equipment the hunter wears or carries is invisible with it.": "De jager draait magisch (%0%) totdat hij aanvalt of totdat zijn concentratie eindigt (alsof hij zich concentreert op een spreuk). Alle uitrusting die de jager draagt of bij zich draagt is onzichtbaar.",
	"Melee Weapon Attack: +7 to hit, reach 18 m., one target. Hit: 14 ((%0%)) piercing damage, and the target is (%1%) (escape DC 15) if it is a Large or smaller creature. The hunter has two lashing tendrils and can grapple up to two creatures at once.": "Melee Weapon Attack: +7 om te raken, reikwijdte 18 m., één doelwit. Hit: 14 ((%0%)) doordringende schade, en het doelwit is (%1%) (escape DC 15) als het een Groot of kleiner wezen is. De jager heeft twee sjorrende ranken en kan maximaal twee wezens tegelijk grijpen.",
	"As a bonus action the hunter pulls each creature (%0%) by it up to 7.5 metre straight toward it.": "Als bonusactie trekt de jager elk wezen (%0%) tot 7,5 meter recht naar zich toe.",
	"If damage reduces the juggernaut to 0 hit points, it must succeed on a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the juggernaut drops to 1 hit point instead.": "Als de schade de juggernaut reduceert tot 0 hitpoints, moet hij slagen voor een reddingsworp van Constitution met een DC van 5 + de opgelopen schade, tenzij de schade stralend is of van een kritieke treffer. Als hij slaagt, zakt de juggernaut naar 1 hitpoint.",
	"If the juggernaut moves at least 6 metre straight toward a creature and then hits it with a slam attack on the same turn, that target must succeed on a DC 16 Strength saving throw or be knocked (%0%). If the target is (%1%), the juggernaut can make another slam attack against it as a bonus action.": "Als de juggernaut zich minstens 6 meter recht naar een wezen beweegt en het dan raakt met een slam aanval in dezelfde beurt, moet dat doelwit slagen op een DC 16 Sterkte reddingsworp of worden geslagen (%0%). Als het doelwit (%1%) is, kan de juggernaut er nog een slam aanval tegen doen als bonusactie.",
	"If damage reduces the haze husk to 0 hit points, the delerium fragments in its body explode in a burst of contaminated energy, unless the damage is radiant or from a critical hit. Each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) necrotic damage. Creatures who fail this saving throw by 5 or more gain one (%2%).": "Als de haze husk door schade 0 hitpoints verliest, exploderen de deleriumfragmenten in zijn lichaam in een uitbarsting van besmette energie, tenzij de schade stralend is of door een kritieke treffer. Elk wezen binnen een straal van 1,5 meter moet slagen voor een (%0%) grondwetsreddende worp of 7 ((%1%)) necrotische schade oplopen. Wezens die 5 of meer slagen voor deze reddingsworp krijgen een (%2%).",
	"The hedge mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). The hedge mage has the following wizard spells prepared:": "De haagmagiër is een 4e-level tovenaar die Intelligentie gebruikt als spreukvaardigheid (spreuk save (%0%); (%1%) om te raken met spreukaanvallen). De haagmagiër heeft de volgende tovenaarsspreuken voorbereid:",
	"While the Hypnotic Eldritch Blossom remains motionless, it is indistinguishable from an ordinary flower.": "Terwijl de Hypnotic Eldritch Blossom onbeweeglijk blijft, is hij niet te onderscheiden van een gewone bloem.",
	"The Hypnotic Eldritch Blossom targets one creature it can see within 3 metre of it. The target must succeed on a (%0%) Constitution saving throw or gain one (%1%).": "De Hypnotic Eldritch Blossom richt zich op één wezen dat het kan zien binnen een straal van 3 meter. Het doelwit moet slagen in een (%0%) grondwetsreddende worp of een (%1%) winnen.",
	"The Hypnotic Eldritch Blossom releases a cloud of glittering pollen out to a radius of 9 metre. Creatures in the area must succeed on a (%0%) Wisdom saving throw or become (%1%) by the Hypnotic Eldritch Blossom for 1 minute. While (%2%), the creature is (%3%) and must use all its movement on its turns to get as close to the Hypnotic Eldritch Blossom as possible.": "De Hypnotiserende Eldritch Bloesem laat een wolk van glinsterende pollen los in een straal van 9 meter. Wezens in het gebied moeten slagen in een (%0%) Wisdom saving throw of worden (%1%) door de Hypnotic Eldritch Blossom voor 1 minuut. Terwijl (%2%), is het wezen (%3%) en moet het al zijn bewegingen gebruiken om zo dicht mogelijk bij de Hypnotic Eldritch Blossom te komen.",
	"The effect ends for an affected creature if it takes any damage or if someone else uses an action to shake the creature out of its stupor.": "Het effect eindigt voor een getroffen wezen als het schade oploopt of als iemand anders een actie gebruikt om het wezen uit zijn verdoving te schudden.",
	"If the hypnotic eldritch blossom makes a successful saving throw against a spell which targets only it and does not have an area of effect, or a spell attack misses it, the blossom can choose another creature (including the spellcaster) it can see within 9 metre of it. The spell targets the chosen creature instead of the hypnotic eldritch blossom. If the spell forces a saving throw, the chosen creature makes its own save. If the spell was an attack, the attack roll is rerolled against the chosen creature.": "Als de hypnotiserende veldritbloesem een succesvolle reddingsworp doet tegen een spreuk die alleen op hem gericht is en geen effectgebied heeft, of een spreukaanval hem mist, kan de bloesem een ander wezen kiezen (inclusief de betoveraar) dat hij kan zien binnen 9 meter van hem. De spreuk richt zich op het gekozen wezen in plaats van op de hypnotiserende veldritsbloesem. Als de spreuk een reddingsworp afdwingt, maakt het gekozen wezen zijn eigen reddingsworp. Als de betovering een aanval was, wordt de aanvalsworp overgedaan tegen het gekozen wezen.",
	"Theodore Marshal is a 20th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following paladin spells prepared:": "Theodore Marshal is een 20e niveau spellcaster. Zijn spreukvaardigheid is Charisma (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende paladijnspreuken voorbereid:",
	"Theodore Marshal's weapon attacks are magical. When he hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "De wapenaanvallen van Theodore Marshal zijn magisch. Als hij met een willekeurig wapen slaat, brengt het wapen (%0%) extra stralingsschade toe (inbegrepen in de aanval).",
	"If Theodore Marshal fails a saving throw, he can choose to succeed instead.": "Als Theodore Marshal faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"Theodore Marshal wields a holy avenger longsword.": "Theodore Marshal hanteert een heilig wreker langzwaard.",
	"Theodore Marshal makes two melee attacks.": "Theodore Marshal doet twee mêlee-aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)12 ((%3%)) schade door snijden plus 18 ((%4%)) schade door straling.",
	"Theodore Marshal makes one weapon attack.": "Theodore Marshal doet één wapenaanval.",
	"Theodore Marshal casts (%0%) without expending a spell slot.": "Theodore Marshal spreekt (%0%) uit zonder een spreukslot uit te geven.",
	"When a creature that can see Lenore's eyes starts its turn within 9 metre of her, Lenore can force it to make a (%0%) Constitution saving throw if she isn't (%1%) and can see the creature. The creature takes 22 ((%2%)) radiant damage on a failed save, or half as much on a successful one. In addition, creatures who fail this saving throw gain one (%3%).": "Als een wezen dat Lenore's ogen kan zien zijn beurt begint binnen 9 meter van haar, kan Lenore het dwingen een (%0%) Constitution saving throw te doen als ze niet (%1%) is en het wezen kan zien. Het wezen krijgt 22 ((%2%)) stralingsschade als de reddingsworp mislukt, of de helft als de reddingsworp slaagt. Bovendien krijgen wezens die deze reddingsslag niet doorstaan een (%3%).",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Lenore until the start of its next turn, when it can avert its eyes again. If the creature looks at Lenore in the meantime, it must immediately make the save.": "Tenzij het wordt verrast, kan een wezen aan het begin van zijn beurt zijn ogen afwenden om de reddingsworp te vermijden. Als het wezen dat doet, kan het Lenore niet zien tot het begin van zijn volgende beurt, wanneer het zijn ogen weer kan afwenden. Als het wezen in de tussentijd naar Lenore kijkt, moet het onmiddellijk de reddingsworp doen.",
	"If Lenore sees herself reflected on a polished surface within 9 metre of her and in an area of bright light, she becomes (%0%) and (%1%) for (%2%) hours.": "Als Lenore zichzelf weerspiegeld ziet op een gepolijst oppervlak binnen 9 meter van haar en in een gebied met fel licht, wordt ze (%0%) en (%1%) voor (%2%) uur.",
	"The medusa makes either three melee attacks—one with its snake hair and two with its shortsword—or two ranged attacks with its longbow.": "De medusa doet drie aanvallen: één met zijn slangenhaar en twee met zijn korte zwaard of twee aanvallen met zijn lange boog.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage. The target must succeed on a (%5%) Constitution saving throw or gain one (%6%).": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)4 ((%3%)) doordringende schade plus 14 ((%4%)) necrotische schade. Het doelwit moet slagen in een (%5%) grondwetsreddende worp of een (%6%) winnen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) te raken, bereik 150/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 7 ((%4%)) gifschade.",
	"The Living Deep Haze can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "De Living Deep Haze kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Hij kan zich door een ruimte van 1 inch breed bewegen zonder te knijpen.",
	"A creature who enters or starts its turn in the same space as the Living Deep Haze must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) necrotic damage and gain one (%2%).": "Een wezen dat binnenkomt of zijn beurt begint in dezelfde ruimte als de Living Deep Haze moet slagen voor een (%0%) grondwetsreddende worp of 10 ((%1%)) necrotische schade oplopen en een (%2%) winnen.",
	"The Living Deep Haze makes two slam attacks.": "De Living Deep Haze doet twee slam aanvallen.",
	"Elias Drexel is a 20th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He knows the following ranger spells:": "Elias Drexel is een tovenaar van 20e niveau. Zijn spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Hij kent de volgende ranger spreuken:",
	"At the start of each of his turns, Elias Drexel regains 10 hit points if he has no more than half of his hit points left. He does not gain this benefit if he has 0 hit points.": "Aan het begin van elk van zijn beurten krijgt Elias Drexel 10 hitpoints terug als hij niet meer dan de helft van zijn hitpoints over heeft. Hij krijgt dit voordeel niet als hij 0 hit points heeft.",
	"A melee weapon deals one extra die of its damage when Elias Drexel hits with it (included in the attack).": "Een melee wapen geeft een extra dobbelsteen van zijn schade wanneer Elias Drexel ermee slaat (inbegrepen in de aanval).",
	"If Elias Drexel fails a saving throw, he can choose to succeed instead.": "Als Elias Drexel faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"Elias Drexel wields a +3 Longsword, wears a +3 breastplate and the Lord Commander's Badge.": "Elias Drexel hanteert een +3 langzwaard, draagt een +3 borstplaat en de Lord Commander's Badge.",
	"Elias Drexel uses Leadership. He then makes four attacks with either his longsword or his longbow.": "Elias Drexel gebruikt Leiderschap. Daarna doet hij vier aanvallen met zijn longsword of longbow.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)16 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"For 1 minute, Elias Drexel can utter a special command or warning whenever a nonhostile creature that he can see within 36 metre of him makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand Elias Drexel. A creature can benefit from only one Leadership die at a time. This effect ends if Elias Drexel is (%1%).": "Gedurende 1 minuut kan Elias Drexel een speciaal commando of waarschuwing uitspreken wanneer een niet-vijandig wezen dat hij kan zien binnen 36 meter van hem een aanvalsworp of reddingsworp doet. Het wezen kan een (%0%) aan zijn worp toevoegen op voorwaarde dat het Elias Drexel kan horen en begrijpen. Een wezen kan maar van één Leiderschapsdobbelsteen per keer profiteren. Dit effect eindigt als Elias Drexel (%1%) is.",
	"Elias Drexel adds 5 to his AC against one melee attack that would hit him. To do so, Elias Drexel must see the attacker and be wielding a melee weapon.": "Elias Drexel voegt 5 toe aan zijn AC tegen één melee aanval die hem zou raken. Om dit te doen moet Elias Drexel de aanvaller zien en een melee wapen hanteren.",
	"Elias Drexel makes one weapon attack.": "Elias Drexel doet één wapenaanval.",
	"Elias Drexel chooses one ally he can see. If that ally can see and hear him, that ally can make one weapon attack as a reaction and gains advantage on the attack roll. The attack deals an extra 10 (%0%) damage on a hit.": "Elias Drexel kiest een bondgenoot die hij kan zien. Als die bondgenoot hem kan zien en horen, kan die bondgenoot als reactie een wapenaanval uitvoeren en krijgt hij voordeel op de aanvalswals. De aanval geeft 10 (%0%) extra schade bij een treffer.",
	"If the Lord of the Feast fails a saving throw, he can choose to succeed instead.": "Als de Heer van het Feest faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The Lord of the Feast regains 20 hit points at the start of his turn if he has at least 1 hit point remaining.": "De Heer van het Feest krijgt 20 hitpoints terug aan het begin van zijn beurt als hij nog minstens 1 hitpoint over heeft.",
	"Being within 1.5 metre of a hostile creature doesn't impose disadvantage on the Lord of the Feast's ranged attack rolls.": "Als je je binnen 1,5 meter van een vijandig wezen bevindt, is er geen nadeel bij de aanvalsrollen van de Heer van het Feest.",
	"The Lord of the Feast has advantage on Wisdom (Perception) checks. He can pinpoint the position of any creature within 36 metre of him that is (%0%).": "De Heer van het Feest heeft voordeel bij controles op Wijsheid (Waarneming). Hij kan de positie bepalen van elk wezen dat zich binnen 36 meter van hem bevindt (%0%).",
	"The Lord of the Feast makes three attacks: either one with each of its different arrow attacks, or one with his bite and two with his claws.": "De Heer van het Feest doet drie aanvallen: één met elk van zijn verschillende pijlaanvallen, of één met zijn beet en twee met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage plus 18 ((%4%)) necrotic damage. A target hit by this attack must succeed on a (%5%) Constitution saving throw or gain one (%6%).": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)15 ((%3%)) doordringende schade plus 18 ((%4%)) necrotische schade. Een doelwit dat door deze aanval wordt geraakt, moet slagen voor een (%5%) grondwetsreddende worp of een (%6%) winnen.",
	"(%0%) (%1%) to hit, reach 3 m, one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 3 m, één doelwit. (%2%)11 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)13 ((%3%)) piercing damage plus 18 ((%4%)) necrotic damage. A target hit by this attack must succeed on a (%5%) Constitution saving throw or gain one (%6%).": "(%0%) (%1%) te raken, bereik 150/18 m., één doelwit. (%2%)13 ((%3%)) doordringende schade plus 18 ((%4%)) necrotische schade. Een doelwit dat door deze aanval wordt geraakt, moet slagen voor een (%5%) grondwetsreddende worp of een (%6%) winnen.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is Large or smaller, it must succeed on a (%4%) Dexterity saving throw or become (%5%) in a magical snare for 1 minute. A (%6%) target can use its action to repeat the saving throw, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)13 ((%3%)) doordringende schade. Als het doelwit groot of kleiner is, moet het slagen voor een (%4%) reddingsworp op basis van handigheid of (%5%) in een magische strik raken gedurende 1 minuut. Een (%6%) doelwit kan zijn actie gebruiken om de reddingsworp te herhalen en het effect op zichzelf te beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a Huge or smaller creature, it must succeed on (%4%) Strength saving throw or be pulled up to 6 metre directly toward the Lord of the Feast.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)13 ((%3%)) doordringende schade. Als het doelwit een reusachtig of kleiner wezen is, moet het slagen voor de (%4%) Sterkte reddingsworp of tot 6 meter direct naar de Heer van het Feest worden getrokken.",
	"The Lord of the Feast moves his speed without provoking opportunity attacks.": "De Heer van het Feest beweegt zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The Lord of the Feast makes one arrow attack of his choice.": "De Heer van het Feest doet één pijlaanval naar keuze.",
	"The Lord of the Feast releases a blood-curdling howl which can be heard all across Drakkenheim. Garmyr within 18 metre who can see and hear the Lord of the Feast can use their reaction to move up to half their speed and make one melee or ranged attack with advantage.": "De Heer van het Feest laat een bloedstollend gehuil horen dat in heel Drakkenheim te horen is. Garmyr binnen 18 meter die de Heer van het Feest kunnen zien en horen, kunnen hun reactie gebruiken om zich tot de helft van hun snelheid te verplaatsen en één mêlee- of afstandsaanval uit te voeren met voordeel.",
	"Lucretia Mathias is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following cleric spells prepared:": "Lucretia Mathias is een tovenaar van 20e niveau. Haar spreukvaardigheid is Wisdom (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Ze heeft de volgende cleric spreuken voorbereid:",
	"Lucretia Mathias can't be surprised while she is conscious.": "Lucretia Mathias kan niet verrast worden zolang ze bij bewustzijn is.",
	"While Lucretia Mathias is wearing no armour and wielding no shield, her AC includes her Wisdom modifier.": "Terwijl Lucretia Mathias geen harnas draagt en geen schild hanteert, is haar AC inclusief haar Wisdom modifier.",
	"Lucretia Mathias automatically succeeds on Constitution saving throws to maintain (%0%) on her spells. Any spell she casts is treated as if it were cast using a 9th level spell slot, regardless of the spell slot used to cast the spell.": "Lucretia Mathias slaagt automatisch op grondwetsreddende reddingsslagen om (%0%) op haar spreuken te behouden. Elke spreuk die ze uitspreekt wordt behandeld alsof deze is uitgesproken met een 9e niveau spreukenslot, ongeacht het spreukenslot dat is gebruikt om de spreuk uit te spreken.",
	"If Lucretia Mathias fails a saving throw, she can choose to succeed instead.": "Als Lucretia Mathias faalt in een reddingsworp, kan ze ervoor kiezen om in plaats daarvan te slagen.",
	"Any creature who targets Lucretia Mathias with an attack or a harmful spell must first make a (%0%) Wisdom saving throw. On a failed save, the creature must choose a new target or lose the attack or spell. This effect doesn't protect Lucretia Mathias from area effects, such as the explosion of a fireball.": "Elk wezen dat Lucretia Mathias aanvalt met een schadelijke spreuk moet eerst een (%0%) Wisdom saving throw doen. Als de redding mislukt, moet het wezen een nieuw doelwit kiezen of de aanval of spreuk verliezen. Dit effect beschermt Lucretia Mathias niet tegen gebiedseffecten, zoals de explosie van een vuurbal.",
	"If Lucretia Mathias makes an attack, casts a spell that affects an enemy, or deals damage to another creature, this effect ends until the start of her next turn.": "Als Lucretia Mathias een aanval uitvoert, een spell cast die een vijand beïnvloedt of schade toebrengt aan een ander wezen, eindigt dit effect tot het begin van haar volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) psychic damage. A creature reduced to 0 hit points by this damage is stable at 0 hit points. The target must succeed on a (%4%) Wisdom saving throw or be (%5%) for 1 minute. This effect ends for an affected creature if it takes any damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)10 ((%3%)) psychische schade. Een wezen dat door deze schade 0 hitpoints heeft, blijft stabiel op 0 hitpoints. Het doelwit moet slagen in een (%4%) Wisdom saving throw of (%5%) voor 1 minuut. Dit effect eindigt voor een getroffen wezen als het schade oploopt.",
	"Lucretia Mathias calls on the Sacred Flame for aid. The GM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate.": "Lucretia Mathias roept de Heilige Vlam aan voor hulp. De GM kiest de aard van de interventie; het effect van een cleric spreuk of cleric domein spreuk zou gepast zijn.",
	"Lucretia Mathias casts a cantrip.": "Lucretia Mathias werpt een bezweringsformule op.",
	"Lucretia Mathias uses her Pacifying Touch.": "Lucretia Mathias gebruikt haar Pacifying Touch.",
	"Lucretia Mathias casts a spell using a spell slot.": "Lucretia Mathias spreekt een spreuk uit met een spell slot.",
	"Minazorond can breathe air and water.": "Minazorond kan lucht en water ademen.",
	"Minazorond doesn't require air, food, drink, or sleep.": "Minazorond heeft geen lucht, eten, drinken of slaap nodig.",
	"While Minazorond remains motionless, he is indistinguishable from an inanimate bronze statue.": "Terwijl Minazorond onbeweeglijk blijft, is hij niet te onderscheiden van een levenloos bronzen beeld.",
	"The creature(s) that caused Minazorond to animate becomes his quarry. Minazorond knows the direction and distance to his quarry as long the quarry remains within Drakkenheim or until Minazorond is destroyed.": "Het wezen dat Minazorond tot leven wekte, wordt zijn prooi. Minazorond kent de richting en afstand tot zijn prooi zolang de prooi binnen Drakkenheim blijft of totdat Minazorond wordt vernietigd.",
	"Minazorond is immune to any spell or effect that would alter his form.": "Minazorond is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"If Minazorond fails a saving throw, he can choose to succeed instead.": "Als Minazorond faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"Minazorond has advantage on saving throws against spells and other magical effects.": "Minazorond heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten.",
	"Minazorond's weapon attacks are magical.": "Minazorond's wapenaanvallen zijn magisch.",
	"If Minazorond is destroyed, he regains all his hit points in 1 hour unless a (%0%) spell is cast on his remains.": "Als Minazorond wordt vernietigd, krijgt hij binnen 1 uur al zijn hitpoints terug, tenzij er een (%0%) spreuk over zijn overblijfselen wordt uitgesproken.",
	"Minazorond can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Minazorond kan zijn Frightful Presence gebruiken. Hij doet dan drie aanvallen: één met zijn beet en twee met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 4,5 m., één doelwit. (%2%)20 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)16 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 6 m., één doelwit. (%2%)18 ((%3%)) vernietigende kracht.",
	"Each creature of Minazorond's choice that is within 36 metre of Minazorond and aware of him must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Minazorond's Frightful Presence for the next 24 hours.": "Elk wezen van Minazorond's keuze dat zich binnen 36 meter van Minazorond bevindt en zich van hem bewust is, moet slagen op een (%0%) Wisdom saving throw of (%1%) worden voor 1 minuut. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, en het effect op zichzelf beëindigen als het slaagt. Als de reddingsworp van een wezen succesvol is of het effect eindigt voor het wezen, is het wezen immuun voor Minazorond's Frightful Presence voor de volgende 24 uur.",
	"Minazorond uses one of the following breath weapons.": "Minazorond gebruikt een van de volgende ademwapens.",
	"Minazorond exhales lightning in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Minazorond ademt bliksem uit in een lijn van 36 meter die 3 meter breed is. Elk wezen in die lijn moet een (%0%) vaardigheidsreddende worp doen en krijgt 88 ((%1%)) bliksemschade als de redding mislukt, of de helft als de redding slaagt.",
	"Minazorond exhales repulsion energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Strength saving throw. On a failed save, the creature is pushed 18 metre away from Minazorond.": "Minazorond ademt afstotende energie uit in een kegel van 9 meter. Elk wezen in dat gebied moet slagen in een (%0%) Sterkte reddingsslag. Als de worp niet slaagt, wordt het wezen 18 meter van Minazorond weggeduwd.",
	"Minazorond magically polymorphs into a humanoid or beast that has a challenge rating no higher than his own, or back into his true form. He reverts to his true form if he dies. Any equipment he is wearing or carrying is absorbed or borne by the new form (Minazorond's choice).": "Minazorond verandert op magische wijze in een mensachtige of een beest met een uitdagingswaarde die niet hoger is dan de zijne, of terug in zijn ware vorm. Hij keert terug naar zijn ware vorm als hij sterft. Alle uitrusting die hij draagt wordt geabsorbeerd of gedragen door de nieuwe vorm (Minazorond's keuze).",
	"In a new form, Minazorond retains his alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. His statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "In een nieuwe vorm behoudt Minazorond zijn uitlijning, hit points, Hit Dice, spreekvaardigheid, bekwaamheden, legendarische weerstand, hol acties, en Intelligentie, Wijsheid en Charisma scores, evenals deze actie. Zijn statistieken en mogelijkheden worden anders vervangen door die van de nieuwe vorm, behalve alle klasse-eigenschappen of legendarische acties van die vorm.",
	"Minazorond makes a Wisdom (Perception) check.": "Minazorond doet een Wijsheid (Perceptie) controle.",
	"Minazorond makes a tail attack.": "Minazorond doet een staartaanval.",
	"Minazorond beats his wings. Each creature within 4.5 metre of Minazorond must succeed on a (%0%) Dexterity saving throw or take 16 ((%1%)) bludgeoning damage and be knocked (%2%). Minazorond can then fly up to half his flying speed.": "Minazorond slaat met zijn vleugels. Elk wezen binnen 4,5 meter van Minazorond moet slagen op een (%0%) Behendigheids reddingsworp of 16 ((%1%)) stompschade oplopen en (%2%) geraakt worden. Minazorond kan dan vliegen tot de helft van zijn vliegsnelheid.",
	"Oscar Yoren is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Oscar Yoren has the following wizard spells prepared:": "Oscar Yoren is een 9e niveau tovenaar. Zijn spreukvaardigheid is Intelligentie (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Oscar Yoren heeft de volgende tovenaarsspreuken voorbereid:",
	"The Pale Man is a 16th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The Pale Man has the following wizard spells prepared:": "De Bleke Man is een 16e niveau tovenaar. Zijn spreukvaardigheid is Intelligentie (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). De Bleke Man heeft de volgende tovenaarsspreuken voorbereid:",
	"If the Pale Man fails a saving throw, it can choose to succeed instead.": "Als de Pale Man faalt in een reddingsworp, kan hij ervoor kiezen om in plaats daarvan te slagen.",
	"The Pale Man can occupy another creature's space and vice versa, and the Pale Man can move through any opening large enough for a Tiny insect.": "De Pale Man kan de ruimte van een ander wezen innemen en vice versa, en de Pale Man kan zich door elke opening bewegen die groot genoeg is voor een Tiny insect.",
	"When the Pale Man is reduced to 0 hit points, it breaks apart into a swarm of insects in the same space. Unless the swarm is destroyed, the Pale Man swarm returns to its cocoon and reforms (%0%) days later.": "Als de Pale Man is gereduceerd tot 0 hit points, valt hij uiteen in een zwerm insecten in dezelfde ruimte. Tenzij de zwerm wordt vernietigd, keert de Pale Man zwerm terug naar zijn cocon en hervormt (%0%) dagen later.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or receive one (%5%).": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)10 ((%3%)) necrotische schade en het doelwit moet slagen in een (%4%) grondwetsreddende worp of een (%5%) ontvangen.",
	"Each creature within 9 metre of the Pale Man must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) necrotic damage and be (%2%) by masses of swarming fleshy bugs. The affected creature takes 22 ((%3%)) necrotic damage at the start of each of the Pale Man's turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Elk wezen binnen een straal van 9 meter van de Pale Man moet slagen in een (%0%) reddingsworp of krijgt 22 ((%1%)) necrotische schade en wordt (%2%) door massa's zwermen vlezige insecten. Het getroffen wezen krijgt 22 ((%3%)) necrotische schade aan het begin van elke beurt van de Pale Man. Het wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt.",
	"The Pale Man casts one cantrip.": "De Bleke Man werpt één cantrip uit.",
	"The Pale Man moves its speed without provoking opportunity attacks.": "De Pale Man beweegt zijn snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"Each creature (%0%) by the Pale Man's Infest the Flesh must succeed on a (%1%) Constitution saving throw or gain one (%2%).": "Elk wezen (%0%) door de Pale Man's Infest the Flesh moet slagen op een (%1%) Constitution saving throw of krijgt een (%2%).",
	"When the protean abomination kills a creature that is neither a construct nor undead, it absorbs the corpse into its body and regains 20 hit points.": "Wanneer de protean abomination een wezen doodt dat geen construct of ondode is, absorbeert het het lijk in zijn lichaam en krijgt het 20 hitpoints terug.",
	"The protean abomination can move through a space as narrow as 1 inch wide without squeezing.": "De proteïsche gruwel kan zich door een ruimte bewegen van wel 1 inch breed zonder te knijpen.",
	"The protean abomination can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De protean abomination kan moeilijke oppervlakken beklimmen, waaronder ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen.",
	"The protean abomination makes two slam attacks. If both attacks hit a Large or smaller target, the target is (%0%) (escape (%1%)), and the protean abomination uses Engulf on it.": "De protean abomination doet twee slam aanvallen. Als beide aanvallen een groot of kleiner doelwit raken, wordt het doelwit (%0%) (ontsnappen (%1%)) en gebruikt de protean abomination Engulf erop.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)19 ((%3%)) vernietigende kracht.",
	"The protean abomination engulfs a Large or smaller creature (%0%) by it. Until the grapple ends the target is (%1%), (%2%), and unable to breathe, and it must succeed on a (%3%) Constitution saving throw at the start of each of the abomination's turns or take 19 ((%4%)) bludgeoning damage. If the abomination moves, the engulfed target moves with it. The abomination can have only one creature engulfed at a time.": "De protean abomination grijpt een groot of kleiner wezen (%0%) in zijn greep. Totdat de greep eindigt, is het doelwit (%1%), (%2%) en kan het niet ademen. Het moet slagen voor een (%3%) grondwetsreddende worp aan het begin van elke beurt van de Gruwel of het krijgt 19 ((%4%)) vernietigende schade. Als de Gruwel beweegt, beweegt het opgeslokte doelwit mee. De Gruwel kan maar één wezen tegelijk overspoelen.",
	"The Queen of Thieves' innate spellcasting ability is Intelligence. She can innately cast the following spells, requiring no material, somatic, or verbal components:": "De aangeboren spreukvaardigheid van de Koningin van de Dieven is Intelligentie. Ze kan van nature de volgende spreuken uitspreken, waarvoor geen materiële, somatische of verbale componenten nodig zijn:",
	"The Queen of Thieves is a 20th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). She has the following wizard spells prepared:": "De Koningin van de Dieven is een tovenaar van 20ste niveau. Haar spreukvaardigheid is Intelligentie (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Ze heeft de volgende tovenaarsspreuken voorbereid:",
	"The Queen of Thieves wears an amulet of proof against detection and location and a spymasters signet. She wields a +3 rapier.": "De Koningin van de Dieven draagt een amulet van bewijs tegen detectie en locatie en een spymastersignet. Ze hanteert een +3 rapier.",
	"While the Queen of Thieves is wearing light or no armour and wielding no shield, her AC includes her Intelligence modifier.": "Als de Koningin der Dieven een licht of geen harnas draagt en geen schild hanteert, is haar AC inclusief haar intelligentieaanpassingsfactor.",
	"The Queen of Thieves deals an extra 18 (%0%) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the Queen of Thieves that isn't incapacitated and she doesn't have disadvantage on the attack roll.": "De Koningin der Dieven brengt 18 (%0%) extra schade toe wanneer ze een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 1,5 meter van een bondgenoot van de Koningin der Dieven bevindt die niet uitgeschakeld is en ze geen nadeel heeft op de aanvalsrol.",
	"If the Queen of Thieves fails a saving throw, she can choose to succeed instead.": "Als de Koningin van de Dieven faalt in een reddingsworp, kan ze ervoor kiezen om in plaats daarvan te slagen.",
	"Creatures are not aware when the Queen of Thieves reads their thoughts or charms them. Additionally, when a spell cast by the Queen of Thieves that causes creatures to become (%0%) ends, she can make the affected creatures lose their memories. They must succeed on a (%1%) Intelligence saving throw or forget up to 8 hours of the time spent (%2%) by her. These memories can be restored with a (%3%) spell or similar magic.": "Wezens zijn zich er niet van bewust wanneer de Koningin der Dieven hun gedachten leest of hen betovert. Bovendien kan de Koningin van de Dieven, wanneer een betovering van de Koningin van de Dieven waardoor wezens (%0%) worden eindigt, de getroffen wezens hun geheugen laten verliezen. Ze moeten slagen in een (%1%) intelligentie reddingsworp of maximaal 8 uur van de tijd die ze (%2%) doorbracht vergeten. Deze herinneringen kunnen worden hersteld met een (%3%) spreuk of soortgelijke magie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, bereik 1,5 m., één doel (%2%)13 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 20/18 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"When she would take damage, the Queen of Thieves becomes (%0%) and teleports 18 metre to an unoccupied space she can see. At the same time, an illusory double of her appears where she was standing and lasts for 1 minute. The invisibility ends if the Queen of Thieves attacks or casts a spell, or after 1 minute.": "Als ze schade zou oplopen, wordt de Koningin van de Dieven (%0%) en teleporteert ze 18 meter naar een onbezette ruimte die ze kan zien. Tegelijkertijd verschijnt er een illusoire dubbelganger van haar op de plek waar ze stond en dit duurt 1 minuut. De onzichtbaarheid eindigt als de Dievenkoningin aanvalt of een spreuk uitspreekt, of na 1 minuut.",
	"The Queen of Thieves makes one melee or ranged attack.": "De Koningin van de Dieven doet één aanval, melee of ranged.",
	"The Queen of Thieves moves up to her speed without provoking opportunity attacks.": "De Koningin van de Dieven beweegt tot haar snelheid zonder gelegenheidsaanvallen uit te lokken.",
	"The Rat Prince can take the Dash, Disengage, or Hide action as a bonus action on each of its turns.": "De rattenprins kan de actie Dash, Disengage of Hide uitvoeren als bonusactie in elk van zijn beurten.",
	"The Rat Prince has advantage on Wisdom (Perception) checks that rely on smell.": "De rattenprins heeft voordeel op wijsheid (perceptie) controles die gebaseerd zijn op geur.",
	"The Rat Prince has advantage on an attack roll against a creature if at least one of his allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De rattenprins heeft voordeel bij een aanvalsrol tegen een wezen als ten minste een van zijn bondgenoten zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"The Rat Prince carries (%0%) pieces of ammunition laced with delerium fragments. These projectiles cause (%1%) extra damage on a hit, and the target must succeed on a (%2%) Constitution saving throw or gain one (%3%).": "De rattenprins draagt (%0%) stukken munitie met deleriumfragmenten. Deze projectielen veroorzaken (%1%) extra schade bij een treffer en het doelwit moet slagen voor een (%2%) grondwetsreddende worp of een (%3%) winnen.",
	"The Rat Prince makes three attacks: two with his short swords, and one with his contaminated bite.": "De rattenprins doet drie aanvallen: twee met zijn korte zwaarden en één met zijn besmette beet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage, plus an extra 10 ((%4%)) necrotic damage, and the creature must succeed on a (%5%) Constitution saving throw or gain one (%6%).": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) doordringende schade, plus een extra 10 ((%4%)) necrotische schade, en het wezen moet slagen in een (%5%) grondwetsreddende worp of een (%6%) winnen.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 30/36 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"The ratling can take the Hide action as a bonus action on each of its turns.": "De ratling kan de actie Verbergen als bonusactie uitvoeren in elk van zijn beurten.",
	"The ratling has advantage on Wisdom (Perception) checks that rely on smell.": "De ratling heeft voordeel op wijsheid (perceptie) controles die gebaseerd zijn op geur.",
	"The ratling has advantage on an attack roll against a creature if at least one of the ratling's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De ratling heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de ratling binnen 1,5 meter van het wezen is en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 30/36 m., één doelwit. (%2%)4 ((%3%)) vernietigende schade.",
	"A ratling guttersnipe uses the game statistics for a (%0%). Its creature type is monstrosity. It gains the Keen Smell and Pack Tactics traits, a swim and climb speed of 9 metre, as well as the Bite attack as per the ratling stat block.": "Een ratelende guttersnip gebruikt de spelstatistieken voor een (%0%). Zijn wezentype is monsterachtig. Hij krijgt de eigenschappen Keen Smell en Pack Tactics, een zwem- en klimsnelheid van 9 meter en de bijtaanval volgens het ratling-statistiekenblok.",
	"Saint Gresha is an 8th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Saint Gresha knows the following sorcerer spells:": "Saint Gresha is een 8e niveau spellcaster. Zijn spreukvaardigheid is Charisma (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). Saint Gresha kent de volgende tovenaarsspreuken:",
	"Saint Gresha can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Saint Gresha kan door andere wezens en voorwerpen bewegen alsof het moeilijk terrein is. Hij krijgt 5 ((%0%)) krachtschade als hij zijn beurt eindigt in een object.",
	"While in sunlight, Saint Gresha has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Als hij in het zonlicht is, heeft Saint Gresha een nadeel op aanvalsrollen en op wijsheid (perceptie) controles die afhankelijk zijn van het gezichtsvermogen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)21 ((%3%)) necrotische schade. Het doelwit moet slagen voor een (%4%) grondwetsreddende worp of zijn maximale aantal geraakt punten wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen schade. Deze vermindering duurt totdat het doelwit klaar is met een lange rustpauze. Het doelwit sterft als dit effect zijn maximale aantal geraakt punten tot 0 verlaagt.",
	"Saint Gresha targets a humanoid within 3 metre of it that has been dead for no longer than 1 minute and died violently. The target's spirit rises as a specter in the space of its corpse or in the nearest unoccupied space. The specter is under Saint Gresha's control. Saint Gresha can have no more than seven specters under its control at one time.": "Saint Gresha richt zich op een mensachtige binnen een straal van 3 meter die niet langer dan 1 minuut dood en gewelddadig gestorven is. De geest van het doelwit verrijst als een spook in de ruimte van zijn lijk of in de dichtstbijzijnde onbezette ruimte. Het spook staat onder controle van Saint Gresha. Sint Gresha kan niet meer dan zeven schimmen tegelijk onder zijn controle hebben.",
	"The scoundrel is a 3rd level spellcaster that uses Intelligence as its spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). It knows the following spells from the wizard spell list:": "De schurk is een 3de level spellcaster die Intelligentie gebruikt als spreukvaardigheid (spreuk save (%0%); (%1%) om te raken met spreukaanvallen). Hij kent de volgende spreuken uit de tovenaarsspreukenlijst:",
	"On each of its turns, the scoundrel can use a bonus action to take the Dash, Disengage, or Hide action.": "In elk van zijn beurten kan de schurk een bonusactie gebruiken om de actie Dash, Disengage of Hide uit te voeren.",
	"The scoundrel deals an extra 14 (%0%) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the scoundrel that isn't incapacitated and the scoundrel doesn't have disadvantage on the attack roll.": "De schurk brengt 14 (%0%) extra schade toe wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 1,5 meter van een bondgenoot van de schurk bevindt die niet uitgeschakeld is en de schurk geen nadeel heeft op de aanvalsrol.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 30/36 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"The urban ranger is an 8th-level spellcaster that uses Wisdom as its spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). It knows the following spells from the ranger spell list:": "De urban ranger is een 8e-level spellcaster die Wisdom gebruikt als spreukvaardigheid (spell save (%0%); (%1%) om te raken met spreukaanvallen). Hij kent de volgende spreuken uit de ranger spellijst:",
	"The urban ranger makes two melee attacks or two ranged attacks.": "De urban ranger doet twee melee aanvallen of twee ranged aanvallen.",
	"(%0%) (%1%) to hit, ranged 150/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, afstand 150/18 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"If damage reduces the walking delerium geode to 0 hit points, the delerium crystals in its body explode in a burst of contaminated energy, unless the damage was force, radiant, or thunder. Each creature within 9 metre of it must succeed on a (%0%) Constitution saving throw or take 42 ((%1%)) necrotic damage and gain one (%2%). In addition, this explosion triggers a random arcane anomaly (see Dungeons of Drakkenheim).": "Als schade de wandelende deleriumgeode tot 0 hitpunten reduceert, exploderen de deleriumkristallen in zijn lichaam in een uitbarsting van besmette energie, tenzij de schade kracht, straling of donder was. Elk wezen binnen een straal van 9 meter moet slagen voor een (%0%) grondwetsreddende worp of 42 ((%1%)) necrotische schade oplopen en een (%2%) winnen. Bovendien veroorzaakt deze explosie een willekeurige arcane anomalie (zie Kerkers van Drakkenheim).",
	"The walking delerium geode can burrow through nonmagical, unworked earth and stone. While doing so, the geode doesn't disturb the material it moves through.": "De wandelende delerium geode kan door niet-magische, onbewerkte aarde en steen graven. Daarbij verstoort de geode het materiaal waar hij doorheen loopt niet.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) bludgeoning damage. A target hit by this attack must succeed on a (%4%) Constitution saving throw or take 10 ((%5%)) necrotic damage and gain one (%6%).": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)14 ((%3%)) kneuzing schade. Een doelwit dat door deze aanval wordt geraakt, moet slagen voor een (%4%) grondwetsreddende worp of 10 ((%5%)) necrotische schade oplopen en een (%6%) winnen.",
	"The warlock's innate spellcasting ability is Charisma. It can innately cast the following spells (spell save (%0%), (%1%) to hit with spell attacks), requiring no material components:": "De aangeboren spreukvaardigheid van de warlock is Charisma. Hij kan van nature de volgende spreuken uitspreken (spreuk save (%0%), (%1%) om te raken met spreukaanvallen), waarvoor geen materiële componenten nodig zijn:"
}