{
	"The ettin has advantage on Wisdom (Perception) checks and on saving throws against being (%0%), (%1%), (%2%), (%3%), (%4%), and knocked (%5%).": "De ettin heeft voordeel op wijsheid (Perception) checks en op saving throws tegen (%0%), (%1%), (%2%), (%3%), (%4%), en geslagen worden (%5%).",
	"When one of the ettin's heads is asleep, its other head is awake.": "Als een van de hoofden van de ettin slaapt, is het andere hoofd wakker.",
	"The ettin makes two attacks: one with its battleaxe and one with its morningstar.": "De ettin doet twee aanvallen: één met zijn strijdbijl en één met zijn morningstar.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)14 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)14 ((%3%)) doorborende schade.",
	"The ettin's right head exhales fire in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 45 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "De rechter kop van de ettin blaast vuur uit in een kegel van 30 meter. Elk wezen in dat gebied moet een (%0%) Dexterity-poging doen en krijgt 45 ((%1%)) vuurschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The ettin's left head exhales an icy blast in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Het linkerhoofd van de ettin blaast een ijzige straal uit in een kegel van 30 meter. Elk wezen in dat gebied moet een (%0%) worp doen om de grondwet te doorstaan. Als de worp mislukt, wordt 45 ((%1%)) schade toegebracht aan de kou, als de worp slaagt, wordt de helft van de schade toegebracht.",
	"The ettin turns its magical gaze toward one creature that it can see within 120 feet of it. That target must make a (%0%) Wisdom saving throw. Unless the target is (%1%), it can avert its eyes to avoid the gaze and to automatically succeed on the save. If the target does so, it can't see the ettin until the start of the ettin's next turn. If the target looks at the ettin in the meantime, it must immediately make the save.": "De ettin richt zijn magische blik op één wezen dat hij kan zien binnen een straal van 120 meter. Het doelwit moet een (%0%) Wijsheidspoging doen. Tenzij het doelwit (%1%) is, kan het zijn ogen afwenden om de blik te ontwijken en automatisch te slagen voor de reddingspoging. Als het doelwit dit doet, kan het de ettin niet meer zien tot het begin van de volgende beurt van de ettin. Als het doelwit in de tussentijd naar de ettin kijkt, moet het onmiddellijk de redding uitvoeren.",
	"If the target fails the save, it suffers one of the following effects of the ettin's choice or at random:": "Als het doelwit de save niet haalt, lijdt het aan een van de volgende effecten naar keuze van de ettin of willekeurig:",
	"The target is (%0%) until the start of the ettin's next turn or until the ettin is no longer within line of sight.": "Het doelwit is (%0%) tot het begin van de volgende beurt van de ettin of tot de ettin niet meer binnen gezichtsveld is.",
	"The target is (%0%) by the ettin until the start of the ettin's next turn. The ettin chooses how the (%1%) target uses its actions, reactions, and movement.": "Het doelwit wordt (%0%) door de ettin tot het begin van de volgende beurt van de ettin. De ettin kiest hoe het (%1%) doelwit zijn acties, reacties en beweging gebruikt.",
	"The target suffers the effect of the (%0%) spell without making a saving throw. The effect lasts until the start of the ettin's next turn. The ettin doesn't need to concentrate on the spell.": "Het doelwit ondergaat het effect van de (%0%) spreuk zonder een reddende worp te doen. Het effect duurt tot het begin van de volgende beurt van de ettin. De ettin hoeft zich niet op de spreuk te concentreren.",
	"Andras advantage on Wisdom ((%0%)) checks that rely on hearing or sight.": "Andras voordeel op Wijsheid ((%0%)) controles die afhangen van gehoor of zicht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be cursed with wererat lycanthropy.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw of vervloekt worden met wererat lycanthropy.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)7 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be cursed with wererat lycanthropy.": "(%0%) (%1%) om te raken, bereik 80/320 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw of vervloekt worden met wererat lycanthropy.",
	"Barbatos is a 6th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following ranger spells prepared:": "Barbatos is een 6e niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende ranger-spreuken voorbereid:",
	"Any nonmagical weapon made of metal that hits Barbatos corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits Barbatos is destroyed after dealing damage.": "Elk niet-magisch wapen van metaal dat Barbatos raakt, corrodeert. Na het toebrengen van schade, krijgt het wapen een permanente en cumulatieve -1 vermindering op schade-rollen. Als de straf daalt tot -5, wordt het wapen vernietigd. Niet-magische munitie van metaal die Barbatos raakt, wordt vernietigd na het toebrengen van schade.",
	"Barbatos regains 10 hit points at the start of his turn. If Barbatos takes acid or fire damage, this trait doesn't function at the start of Barbatos's next turn. Barbatos dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Barbatos krijgt 10 hit points terug aan het begin van zijn beurt. Als Barbatos zuur- of vuurschade oploopt, werkt deze eigenschap niet meer aan het begin van Barbatos' volgende beurt. Barbatos sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"Barbatos makes two bone shortsword attacks.": "Barbatos doet twee bot kortezwaard aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)7 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 hour. If the saving throw fails by 5 or more, the target is also (%6%). The target regains consciousness if it takes damage or if another creature takes an action to shake it.": "(%0%) (%1%) om te raken, bereik 80/320 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw of (%5%) worden voor 1 uur. Als de worp 5 of meer keer mislukt, is het doelwit ook (%6%). Het doelwit komt weer bij bewustzijn als het schade oploopt of als een ander wezen een actie onderneemt om het te schudden.",
	"Barbatos corrodes a nonmagical ferrous metal object he can see within 5 feet of himself. If the object isn't being worn or carried, the touch destroys a 1-foot cube of it. If the object is being worn or carried by a creature, the creature can make a (%0%) Dexterity saving throw to avoid Barbatos's touch.": "Barbatos tast een niet-magisch, ijzerhoudend metalen voorwerp aan dat hij kan zien binnen een straal van 3 meter van hemzelf. Als het voorwerp niet wordt gedragen, vernietigt de aanraking een kubus van 1 voet van het voorwerp. Als het voorwerp wordt gedragen door een wezen, kan het wezen een (%0%) Dexterity saving throw doen om Barbatos' aanraking te ontwijken.",
	"If the object touched is either metal armor or a metal shield being worn or carried, it takes a permanent and cumulative 1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed. If the object touched is a held metal weapon, it rusts as described in Barbatos's Rust Monster Cloak trait.": "Als het aangeraakte voorwerp een metalen pantser is of een metalen schild dat wordt gedragen, krijgt het een permanente en cumulatieve 1 vermindering van de AC die het biedt. Een pantser dat tot een AC van 10 is gereduceerd of een schild dat tot een bonus van +0 is gedaald, wordt vernietigd. Als het aangeraakte voorwerp een vastgehouden metalen wapen is, roest het zoals beschreven in Barbatos' Rust Monster Mantel eigenschap.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) bludgeoning or piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)4 ((%3%)) stekende of doordringende schade.",
	"The medusa's innate spellcasting ability is Charisma (spell save (%0%)). The medusa can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van de medusa is Charisma (spell save (%0%)). De medusa kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"When a creature that can see the medusa's eyes starts its turn within 30 feet of the medusa, the medusa can force it to make a (%0%) Constitution saving throw if the medusa isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to metal, wood, or porcelain (the medusa's choice) and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  (%6%) spell or other magic.": "Als een wezen dat de ogen van de medusa kan zien zijn beurt begint binnen een straal van 30 meter van de medusa, kan de medusa het wezen dwingen een (%0%) grondwettelijke saving throw te doen als de medusa niet (%1%) is en het wezen kan zien. Als de worp faalt met 5 of meer, is het wezen onmiddellijk (%2%). Anders verandert het schepsel in metaal, hout of porselein (naar keuze van de medusa) en wordt het (%3%). Het (%4%) schepsel moet aan het eind van zijn volgende beurt opnieuw de reddingsworp doen, waarbij hij (%5%) wordt als hij faalt, of het effect beëindigt als hij slaagt. De verstening duurt totdat het wezen wordt bevrijd door de (%6%) spreuk of andere magie.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "Tenzij verrast, kan een wezen aan het begin van zijn beurt zijn ogen afwenden om de saving throw te vermijden. Als het wezen dit doet, kan het de medusa niet meer zien tot het begin van zijn volgende beurt, wanneer het opnieuw zijn ogen kan afwenden. Als het wezen in de tussentijd naar de medusa kijkt, moet het onmiddellijk de reddingsworp doen.",
	"If the medusa sees itself reflected on a polished surface within 30 feet of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "Als de medusa zichzelf weerspiegeld ziet op een gepolijst oppervlak binnen 30 voet van hem en in een gebied met fel licht, wordt de medusa, als gevolg van zijn vloek, getroffen door zijn eigen blik.",
	"Grandfather Oak ejects spores at one creature it can see within 5 feet of it. The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Grootvader Eik werpt sporen uit naar één wezen dat hij kan zien binnen een straal van 5 meter. Het doelwit moet slagen op een (%0%) grondwettelijke reddingsworp of (%1%) gedurende 1 minuut. Het doelwit kan de worp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"Lynx's crystal eye is a magically shrunken crystal ball of true seeing. One of her teeth is a refashioned ring of mind shielding, while another has been magicked to place her under a permanent (%0%) spell, concealing the magic of these items and hiding her true nature from magic or features that can detect undead.": "Lynx' kristallen oog is een magisch gekrompen kristallen bol van het ware zien. Een van haar tanden is een omgevormde ring van geest afscherming, terwijl een andere is getoverd om haar onder een permanente (%0%) betovering te plaatsen, waardoor de magie van deze items wordt verborgen en haar ware aard wordt verborgen voor magie of functies die ondoden kunnen detecteren.",
	"If Lynx takes fire damage, she has disadvantage on attack rolls and ability checks until the end of her next turn.": "Als Lynx vuurschade oploopt, heeft ze nadeel bij aanvalsrollen en vaardigheidscontroles tot het einde van haar volgende beurt.",
	"Lynx is immune to any spell or effect that would alter her form.": "Lynx is immuun voor elke spreuk of effect dat haar vorm zou veranderen.",
	"Whenever Lynx is subjected to lightning damage, she takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Als Lynx bliksemschade oploopt, loopt ze geen schade op en krijgt in plaats daarvan een aantal hit points terug dat gelijk is aan de opgelopen bliksemschade.",
	"Lynx has advantage on saving throws against spells and other magical effects.": "Lynx heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"Lynx regains 10 hit points at the start of her turn. If she takes fire or radiant damage, this trait doesn't function at the start of her next turn. Lynx's body is destroyed only if she starts her turn with 0 hit points and doesn't regenerate.": "Lynx krijgt 10 hit points terug aan het begin van haar beurt. Als ze vuur- of stralingsschade oploopt, werkt deze eigenschap niet meer aan het begin van haar volgende beurt. Lynx' lichaam wordt alleen vernietigd als ze haar beurt begint met 0 hit points en niet regenereert.",
	"Lynx is immune to effects that turn undead.": "Lynx is immuun voor effecten die ondoden veranderen.",
	"Lynx makes two shortsword attacks.": "Lynx doet twee kortezwaard aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"Moghadam is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following artificer spells prepared:": "Moghadam is een 18e spellcaster. Zijn tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Hij heeft de volgende artificer spreuken voorbereid:",
	"Moghadam wields (%0%) (see appendix C).": "Moghadam hanteert (%0%) (zie bijlage C).",
	"Moghadam can manifest an artificial mind as a floating spectral image of a (%0%)'s jeweled skull. Moghadam can communicate telepathically with this mind, send it up to 300 feet away from him, and see and hear through it.": "Moghadam kan een kunstmatige geest manifesteren als een zwevend spectraal beeld van een (%0%)'s met juwelen versierde schedel. Moghadam kan telepathisch communiceren met deze geest, deze tot op 300 meter afstand van hem zenden, en er doorheen zien en horen.",
	"Moghadam can teleport himself into an unoccupied space next to his artificial mind.": "Moghadam kan zichzelf teleporteren in een onbezette ruimte naast zijn kunstmatige geest.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)9 ((%3%)) snijschade.",
	"While wielding (%0%), Moghadam can cast the (%1%) spell ((%2%)).": "Terwijl hij (%0%) hanteert, kan Moghadam de (%1%) spreuk ((%2%)) uitspreken.",
	"While wielding (%0%), Moghadam can cast the (%1%) spell against any nonmagical object or creation of magical force.": "Terwijl hij (%0%) hanteert, kan Moghadam de (%1%) spreuk uitspreken tegen elk niet-magisch voorwerp of creatie van magische kracht.",
	"Moghadam overloads the thoughts of one creature within 5 feet of either himself or his artificial mind. The target must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage, and the next attack roll made against the target before the end of Moghadam's next turn has advantage.": "Moghadam overbelast de gedachten van een schepsel binnen 5 meter van hemzelf of zijn kunstmatige geest. Het doelwit moet slagen op een (%0%) Intelligentie saving throw of 22 ((%1%)) psychische schade oplopen, en de volgende aanvalsrol tegen het doelwit voor het einde van Moghadam's volgende beurt heeft voordeel.",
	"The neo-otyugh's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no components:": "De aangeboren tovervaardigheid van de neotyugh is Intelligentie (spell save (%0%)). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "De otyugh kan eenvoudige boodschappen en beelden op magische wijze overbrengen aan elk wezen binnen een straal van 120 meter dat een taal verstaat. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren.",
	"The neo-otyugh makes three attacks: one with its bite and two with its tentacles.": "De neo-otyugh voert drie aanvallen uit: één met zijn beet en twee met zijn tentakels.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw against disease or become (%5%) until the disease is cured. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. The disease is cured on a success. The target dies if the disease reduces its hit point maximum to 0. This reduction to the target's hit point maximum lasts until the disease is cured.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)16 ((%3%)) doordringende schade. Als het doelwit een wezen is, moet het slagen op een (%4%) grondwettelijke saving throw tegen ziekte of (%5%) worden totdat de ziekte is genezen. Elke 24 uur die voorbijgaan, moet het doelwit de test herhalen, waarbij zijn maximale aantal hitpoints met 5 ((%6%)) verminderd wordt als hij niet slaagt. Bij succes is de ziekte genezen. Het doelwit sterft als de ziekte zijn maximale trefpunten tot 0 reduceert. Deze reductie van het maximale aantal trefpunten van het doelwit duurt tot de ziekte genezen is.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)) and (%6%) until the grapple ends. The neo-otyugh has two tentacles, each of which can grapple one target.": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doel. (%2%)10 ((%3%)) knuppelschade. Als het doelwit Large of kleiner is, is het (%4%) (ontsnapping (%5%)) en (%6%) totdat de grapple eindigt. De neo-otyugh heeft twee tentakels, die elk één doelwit kunnen grijpen.",
	"The neo-otyugh slams creatures (%0%) by it into each other or a solid surface. Each creature must succeed on a (%1%) Constitution saving throw or take 15 ((%2%)) bludgeoning damage and be (%3%) until the end of the neo-otyugh's next turn. On a successful save, the target takes half the bludgeoning damage and isn't (%4%).": "De neotyugh slaat wezens (%0%) in zijn buurt tegen elkaar of tegen een vaste ondergrond. Elk wezen moet slagen op een (%1%) grondwettelijke worp of 15 ((%2%)) knuppelschade oplopen en (%3%) worden tot het einde van de volgende beurt van de neo-otyugh. Bij een succesvolle save, neemt het doelwit de helft van de bludgeoning damage en is niet (%4%).",
	"Sir Ursas wears a ring of mind shielding and plate armor of fire resistance.": "Sir Ursas draagt een ring van geest afscherming en een harnas van vuurbestendigheid.",
	"Sir Ursas has advantage on saving throws against being (%0%).": "Sir Ursas heeft voordeel op saving throws tegen zijn (%0%).",
	"A melee weapon deals one extra die of its damage when Sir Ursas hits with it (included in his attack).": "Een mêlee wapen brengt één extra dobbelsteen aan schade toe wanneer Sir Ursas ermee slaat (inbegrepen in zijn aanval).",
	"Sir Ursas makes three melee attacks or two ranged attacks.": "Sir Ursas doet drie melee aanvallen of twee afstands aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)11 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 5 ft. and range 20/60 ft., one target. (%2%)11 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. en bereik 20/60 ft., één doelwit. (%2%)11 ((%3%)) doorborende schade, of 13 ((%4%)) doorborende schade indien gebruikt met twee handen om een melee aanval te maken.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (Als het doelwit een medium of kleiner wezen is, moet het slagen op een (%2%) Sterkte-sparingsworp of (%3%) worden omvergeworpen.",
	"Sir Ursas adds 3 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon.": "Sir Ursas voegt 3 aan zijn AC toe tegen een mêlee aanval die hem zou kunnen raken. Om dit te doen, moet hij de aanvaller zien en een wapen dragen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)8 ((%3%)) slagen schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)13 ((%3%)) knuppelschade plus 7 ((%4%)) vuurschade.",
	"Thessalar is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following artificer spells prepared:": "Thessalar is een 18e spellcaster. Zijn spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Hij heeft de volgende artificer spreuken voorbereid:",
	"Thessalar wields a (%0%) coated with (%1%) (see appendix C).": "Thessalar hanteert een (%0%) bekleed met (%1%) (zie aanhangsel C).",
	"Thessalar is accompanied by his (%0%). If the (%1%) spell is cast on it, the homunculus regains (%2%) hit points.": "Thessalar wordt vergezeld door zijn (%0%). Als de (%1%) spreuk op hem wordt uitgesproken, krijgt de homunculus (%2%) hit points terug.",
	"Any magic item that restores hit points and can be applied to a piercing or slashing weapon (a potion, an ointment, and so forth) causes a hit with that weapon to deal extra damage to Thessalar equal to the amount the item would normally heal.": "Elk magisch voorwerp dat hittepunten herstelt en kan worden toegepast op een doorborend of een snijdend wapen (een drankje, een zalf, enzovoort) zorgt ervoor dat een treffer met dat wapen Thessalar extra schade toebrengt, gelijk aan de hoeveelheid die het voorwerp normaal zou genezen.",
	"Thessalar can cast (%0%) if he has access to (%1%).": "Thessalar kan (%0%) uitbrengen als hij toegang heeft tot (%1%).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw. On a failed save, the target is affected as if by the (%5%) spell, transforming into a random (%6%) or a creature it has seen within the last 24 hours (as chosen by the DM). This effect lasts until the target finishes a long rest.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)3 ((%3%)) doordringende schade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw. Als je niet slaagt, wordt het doelwit beïnvloed als door de (%5%) spreuk en verandert het in een willekeurig (%6%) wezen of een wezen dat het de afgelopen 24 uur heeft gezien (naar keuze van de DM). Dit effect duurt tot het doelwit een lange rustperiode beëindigd heeft.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)5 ((%3%)) acid damage.": "(%0%) (%1%) om te raken, bereik 30 ft., één doel. (%2%)5 ((%3%)) zuurschade.",
	"While the construct is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "Terwijl het bouwsel zich op hetzelfde bestaansniveau bevindt als zijn meester, kan het op magische wijze overbrengen wat het voelt aan zijn meester, en de twee kunnen telepathisch communiceren.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 slashing damage, and the target must succeed on a (%3%) Constitution saving throw or be (%4%) for 1 minute. If the saving throw fails by 5 or more, the target is instead (%5%) for 5 ((%6%)) minutes and (%7%) while (%8%) in this way.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)1 slag schade, en het doel moet slagen op een (%3%) Grondwet worp of worden (%4%) voor 1 minuut. Als de saving throw mislukt met 5 of meer, het doelwit is in plaats daarvan (%5%) voor 5 ((%6%)) minuten en (%7%) terwijl (%8%) op deze manier.",
	"The thessalkraken can breathe air and water.": "De thessalkraken kunnen lucht en water inademen.",
	"The thessalkraken ignores (%0%), and magical effects can't reduce its speed or cause it to be (%1%). It can spend 5 feet of movement to escape from nonmagical restraints or being (%2%).": "De thessalkraken negeert (%0%), en magische effecten kunnen zijn snelheid niet verminderen of hem (%1%) laten worden. Hij kan 5 voet beweging besteden om te ontsnappen aan niet-magische boeien of (%2%) te zijn.",
	"The thessalkraken makes one bite attack and two tentacle attacks. It can replace each tentacle attack with one use of Fling.": "De thessalkraken doet één beetaanval en twee tentakelaanvallen. Hij kan elke tentakelaanval vervangen door één gebruik van Fling.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) piercing damage plus 5 ((%4%)) acid damage. If the target is a Medium or smaller creature (%5%) by the thessalkraken, that creature is swallowed, and the grapple ends. While swallowed, the creature is (%6%) and (%7%), it has total cover against attacks and other effects outside the thessalkraken, and it takes 21 ((%8%)) acid damage at the start of each of the thessalkraken's turns.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)20 ((%3%)) doorboringsschade plus 5 ((%4%)) zuurschade. Als het doelwit een Medium of kleiner wezen is (%5%) door de thessalkraken, wordt dat wezen opgeslokt, en eindigt de grapple. Terwijl het wezen wordt opgeslokt, is het (%6%) en (%7%), heeft het totale dekking tegen aanvallen en andere effecten buiten de thessalkraken, en neemt het 21 ((%8%)) zuurschade aan het begin van elk van de beurten van de thessalkraken.",
	"If the thessalkraken takes 35 damage or more on a single turn from a creature inside it, it must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 10 feet of the thessalkraken. If the thessalkraken dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 10 feet of movement, exiting (%3%).": "Als de thessalkraken in één beurt 35 schade of meer oploopt door een wezen in de thessalkraken, moet de thessalkraken aan het eind van die beurt een (%0%) grondwettelijke reddingsworp doen of alle ingeslikte wezens uitbraken, die (%1%) in een ruimte binnen 10 voet van de thessalkraken vallen. Als de thessalkraken sterft, wordt een opgeslokt wezen niet langer (%2%) door hem opgeslokt en kan het uit het lijk ontsnappen met behulp van 10 voet beweging, waarbij het (%3%) wordt verlaten.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)17 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). The thessalkraken has ten tentacles, each of which can grapple one target.": "(%0%) (%1%) om te raken, bereik 20 ft., één doelwit. (%2%)17 ((%3%)) slagschade, en het doelwit is (%4%) (ontsnapping (%5%)). Totdat deze grapple eindigt, is het doelwit (%6%). De thessalkraken heeft tien tentakels, die elk één doelwit kunnen grijpen.",
	"One Medium or smaller object held or creature (%0%) by the thessalkraken is thrown up to 40 feet in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "Een voorwerp van gemiddelde grootte of kleiner (%0%) dat door de thessalkraken wordt vastgehouden of vastgehouden, wordt tot 40 voet in een willekeurige richting gegooid en (%1%) omver geworpen. Als het gegooide voorwerp een vast oppervlak raakt, loopt het 3 ((%2%)) kneuzingen op voor elke 10 meter die het is gegooid. Als het doelwit naar een ander wezen wordt gegooid, moet dat wezen slagen op een (%3%) Dexterity saving throw of dezelfde schade oplopen en worden geslagen (%4%).",
	"The thessalkraken spits a glob of acid at a point it can see within 60 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "De thessalkraken spuwt een bol zuur naar een punt dat hij kan zien binnen 60 meter van hem. Elk wezen dat zich binnen 10 meter van dat punt bevindt, moet een (%0%) Dexterity-meting doen. Als de poging mislukt, wordt 22 ((%1%)) zuur schade aangericht, als de poging slaagt, wordt de helft van de schade aangericht.",
	"The thessalkraken makes one tentacle attack.": "De thessalkraken doet één tentakel aanval.",
	"The thessalkraken uses Fling.": "De thessalkraken gebruikt Fling.",
	"While underwater, the thessalkraken expels an ink cloud in a 60-foot radius. The cloud spreads around corners, and that area is heavily obscured to creatures other than the thessalkraken. Each creature other than the thessalkraken that ends its turn there must succeed on a (%0%) Constitution saving throw, taking 16 ((%1%)) poison damage on a failed save, or half as much damage on a successful one. A strong current disperses the cloud, which otherwise disappears at the end of the thessalkraken's next turn.": "Als de thessalkraken onder water is, stoot hij een inktwolk uit in een straal van 60 meter. De wolk verspreidt zich om hoeken, en dat gebied is zwaar verduisterd voor andere wezens dan de thessalkraken. Elk ander wezen dan de thessalkraken dat daar zijn beurt beëindigt, moet slagen op een (%0%) grondwettelijke reddingsworp. Als de reddingsworp niet slaagt, loopt de wolk 16 ((%1%)) gifschade op, als de reddingsworp slaagt de helft. Een sterke stroming verspreidt de wolk, die anders aan het eind van de volgende beurt van de thessalkraken verdwijnt.",
	"The two-headed crocodile can hold its breath for 15 minutes.": "De tweekoppige krokodil kan 15 minuten zijn adem inhouden.",
	"The two-headed crocodile has advantage on Wisdom (Perception) checks and on saving throws against being (%0%), (%1%), (%2%), (%3%), (%4%), and knocked (%5%).": "De tweekoppige krokodil heeft voordeel bij de Wisdom (Perception) checks en bij de saving throws tegen (%0%), (%1%), (%2%), (%3%), (%4%), en geslagen worden (%5%).",
	"When one of the crocodile's heads is asleep, its other head is awake.": "Als een van de koppen van de krokodil slaapt, is zijn andere kop wakker.",
	"The two-headed crocodile makes two attacks with its bite.": "De tweekoppige krokodil doet twee aanvallen met zijn beet.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and that head of the crocodile can't bite another target.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade, en het doelwit is (%4%) (ontsnapping (%5%)). Totdat deze grapple eindigt, is het doelwit (%6%), en die kop van de krokodil kan geen ander doelwit bijten.",
	"The two-headed owlbear has advantage on Wisdom (Perception) checks and on saving throws against being (%0%), (%1%), (%2%), (%3%), (%4%), and knocked (%5%).": "De tweekoppige uilenbeer heeft voordeel bij de Wisdom (Perception) checks en bij de saving throws tegen (%0%), (%1%), (%2%), (%3%), (%4%), en geslagen worden (%5%).",
	"When one of the owlbear's heads is asleep, its other head is awake.": "Als een van de koppen van de uilbeer slaapt, is zijn andere kop wakker.",
	"The two-headed owlbear makes three attacks: two with its beaks and one with its claws.": "De tweekoppige uilbeer voert drie aanvallen uit: twee met zijn snavels en één met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)10 ((%3%)) doorborende schade.",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "Tenzij (%0%), kan een wezen zijn ogen afwenden om de saving throw aan het begin van zijn beurt te vermijden. Als het wezen dat doet, kan het de medusa niet meer zien tot het begin van zijn volgende beurt, wanneer het zijn ogen weer kan afwenden. Als het wezen in de tussentijd naar de medusa kijkt, moet het onmiddellijk de reddingsworp doen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) doordringende schade.",
	"The ettin's right head exhales fire in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 45 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Het rechterhoofd van de ettin ademt vuur uit in een kegel van 9 meter. Elk wezen in dat gebied moet een (%0%) vaardigheidsreddende worp doen en krijgt 45 ((%1%)) brandschade als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"The ettin's left head exhales an icy blast in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Het linkerhoofd van de ettin ademt een ijzige straal uit in een kegel van 9 meter. Elk wezen in dat gebied moet een (%0%) grondwetsreddende worp doen en krijgt 45 ((%1%)) koude schade als hij niet slaagt, of de helft als hij slaagt.",
	"The ettin turns its magical gaze toward one creature that it can see within 36 metre of it. That target must make a (%0%) Wisdom saving throw. Unless the target is (%1%), it can avert its eyes to avoid the gaze and to automatically succeed on the save. If the target does so, it can't see the ettin until the start of the ettin's next turn. If the target looks at the ettin in the meantime, it must immediately make the save.": "De ettin richt zijn magische blik op één wezen dat hij kan zien binnen een straal van 36 meter. Dat doelwit moet een (%0%) Wisdom saving throw doen. Tenzij het doelwit (%1%) is, kan het zijn ogen afwenden om de blik te ontwijken en automatisch slagen op de reddingsworp. Als het doelwit dat doet, kan het de ettin niet zien tot het begin van de volgende beurt van de ettin. Als het doelwit in de tussentijd naar de ettin kijkt, moet het onmiddellijk de save uitvoeren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be cursed with wererat lycanthropy.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of vervloekt worden met wererat lycantropie.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)7 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be cursed with wererat lycanthropy.": "(%0%) (%1%) om te raken, bereik 80/96 m., één doelwit. (%2%)7 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of vervloekt worden met wererat lycantropie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)7 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 hour. If the saving throw fails by 5 or more, the target is also (%6%). The target regains consciousness if it takes damage or if another creature takes an action to shake it.": "(%0%) (%1%) om te raken, bereik 80/96 m., één doelwit. (%2%)7 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of (%5%) voor 1 uur. Als de reddingsworp faalt met 5 of meer, wordt het doelwit ook (%6%). Het doelwit komt weer bij bewustzijn als het schade oploopt of als een ander wezen een actie onderneemt om het door elkaar te schudden.",
	"Barbatos corrodes a nonmagical ferrous metal object he can see within 1.5 metre of himself. If the object isn't being worn or carried, the touch destroys a 0.3-metre cube of it. If the object is being worn or carried by a creature, the creature can make a (%0%) Dexterity saving throw to avoid Barbatos's touch.": "Barbatos tast een niet-magisch ijzerhoudend metalen voorwerp aan dat hij kan zien binnen een straal van 1,5 meter van hemzelf. Als het voorwerp niet gedragen wordt, vernietigt de aanraking een kubus van 0,3 meter ervan. Als het voorwerp wordt gedragen door een wezen, kan het wezen een (%0%) Behendigheidsreddende worp doen om Barbatos' aanraking te vermijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) bludgeoning or piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)4 ((%3%)) vernietigende of doordringende schade.",
	"When a creature that can see the medusa's eyes starts its turn within 9 metre of the medusa, the medusa can force it to make a (%0%) Constitution saving throw if the medusa isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to metal, wood, or porcelain (the medusa's choice) and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  (%6%) spell or other magic.": "Wanneer een wezen dat de ogen van de medusa kan zien zijn beurt begint binnen 9 meter van de medusa, kan de medusa het dwingen om een (%0%) Constitution saving throw te doen als de medusa niet (%1%) is en het wezen kan zien. Als de reddingsworp faalt met 5 of meer, is het wezen onmiddellijk (%2%). Anders begint een wezen dat de reddingsslag niet doorstaat te veranderen in metaal, hout of porselein (de keuze van de medusa) en wordt (%3%). Het (%4%) wezen moet de reddingsworp herhalen aan het einde van zijn volgende beurt en wordt (%5%) bij falen of beëindigt het effect bij slagen. De verstening duurt tot het wezen wordt bevrijd door de (%6%) spreuk of andere magie.",
	"surprised": "verrast",
	"If the medusa sees itself reflected on a polished surface within 9 metre of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "Als de medusa zichzelf weerspiegeld ziet op een gepolijst oppervlak binnen een straal van 9 meter en in een gebied met fel licht, wordt de medusa, door zijn vloek, aangetast door zijn eigen blik.",
	"Grandfather Oak ejects spores at one creature it can see within 1.5 metre of it. The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Grootvader-eik werpt sporen uit op een wezen dat hij kan zien binnen een straal van 1,5 meter. Het doelwit moet slagen in een (%0%) reddingsworp of (%1%) gedurende 1 minuut. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"Moghadam can manifest an artificial mind as a floating spectral image of a (%0%)'s jeweled skull. Moghadam can communicate telepathically with this mind, send it up to 9 metre away from him, and see and hear through it.": "Moghadam kan een kunstmatige geest manifesteren als een zwevend spectraal beeld van de met juwelen bezette schedel van een (%0%). Moghadam kan telepathisch communiceren met deze geest, deze tot 9 meter van hem vandaan sturen en er doorheen zien en horen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) schade door snijden.",
	"Moghadam overloads the thoughts of one creature within 1.5 metre of either himself or his artificial mind. The target must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage, and the next attack roll made against the target before the end of Moghadam's next turn has advantage.": "Moghadam overbelast de gedachten van één wezen binnen 1,5 meter van hemzelf of zijn kunstmatige geest. Het doelwit moet slagen in een (%0%) intelligentie reddingsworp of 22 ((%1%)) psychische schade oplopen en de volgende aanvalsworp tegen het doelwit voor het einde van Moghadams volgende beurt heeft voordeel.",
	"The otyugh can magically transmit simple messages and images to any creature within 36 metre of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "De otyugh kan eenvoudige boodschappen en beelden magisch overbrengen naar elk wezen dat zich binnen een straal van 36 meter bevindt en een taal begrijpt. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw against disease or become (%5%) until the disease is cured. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. The disease is cured on a success. The target dies if the disease reduces its hit point maximum to 0. This reduction to the target's hit point maximum lasts until the disease is cured.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)16 ((%3%)) doordringende schade. Als het doelwit een wezen is, moet het slagen op een (%4%) Constitution saving throw tegen ziekte of (%5%) worden totdat de ziekte is genezen. Elke 24 uur die verstrijken, moet het doelwit de reddingsworp herhalen, waarbij het maximale aantal hitpoints met 5 ((%6%)) wordt verlaagd als de worp mislukt. Als de reddingsworp slaagt, is de ziekte genezen. Het doelwit sterft als de ziekte het maximale aantal geraakt punten verlaagt tot 0. Deze verlaging van het maximale aantal geraakt punten van het doelwit duurt tot de ziekte genezen is.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)) and (%6%) until the grapple ends. The neo-otyugh has two tentacles, each of which can grapple one target.": "(%0%) (%1%) om te raken, reikwijdte 4,5 m., één doelwit. (%2%)10 ((%3%)) kneuzing schade. Als het doelwit Large of kleiner is, is het (%4%) (ontsnappen (%5%)) en (%6%) tot de houdgreep eindigt. De neo-otyugh heeft twee tentakels die elk één doelwit kunnen grijpen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m. and range 20/18 m., one target. (%2%)11 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m en bereik 20/18 m, één doelwit. (%2%)11 ((%3%)) doordringende schade, of 13 ((%4%)) doordringende schade indien gebruikt met twee handen om een melee aanval te doen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) kneuzing en als het doelwit een Medium of kleiner wezen is, moet het slagen voor een (%4%) Sterkte reddingsworp of worden geslagen (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)13 ((%3%)) slagschade plus 7 ((%4%)) vuurschade.",
	"beast": "beest",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw. On a failed save, the target is affected as if by the (%5%) spell, transforming into a random (%6%) or a creature it has seen within the last 24 hours (as chosen by the DM). This effect lasts until the target finishes a long rest.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)3 ((%3%)) doordringende schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp. Als het doelwit niet slaagt, wordt het getroffen alsof het door de (%5%) spreuk is getroffen en verandert het in een willekeurig (%6%) of een wezen dat het de afgelopen 24 uur heeft gezien (naar keuze van de DM). Dit effect duurt tot het doelwit klaar is met een lange rustpauze.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)5 ((%3%)) acid damage.": "(%0%) (%1%) om te raken, bereik 9 m., één doelwit. (%2%)5 ((%3%)) zure schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage, and the target must succeed on a (%3%) Constitution saving throw or be (%4%) for 1 minute. If the saving throw fails by 5 or more, the target is instead (%5%) for 5 ((%6%)) minutes and (%7%) while (%8%) in this way.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)1 snijdende schade en het doelwit moet slagen voor een (%3%) grondwetsreddende worp of (%4%) gedurende 1 minuut. Als de reddingsslag faalt met 5 of meer, is het doelwit in plaats daarvan (%5%) voor 5 ((%6%)) minuten en (%7%) terwijl (%8%) op deze manier.",
	"The thessalkraken ignores (%0%), and magical effects can't reduce its speed or cause it to be (%1%). It can spend 1.5 metre of movement to escape from nonmagical restraints or being (%2%).": "De thessalkraken negeert (%0%) en magische effecten kunnen zijn snelheid niet verminderen of ervoor zorgen dat hij (%1%) wordt. Hij kan 1,5 meter beweging gebruiken om te ontsnappen aan niet-magische beperkingen of (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 5 ((%4%)) acid damage. If the target is a Medium or smaller creature (%5%) by the thessalkraken, that creature is swallowed, and the grapple ends. While swallowed, the creature is (%6%) and (%7%), it has total cover against attacks and other effects outside the thessalkraken, and it takes 21 ((%8%)) acid damage at the start of each of the thessalkraken's turns.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)20 ((%3%)) doordringende schade plus 5 ((%4%)) zure schade. Als het doelwit een Medium of kleiner wezen is (%5%) door de thessalkraken, wordt dat wezen opgeslokt en eindigt de houdgreep. Tijdens het opslokken is het wezen (%6%) en (%7%), heeft het totale dekking tegen aanvallen en andere effecten buiten de thessalkraken en krijgt het 21 ((%8%)) zure schade aan het begin van elke beurt van de thessalkraken.",
	"If the thessalkraken takes 35 damage or more on a single turn from a creature inside it, it must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 3 metre of the thessalkraken. If the thessalkraken dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 3 metre of movement, exiting (%3%).": "Als de thessalkraken in één beurt 35 of meer schade oploopt door een wezen dat erin zit, moet hij aan het einde van die beurt slagen voor een (%0%) reddingsworp of alle ingeslikte wezens uitbraken, die (%1%) in een ruimte binnen 3 meter van de thessalkraken vallen. Als de thessalkraken sterft, wordt een ingeslikt wezen er niet langer (%2%) door geraakt en kan het uit het lijk ontsnappen door 3 meter te bewegen en (%3%) te verlaten.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)17 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). The thessalkraken has ten tentacles, each of which can grapple one target.": "(%0%) (%1%) te raken, bereik 6 m., één doelwit. (%2%)17 ((%3%)) snijdende schade, en het doelwit is (%4%) (ontsnapping (%5%)). Tot deze houdgreep eindigt, is het doelwit (%6%). De thessalkraken heeft tien tentakels die elk één doelwit kunnen grijpen.",
	"One Medium or smaller object held or creature (%0%) by the thessalkraken is thrown up to 12 metre in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "Een middelgroot of kleiner voorwerp dat of wezen (%0%) dat door de thessalkraken wordt vastgehouden, wordt tot 12 meter in een willekeurige richting gegooid en geslagen (%1%). Als een gegooid doelwit een vast oppervlak raakt, krijgt het doelwit 3 ((%2%)) stompschade voor elke 3 meter dat het gegooid werd. Als het doelwit naar een ander wezen wordt gegooid, moet dat wezen slagen voor een (%3%) Behendigheids reddingsworp of dezelfde schade oplopen en worden geslagen (%4%).",
	"The thessalkraken spits a glob of acid at a point it can see within 18 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "De thessalkraken spuugt een klodder zuur naar een punt dat hij kan zien binnen een straal van 18 meter. Elk wezen binnen 3 meter van dat punt moet een (%0%) vaardigheidsreddende worp doen, waarbij 22 ((%1%)) zure schade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"While underwater, the thessalkraken expels an ink cloud in a 18-metre radius. The cloud spreads around corners, and that area is heavily obscured to creatures other than the thessalkraken. Each creature other than the thessalkraken that ends its turn there must succeed on a (%0%) Constitution saving throw, taking 16 ((%1%)) poison damage on a failed save, or half as much damage on a successful one. A strong current disperses the cloud, which otherwise disappears at the end of the thessalkraken's next turn.": "Onder water stoot de thessalkraken een inktwolk uit in een straal van 18 meter. De wolk verspreidt zich rond hoeken en dat gebied is zwaar verduisterd voor andere wezens dan de thessalkraken. Elk ander wezen dan de thessalkraken dat daar zijn beurt beëindigt, moet slagen voor een (%0%) grondwetsreddende worp, waarbij 16 ((%1%)) gifschade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt. Een sterke stroming verspreidt de wolk, die anders aan het einde van de volgende beurt van de thessalkraken verdwijnt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and that head of the crocodile can't bite another target.": "(%0%) (%1%) te raken, bereik 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade, en het doelwit is (%4%) (ontsnapping (%5%)). Tot deze houdgreep eindigt, is het doelwit (%6%), en die kop van de krokodil kan geen ander doelwit bijten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) doordringende schade."
}