{
	"Acererak is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Acererak has the following wizard spells prepared:": "Acererak is een 20e level spellcaster. Zijn tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Acererak heeft de volgende tovenaarsspreuken voorbereid:",
	"Acererak carries the (%0%). He wears a (%1%) and has a (%2%) under his control.": "Acererak draagt de (%0%). Hij draagt een (%1%) en heeft een (%2%) onder zijn controle.",
	"If Acererak fails a saving throw, he can choose to succeed instead.": "Als Acererak een worp niet kan redden, kan hij kiezen om te slagen.",
	"Acererak's body turns to dust when he drops to 0 hit points, and his equipment is left behind. Acererak gains a new body after (%0%) days, regaining all his hit points and becoming active again. The new body appears within 5 feet of Acererak's phylactery, the location of which is hidden.": "Acererak's lichaam verandert in stof als hij tot 0 hit points zakt, en zijn uitrusting wordt achtergelaten. Acererak krijgt een nieuw lichaam na (%0%) dagen, krijgt al zijn hit points terug en wordt weer actief. Het nieuwe lichaam verschijnt binnen 5 meter van Acererak's phylactery, waarvan de locatie verborgen is.",
	"Acererak has advantage on saving throws against any effect that turns undead.": "Acererak heeft voordeel op saving throws tegen elk effect dat ondoden verandert.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) cold damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)10 ((%3%)) koude schade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw of (%5%) worden voor 1 minuut. Het doelwit kan de worp aan het einde van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) necrotic damage, or 8 ((%5%)) bludgeoning damage plus 10 ((%6%)) necrotic damage when used with two hands.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) schade door verwonding plus 10 ((%4%)) schade door necrose, of 8 ((%5%)) schade door verwonding plus 10 ((%6%)) schade door necrose bij gebruik met twee handen.",
	"While holding the Staff of the Forgotten One, Acererak expends 1 charge from it and targets one creature he can see within 60 feet of him. The target must succeed on a (%0%) Constitution saving throw or be cursed. Until the curse is ended, the target can't regain hit points and has vulnerability to necrotic damage. (%1%), (%2%), or similar magic ends the curse on the target.": "Terwijl hij de Staf van de Vergetene vasthoudt, gebruikt Acererak er 1 lading van en richt hij zich op een wezen dat hij kan zien binnen 60 meter van hem. Het doelwit moet slagen op een (%0%) grondwettelijke saving throw of vervloekt worden. Totdat de vloek is opgeheven, kan het doelwit geen hit points meer krijgen en is hij kwetsbaar voor necrotische schade. (%1%), (%2%), of soortgelijke magie beëindigt de vloek op het doelwit.",
	"Acererak casts one of his at-will spells.": "Acererak spreekt een van zijn at-will spreuken uit.",
	"Acererak uses Paralyzing Touch or makes one melee attack with his staff.": "Acererak gebruikt Paralyzing Touch of doet één melee aanval met zijn staf.",
	"Acererak fixes his gaze on one creature he can see within 10 feet of him. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target its immune to Acererak's gaze for the next 24 hours.": "Acererak richt zijn blik op één wezen dat hij kan zien binnen een straal van 10 meter. Het doelwit moet slagen op een (%0%) Wisdom saving throw tegen deze magie of (%1%) worden voor 1 minuut. Het (%2%) doelwit kan de worp herhalen aan het eind van elke beurt, en het effect op zichzelf beëindigen als hij slaagt. Als een doelwit een succesvolle reddingsworp doet of als het effect voor hem eindigt, is hij de komende 24 uur immuun voor Acererak's blik.",
	"Acererak uses his (%0%) to move the (%1%) under his control up to 90 feet.": "Acererak gebruikt zijn (%0%) om de (%1%) onder zijn controle tot 90 voet te verplaatsen.",
	"Each creature within 20 feet of Acererak must make a (%0%) Constitution saving throw against this magic, taking 42 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Elk wezen binnen 20 meter van Acererak moet een (%0%) grondwettelijke test tegen deze magie doen, waarbij hij 42 ((%1%)) necrotische schade oploopt als hij niet slaagt, of half zoveel schade als hij wel slaagt.",
	"The dwarf's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van de dwerg is Wijsheid. Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"The dwarf has advantage on saving throws against poison.": "De dwerg heeft voordeel op saving throws tegen vergif.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doel. (%2%)4 ((%3%)) snijschade.",
	"The aldani can breathe air and water.": "De aldani kunnen lucht en water inademen.",
	"The aldani makes two attacks with its claws.": "De aldani doet twee aanvallen met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). The aldani has two claws, each of which can grapple only one target.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)5 ((%3%)) slagschade, en het doelwit is (%4%) (ontsnapt (%5%)). De aldani heeft twee klauwen, die elk slechts één doelwit kunnen grijpen.",
	"The almiraj has advantage on Wisdom ((%0%)) checks that rely on hearing or sight.": "De almiraj heeft voordeel bij wijsheidscontroles ((%0%)) die op gehoor of zicht gebaseerd zijn.",
	"With the DM's permission, the (%0%) spell can summon an almiraj.": "Met toestemming van de DM, kan de (%0%) spreuk een almiraj oproepen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) doorborende schade.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Als de schade de zombie tot 0 hit points reduceert, moet hij een grondwetsredding doen met een DC van 5+de opgelopen schade, tenzij de schade radiant is of van een critical hit komt. Als hij slaagt, heeft de zombie nog maar 1 hit.",
	"(%0%) (%1%) to hit, reach 10 ft., one target (%2%)18 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit (%2%)18 ((%3%)) schade door afknffing. Als het doelwit een wezen is, moet het slagen op een (%4%) Sterkte-spaarworp of het wordt neergeslagen (%5%).",
	"Artus wears the (%0%). He and the ring can't be targeted by divination magic or perceived through magical scrying sensors. While attuned to and wearing the ring, Artus ceases to age and is immune to cold damage and the effects of extreme cold.": "Artus draagt de (%0%). Hij en de ring kunnen niet het doelwit zijn van waarzeggerij of waargenomen worden door magische scrying sensoren. Als Artus op de ring is afgestemd en hem draagt, veroudert hij niet meer en is hij immuun voor schade door kou en extreme kou.",
	"Artus wields (%0%) a +3 dagger with additional magical properties. As a bonus action, Artus can activate any one of the following properties while attuned to the dagger, provided he has the weapon drawn:": "Artus hanteert (%0%) een +3 dolk met extra magische eigenschappen. Als een bonus actie kan Artus een van de volgende eigenschappen activeren terwijl hij afgestemd is op de dolk, mits hij het wapen getrokken heeft:",
	"Cause a blue gem set into the dagger's pommel to shed bright light in a 20-foot radius and dim light for an additional 20 feet, or make the gem go dark.": "Veroorzaakt een blauwe edelsteen in de dolkknop om helder licht te werpen in een straal van 20 voet en het licht te dimmen voor nog eens 20 voet, of laat de edelsteen donker worden.",
	"Turn the dagger into a compass that, while resting on your palm, points north.": "Maak van de dolk een kompas dat, terwijl het op je handpalm rust, naar het noorden wijst.",
	"Cast (%0%) from the dagger. Once this property is used, it can't be used again until the next dawn.": "Uitgieting (%0%) van de dolk. Als deze eigenschap eenmaal is gebruikt, kan hij niet meer worden gebruikt tot de volgende dageraad.",
	"Cast (%0%) (save (%1%)) from the dagger. The range of the spell increases to 90 feet but it targets only spiders that are beasts. Once this property is used, it can't be used again until the next dawn.": "Spreuk (%0%) (save (%1%)) van de dolk. Het bereik van de spreuk neemt toe tot 90 voet, maar hij richt zich alleen op spinnen die beesten zijn. Als deze eigenschap eenmaal is gebruikt, kan hij niet meer worden gebruikt tot de volgende dageraad.",
	"Artus makes three attacks with Bookmark or his longbow.": "Artus doet drie aanvallen met Bladwijzer of zijn longbow.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doelwit (%2%)6 ((%3%)) doordringende schade.",
	"The Ring of Winter has 12 charges and regains all its expended charges daily at dawn. While attuned to and wearing the ring, Artus can expend the necessary number of charges to activate one of the following properties:": "De Ring van de Winter heeft 12 ladingen en krijgt dagelijks bij zonsopgang alle verbruikte ladingen terug. Als Artus op de ring is afgestemd en hem draagt, kan hij het benodigde aantal ladingen gebruiken om een van de volgende eigenschappen te activeren:",
	"Artus can expend 1 charge and use the ring to lower the temperature in a 120-foot-radius sphere centered on a point he can see within 300 feet of him. The temperature in that area drops 20 degrees per minute, to a minimum of −30 degrees Fahrenheit. Frost and ice begin to form on surfaces once the temperature drops below 32 degrees. This effect is permanent unless Artus uses the ring to end the effect as an action, at which point the temperature in the area returns to normal at a rate of 10 degrees per minute.": "Artus kan 1 lading gebruiken en de ring gebruiken om de temperatuur te verlagen in een straal van 120 voet rond een punt dat hij kan zien binnen een straal van 300 voet rond hem. De temperatuur in dat gebied daalt 20 graden per minuut, tot een minimum van -30 graden Fahrenheit. Vorst en ijs beginnen zich te vormen op oppervlakken zodra de temperatuur onder de 32 graden zakt. Dit effect is permanent, tenzij Artus de ring gebruikt om het effect te beëindigen als een actie, waarna de temperatuur in het gebied weer normaal wordt met een snelheid van 10 graden per minuut.",
	"Artus can cast one of the following spells from the ring (spell save (%0%)) by expending the necessary number of charges: (%1%) (2 charges) the hand is made of ice, is immune to cold damage, and deals bludgeoning damage instead of force damage as a clenched fist, (%2%) (2 charges), (%3%) (3 charges); as flesh to stone except that the target turns to solid ice with the density and durability of stone, (%4%) (2 charges), (%5%) (3 charges), (%6%) (1 charge), (%7%) (1 charge) the spikes are made of ice, or (%8%) (2 charges).": "Artus kan een van de volgende spreuken uit de ring toveren (spreuk save (%0%)) door het benodigde aantal ladingen te gebruiken: (%1%) (2 ladingen) de hand wordt gemaakt van ijs, is immuun voor schade door koude, en brengt schade toe door slagen in plaats van kracht als een gebalde vuist, (%2%) (2 ladingen), (%3%) (3 ladingen); als vlees tegen steen, behalve dat het doelwit verandert in massief ijs met de dichtheid en duurzaamheid van steen, (%4%) (2 ladingen), (%5%) (3 ladingen), (%6%) (1 lading), (%7%) (1 lading) de spikes zijn van ijs, of (%8%) (2 ladingen).",
	"Artus can expend the necessary number of charges and use the ring to create either an inanimate ice object (2 charges) or an animated ice creature (4 charges). The ice object can't have any moving parts, must be able to fit inside a 10-foot cube, and has the density and durability of metal or stone (Artus's choice). The ice creature must be modeled after a beast with a challenge rating of 2 or less. The ice creature has the same statistics as the beast it models, with the following changes: the creature is a construct with vulnerability to fire damage, immunity to cold and poison damage, and immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%). The ice creature obeys only its creator's commands. The object or creature appears in an unoccupied space within 60 feet of Artus. It melts into a pool of normal water after 24 hours or when it drops to 0 hit points. In extreme heat, it loses 5 ((%6%)) hit points per minute as it melts. Use the guidelines in chapter 8 of the Dungeon Master's Guide to determine the hit points of an inanimate object if they become necessary.": "Artus kan het benodigde aantal ladingen gebruiken en de ring gebruiken om ofwel een levenloos ijsobject (2 ladingen) of een ijswezen (4 ladingen) te creëren. Het ijsobject mag geen bewegende delen hebben, moet in een kubus van 3 meter passen en de dichtheid en duurzaamheid van metaal of steen hebben (naar keuze van Artus). Het ijswezen moet gemodelleerd zijn naar een beest met een uitdagingswaarde van 2 of minder. Het ijswezen heeft dezelfde statistieken als het beest dat het modelleert, met de volgende veranderingen: het wezen is een construct met kwetsbaarheid voor vuurschade, immuniteit voor koude- en gifschade, en immuniteit voor de volgende condities: (%0%), (%1%), (%2%), (%3%), (%4%), en (%5%). Het ijswezen gehoorzaamt alleen de bevelen van zijn schepper. Het voorwerp of wezen verschijnt in een onbezette ruimte binnen 60 meter van Artus. Het smelt in een poel van normaal water na 24 uur of wanneer het tot 0 hit points zakt. In extreme hitte verliest het 5 ((%6%)) hit points per minuut als het smelt. Gebruik de richtlijnen in hoofdstuk 8 van de Dungeon Master's Guide om de hit points van een levenloos voorwerp te bepalen als dat nodig is.",
	"Asharra is a 5th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Asharra has the following druid spells prepared:": "Asharra is een 5e niveau spellcaster. Haar tovervaardigheid is Wisdom (spell save (%0%), (%1%) to hit met spell attacks). Asharra heeft de volgende druïde spreuken voorbereid:",
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ((%0%)) damage to the target.": "Als de aarakocra vliegt en minstens 30 voet recht naar een doelwit toe duikt en dit vervolgens raakt met een mêlee wapenaanval, brengt de aanval een extra 3 ((%0%)) schade toe aan het doelwit.",
	"Asharra knows a ritual called the Dance of the Seven Winds, which temporarily grants magical flight to as many as ten nonflying creatures. The ritual, which takes 10 minutes to complete, can only be performed by an aarakocra elder and requires a black orchid as a material component.": "Asharra kent een ritueel dat de Dans van de Zeven Winden heet, en dat tijdelijk magische vlucht verleent aan wel tien niet-vliegende wezens. Het ritueel, dat 10 minuten duurt, kan alleen worden uitgevoerd door een aarakocra ouderling en vereist een zwarte orchidee als materiële component.",
	"Asharra must grind the orchid to powder, inhale it, and dance in circles around the ritual's beneficiaries uninterrupted while seven other aarakocra chant prayers to the Wind Dukes of Aaqa. When the dance concludes, Asharra's wings disappear and she loses the ability to fly. The ritual's beneficiaries each gain a magical flying speed of 30 feet (allowing them to fly 4 miles per hour). This benefit lasts for 3 days, after which Asharra's wings reappear and she regains the ability to fly.": "Asharra moet de orchidee tot poeder vermalen, inhaleren en ononderbroken in cirkels rond de begunstigden van het ritueel dansen terwijl zeven andere aarakocra gebeden opzeggen aan de windhertogen van Aaqa. Als de dans is afgelopen, verdwijnen Asharra's vleugels en verliest zij het vermogen om te vliegen. De begunstigden van het ritueel krijgen elk een magische vliegsnelheid van 30 voet (waarmee ze 4 mijl per uur kunnen vliegen). Dit voordeel duurt 3 dagen, waarna Asharra's vleugels weer verschijnen en ze weer kan vliegen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één doelwit. (%2%)5 ((%3%)) doorborende schade.",
	"Five aarakocra within 30 feet of each other can magically summon an (%0%). Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Vijf aarakocra binnen 30 meter van elkaar kunnen op magische wijze een (%0%) oproepen. Elk van de vijf moet in drie opeenvolgende beurten zijn actie en beweging gebruiken om een luchtdans uit te voeren en moet daarbij zijn concentratie bewaren (alsof hij zich op een spreuk concentreert). Als alle vijf klaar zijn met hun derde beurt van de dans, verschijnt de elemental in een onbezette ruimte binnen 60 voet van hen. Het is vriendelijk tegen hen en gehoorzaamt hun gesproken commando's. Het blijft 1 uur staan, totdat het zelf of al zijn summoners sterven, of totdat een van zijn summoners het ontslaat als bonusactie. Een summoner kan de dans pas weer uitvoeren na een korte rustperiode. Als het elemental terugkeert naar het Elemental Plane of Air, kan elke aarakocra binnen 5 meter van het elemental terugkeren met het elemental.",
	"While the assassin vine remains motionless, it is indistinguishable from a normal plant.": "Terwijl de moordenaarsliaan onbeweeglijk blijft, is hij niet te onderscheiden van een normale plant.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)The target takes 11 ((%3%)) bludgeoning damage, and it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and it takes 21 ((%7%)) poison damage at the start of each of its turns. The vine can constrict only one target at a time.": "(%0%) (%1%) om te raken, reikwijdte 20 ft., één schepsel. (%2%)Het doelwit neemt 11 ((%3%)) knuppelschade, en het is (%4%) (ontsnappen (%5%)). Totdat deze houdgreep eindigt, is het doelwit (%6%), en het neemt 21 ((%7%)) gifschade aan het begin van elk van zijn beurten. De liaan kan slechts één doelwit tegelijk insluiten.",
	"The assassin vine can animate normal vines and roots on the ground in a 15-foot square within 30 feet of it. These plants turn the ground in that area into (%0%). A creature in that area when the effect begins must succeed on a (%1%) Strength saving throw or be (%2%) by entangling vines and roots. A creature (%3%) by the plants can use its action to make a (%4%) Strength (Athletics) check, freeing itself on a successful check. The effect ends after 1 minute or when the assassin vine dies or uses Entangling Vines again.": "De assassin vine kan normale wijnstokken en wortels op de grond animeren in een vierkant van 15 voet binnen 30 voet van hem vandaan. Deze planten veranderen de grond in dat gebied in (%0%). Een wezen dat zich in dat gebied bevindt wanneer het effect begint, moet slagen op een (%1%) Sterkte-overlevingsworp of (%2%) worden verstrikt door de wijnstokken en wortels. Een wezen dat (%3%) door de planten wordt geraakt, kan zijn actie gebruiken om een (%4%) Strength (Athletics) check te doen, en zichzelf bevrijden als de check slaagt. Het effect eindigt na 1 minuut of wanneer de sluipmoordenaar sterft of Entangling Vines opnieuw gebruikt.",
	"The atropal has advantage on saving throws against spells and other magical effects.": "De atropal heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"Creatures within 30 feet of the atropal can't regain hit points, and any creature that starts its turn within 30 feet of the atropal takes 10 ((%0%)) necrotic damage. If the atropal is struck by a (%1%), the wielder can cut the atropal's umbilical cord instead of dealing damage. If its umbilical cord is cut, the atropal loses this feature.": "Wezens binnen 30 meter van de atropal kunnen geen hit points meer oplopen, en elk wezen dat zijn beurt begint binnen 30 meter van de atropal krijgt 10 ((%0%)) necrotische schade. Als de atropal wordt getroffen door een (%1%), kan de atropal de navelstreng doorsnijden in plaats van schade toe te brengen. Als de navelstreng wordt doorgesneden, verliest de atropal deze eigenschap.",
	"The atropal and any other undead creature within 30 feet of it has advantage on saving throws against any effect that turns undead.": "De atropal en elk ander ondood wezen binnen 30 voet van hem heeft voordeel op saving throws tegen elk effect dat ondoden verandert.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)10 ((%3%)) necrotische schade.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)21 ((%3%)) cold damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één doel. (%2%)21 ((%3%)) koude schade.",
	"The atropal targets one creature it can see within 120 feet of it. The target must succeed on a (%0%) Constitution saving throw, taking 36 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The atropal regains a number of hit points equal to half the amount of damage dealt.": "De atropal richt zich op een wezen dat hij kan zien binnen een straal van 120 meter. Het doelwit moet slagen op een (%0%) grondwettelijke reddingsworp, waarbij het 36 ((%1%)) necrotische schade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt. De atropal krijgt een aantal hit points terug dat gelijk is aan de helft van de toegebrachte schade.",
	"The atropal summons a (%0%) which materializes within 30 feet of it in an unoccupied space it can see. The wraith obeys its summoner's commands and can't be controlled by any other creature. The Wraith vanishes when it drops to 0 hit points or when its summoner dies.": "De atropal roept een (%0%) op die zich binnen 30 voet van hem materialiseert in een onbezette ruimte die hij kan zien. De Wraith gehoorzaamt de bevelen van zijn bezweerder en kan niet worden bestuurd door een ander wezen. De Wraith verdwijnt wanneer hij 0 hit points verliest of wanneer zijn bezweerder sterft.",
	"The atropal makes a touch attack.": "De atropal doet een aanraking aanval.",
	"The atropal uses its Ray of Cold.": "De atropal gebruikt zijn straal van koude.",
	"The atropal lets out a withering wail. Any creature within 120 feet of the atropal that can hear the wail must succeed on a (%0%) Constitution saving throw or gain 1 level of (%1%).": "De atropal laat een vernietigend gejammer horen. Elk wezen binnen 120 meter van de atropal dat het gejammer kan horen moet slagen op een (%0%) grondwettelijke reddingsworp of 1 niveau van (%1%) krijgen.",
	"When Bag of Nails moves on its turn in combat, he can double his speed until the end of the turn. Once he uses this trait, Bag of Nails can't use it again until he moves 0 feet on one of his turns.": "Wanneer Bag of Nails beweegt op zijn beurt in een gevecht, kan hij zijn snelheid verdubbelen tot het einde van de beurt. Als hij deze eigenschap eenmaal gebruikt, kan Bag of Nails hem pas weer gebruiken als hij in een van zijn beurten 0 voet beweegt.",
	"During his first turn, Bag of Nails has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Bag of Nails scores against a surprised creature is a critical hit.": "Tijdens zijn eerste beurt heeft Bag of Nails voordeel bij aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest. Elke treffer van Bag of Nails tegen een verrast wezen is een kritieke treffer.",
	"If Bag of Nails is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Bag of Nails instead takes no damage if he succeeds on the saving throw, and only half damage if it fails.": "Als Bag of Nails een effect ondergaat dat hem toestaat een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, loopt Bag of Nails geen schade op als hij slaagt voor de saving throw, en slechts de helft als hij faalt.",
	"Bag of Nails deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of his that isn't (%1%) and Bag of Nails doesn't have disadvantage on the attack roll.": "Bag of Nails brengt een extra 14 ((%0%)) schade toe wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 meter van een bondgenoot van hem bevindt die geen (%1%) is en Bag of Nails geen nadeel heeft op de aanvalsrol.",
	"Bag of Nails makes two shortsword attacks.": "Bag of Nails doet twee kortezwaard aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)2 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade, en het doelwit moet een (%4%) grondwettelijke reddingsworp doen, waarbij 24 ((%5%)) gifschade wordt toegebracht als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)7 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade, en het doelwit moet een (%4%) grondwettelijke reddingsworp doen, waarbij 24 ((%5%)) gifschade wordt toegebracht als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt.",
	"Bosco wears a (%0%).": "Bosco draagt een (%0%).",
	"The chwinga's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material or verbal components:": "De aangeboren tovervaardigheid van de chwinga is Wijsheid. Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële of verbale componenten nodig zijn:",
	"The chwinga doesn't require air, food, or drink. When it dies, it turns into a handful of flower petals, a cloud of pollen, a stone statuette resembling its former self, a tiny sphere of smooth stone, or a puddle of fresh water (your choice).": "De chwinga heeft geen lucht, voedsel of drinken nodig. Als hij sterft, verandert hij in een handvol bloemblaadjes, een wolk stuifmeel, een stenen beeldje dat op zijn vroegere zelf lijkt, een kleine bol gladde steen, of een plas vers water (aan jou de keuze).",
	"When the chwinga is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Wanneer de chwinga wordt onderworpen aan een effect dat hem toestaat een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, loopt hij geen schade op als hij slaagt voor de saving throw, en slechts de helft van de schade als hij faalt.",
	"The chwinga targets a humanoid it can see within 5 feet of it. The target gains a (%0%) of the DM's choice. See (%1%) of the Dungeon Masters Guide for more information on supernatural charms.": "De chwinga richt zich op een mensachtige die hij kan zien binnen 5 meter van hem. Het doelwit krijgt een (%0%) naar keuze van de DM. Zie (%1%) van de Dungeon Masters Guide voor meer informatie over bovennatuurlijke charmes.",
	"The chwinga magically takes shelter inside a rock, a living plant, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while inside this shelter, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use it's action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "De chwinga schuilt op magische wijze in een rots, een levende plant, of een natuurlijke bron van zoet water in zijn ruimte. De chwinga kan niet het doelwit worden van een aanval, spreuk of ander effect terwijl hij zich in deze schuilplaats bevindt, en de schuilplaats tast het gezichtsvermogen van de chwinga niet aan. De chwinga kan zijn actie gebruiken om uit de schuilplaats te komen. Als de schuilplaats wordt vernietigd, wordt de chwinga naar buiten gedwongen en verschijnt in de ruimte van de schuilplaats, maar is verder ongedeerd.",
	"The gladiator can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De gladiator kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidscheck te hoeven doen.",
	"The gladiator can't be disarmed, and cannot make ranged attacks.": "De gladiator kan niet ontwapend worden, en kan geen verre aanvallen doen.",
	"A melee weapon deals one extra die of its damage when the gladiator hits with it (included in the attack).": "Een mêlee wapen brengt één extra dobbelsteen aan schade toe wanneer de gladiator ermee slaat (inbegrepen in de aanval).",
	"The gladiator makes three melee attacks.": "De gladiator doet drie melee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage if used with two hands.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)11 ((%3%)) doorboringsschade, of 13 ((%4%)) doorboringsschade als je het met twee handen gebruikt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)9 ((%3%)) vernietigingsschade. Als het doelwit een medium of kleiner wezen is, moet het slagen op een (%4%) krachtsparingsworp of het wordt (%5%) neergeslagen.",
	"The gladiator adds 3 to its AC against one melee attack that would hit it. To do so, the gladiator must see the attacker and be wielding a melee weapon.": "De gladiator voegt 3 toe aan zijn AC tegen een melee aanval die hem zou raken. Om dit te doen, moet de gladiator de aanvaller zien en een wapen dragen.",
	"Dragonbait is immune to disease.": "Drakenaas is immuun voor ziekte.",
	"While holding his (%0%), Dragonbait creates an aura in a 10-foot radius around him. While this aura is active, Dragonbait and all creatures friendly to him in the aura have advantage on saving throws against spells and other magical effects.": "Terwijl hij zijn (%0%) vasthoudt, creëert Dragonbait een aura in een straal van 10 voet rond hem. Terwijl deze aura actief is, hebben Dragonbait en alle wezens die bevriend zijn met hem in de aura, voordeel op saving throws tegen spells en andere magische effecten.",
	"Dragonbait makes two melee weapon attacks.": "Dragonbait maakt twee melee wapen aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) slashing damage when used with two hands. If the target is a fiend or an undead it takes an extra 11 ((%5%)) radiant damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)9 ((%3%)) snijschade, of 10 ((%4%)) snijschade bij gebruik met twee handen. Als het doelwit een duivel of een ondode is, wordt er nog eens 11 ((%5%)) stralingsschade aan toegebracht.",
	"Dragonbait chooses one creature he can see within 60 feet of him and determines its alignment, as long as the creature isn't hidden from divination magic by a spell or other magical effect.": "Dragonbait kiest één wezen dat hij kan zien binnen 60 voet van hem en bepaalt de uitlijning ervan, zolang het wezen niet verborgen is voor waarzeggerij door een spreuk of een ander magisch effect.",
	"The eblis's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van de eblis is Intelligentie (spell save (%0%)). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"The eblis attacks twice with its beak.": "De eblis valt twee keer aan met zijn snavel.",
	"(%0%) (%1%) to hit, reach 5 ft., one target (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit (%2%)5 ((%3%)) doordringende schade.",
	"The flying monkey has advantage on an attack roll against a creature if at least one of the monkey's allies is within 5 feet of the creature and the ally isn't (%0%).": "De vliegende aap heeft voordeel bij een aanvalsrol tegen een schepsel als ten minste één van de bondgenoten van de aap zich binnen 5 voet van het schepsel bevindt en de bondgenoot niet (%0%).",
	"With the DM's permission, the (%0%) spell can summon a flying monkey.": "Met toestemming van de DM, kan de (%0%) spreuk een vliegende aap oproepen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doelwit (%2%)1 ((%3%)) doordringende schade.",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "Hoewel de waterspuwer onbeweeglijk blijft, is hij niet te onderscheiden van een levenloos standbeeld.",
	"The gargoyle makes five attacks: one with its bite and four with its claws.": "De waterspuwer doet vijf aanvallen: één met zijn beet en vier met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)11 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)9 ((%3%)) snijschade.",
	"The turtle can breathe air and water.": "De schildpad kan lucht en water inademen.",
	"Whenever an effect knocks the turtle (%0%), it can make a (%1%) Constitution saving throw to avoid being knocked (%2%). A (%3%) turtle is upside down. To stand up, it must succeed on a (%4%) Dexterity check on its turn and then use all its movement for that turn.": "Telkens wanneer een effect de schildpad stoot (%0%), kan zij een (%1%) grondwetsredding doen om niet te worden gestoten (%2%). Een (%3%) schildpad staat op zijn kop. Om op te staan moet hij in zijn beurt een (%4%) Dexterity check doen en dan al zijn beweging voor die beurt gebruiken.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)18 ((%3%)) snijschade.",
	"As a bonus action, the zombie can move up to its speed toward a hostile creature that it can see.": "Als bonusactie kan de zombie zich tot zijn snelheid naar een vijandig wezen bewegen dat hij kan zien.",
	"The zombie makes five attacks: one with its bite and four with its claws.": "De zombie doet vijf aanvallen: één met zijn beet en vier met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) snijschade.",
	"Hew has resistance to poison damage and advantage on saving throws against being (%0%).": "Hew heeft weerstand tegen gifschade en voordeel op saving throws tegen zijn (%0%).",
	"At the start of his turn, Hew can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "Aan het begin van zijn beurt kan Hew voordeel krijgen op alle aanvalsrollen met een mêlee-wapen tijdens die beurt, maar aanvalsrollen tegen hem hebben voordeel tot het begin van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) slagen schade.",
	"The jaculi has advantage on Dexterity (Stealth) checks made to hide.": "De jaculi heeft voordeel op Dexterity (Stealth) controles gemaakt om te verbergen.",
	"The jaculi has advantage on Wisdom ((%0%)) checks that rely on smell.": "De jaculi heeft voordeel op Wijsheid ((%0%)) controles die berusten op geur.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)9 ((%3%)) doorborende schade.",
	"The jaculi springs up to 30 feet in a straight line and makes a bite attack against a target within its reach. This attack has advantage if the jaculi springs at least 10 feet. If the attack hits, the bite deals an extra 7 ((%0%)) piercing damage.": "De jaculi springt tot 30 voet in een rechte lijn en doet een bijt aanval tegen een doelwit binnen zijn bereik. Deze aanval is in het voordeel als de jaculi minstens 10 voet verend is. Als de aanval raakt, brengt de beet een extra 7 ((%0%)) doordringende schade toe.",
	"The kamadan has advantage on Wisdom ((%0%)) checks that rely on smell.": "De kamadan heeft voordeel bij wijsheidscontroles ((%0%)) die gebaseerd zijn op reuk.",
	"If the kamadan moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is knocked (%2%), the kamadan can make two attacks—one with its bite and one with its snakes—against it as a bonus action.": "Als de kamadan zich ten minste 20 m recht op een wezen af beweegt en dat wezen vervolgens in dezelfde beurt met een klauwaanval raakt, moet dat wezen slagen op een (%0%) Sterkte-overlevingsslag of het wordt geslagen (%1%). Als het doelwit wordt geraakt (%2%), kan de kamadan als bonusactie twee aanvallen doen - een met zijn beet en een met zijn slangen - tegen dat wezen.",
	"The kamadan makes two attacks: one with its bite or claw and one with its snakes.": "De kamadan voert twee aanvallen uit: één met zijn beet of klauw en één met zijn slangen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 21 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)6 ((%3%)) doorborende schade, en het doelwit moet een (%4%) Grondwetsbezwaren maken, waarbij het 21 ((%5%)) gifschade oploopt als het niet slaagt, of half zoveel als het wel slaagt.",
	"The kamadan exhales sleep gas in a 30-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if it takes damage or someone uses an action to wake it.": "De kamadan ademt slaapgas uit in een kegel van 30 meter. Elk wezen in dat gebied moet slagen op een (%0%) grondwettelijke worp of (%1%) vallen gedurende 10 minuten. Dit effect eindigt voor een wezen als het schade oploopt of als iemand een actie gebruikt om het wakker te maken.",
	"The King of Feathers's innate spellcasting ability is Wisdom. It can innately cast the following spell, requiring no material components:": "De aangeboren tovervaardigheid van de Koning van Veren is Wijsheid. Hij kan de volgende spreuk aangeboren bezweren, waarvoor geen materiële componenten nodig zijn:",
	"The King of Feathers can see (%0%) creatures and objects as if they were visible.": "De Koning van de Veren kan (%0%) wezens en voorwerpen zien alsof ze zichtbaar zijn.",
	"If the King of Feathers fails a saving throw, it can choose to succeed instead.": "Als de Koning van Veren faalt bij een reddingsworp, kan hij kiezen om te slagen.",
	"The King of Feathers makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "De Koning van de Veren voert twee aanvallen uit: één met zijn beet en één met zijn staart. Hij kan niet beide aanvallen uitvoeren tegen hetzelfde doelwit.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the tyrannosaurus can't bite another target.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)33 ((%3%)) doorborende schade. Als het doelwit een medium of kleiner wezen is, is het (%4%) (ontsnapping (%5%)). Totdat deze grapple eindigt, is het doelwit (%6%), en kan de tyrannosaurus geen ander doelwit bijten.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)20 ((%3%)) knuppelschade.",
	"The King of Feathers exhales a (%0%) that forms in a space within 20 feet of it. The swarm acts as an ally of the King of Feathers and takes its turn immediately after it. The swarm disperses after 1 minute. It can't use the Summon Swarm action while it is grappling a creature with its jaws.": "De Koning van de Veren ademt een (%0%) uit die zich vormt in een ruimte binnen 20 voet van hem. De zwerm gedraagt zich als een bondgenoot van de Koning van Veren en komt onmiddellijk na hem aan de beurt. De zwerm verspreidt zich na 1 minuut. Hij kan de actie Summon Swarm niet gebruiken terwijl hij een wezen met zijn kaken vastgrijpt.",
	"Laskilar wears a (%0%).": "Laskilar draagt een (%0%).",
	"Liara has advantage on saving throws against being (%0%).": "Liara heeft voordeel bij het redden van worpen tegen zijn (%0%).",
	"Once per turn, when Liara hits a creature with a melee weapon, she can cause fire to magically erupt from her weapon and deal an extra 10 ((%0%)) fire damage to the target.": "Eenmaal per beurt, wanneer Liara een wezen met een wapen raakt, kan ze vuur op magische wijze uit haar wapen laten barsten en een extra 10 ((%0%)) vuurschade aan het doelwit toebrengen.",
	"Liara makes three melee attacks.": "Liara doet drie melee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)7 ((%3%)) hakschade, of 8 ((%4%)) hakschade bij gebruik met twee handen.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 100/400 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"When the mantrap detects any creatures nearby, it can use its reaction to release pollen out to a radius of 30 feet. Any beast or humanoid within the area must succeed on a (%0%) Wisdom saving throw or be forced to use all its movement on its turns to get as close to the the mantrap as possible. An affected target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wanneer de mantrap wezens in de buurt detecteert, kan hij zijn reactie gebruiken om stuifmeel vrij te laten in een straal van 30 meter. Elk dier of humanoïde binnen het gebied moet slagen op een (%0%) Wijsheid-reddingsworp of gedwongen worden om al zijn bewegingen te gebruiken om zo dicht mogelijk bij de mantrap te komen. Een getroffen doelwit kan aan het einde van elke beurt de worp herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"While the mantrap remains motionless, it is indistinguishable from an ordinary tropical plant.": "Als de mantrap onbeweeglijk blijft, is hij niet te onderscheiden van een gewone tropische plant.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or smaller creature. (%2%)The target is trapped inside the mantrap's leafy jaws. While trapped in this way, the target is (%3%) and (%4%), has total cover from an attacks and other effects outside the mantrap, and takes 14 ((%5%)) acid damage at the start of each of the target's turns. If the mantrap dies, the creature inside it is no longer (%6%) by it. A mantrap can engulf only one creature at a time.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., een medium of kleiner wezen. (%2%) Het doelwit zit gevangen in de gebladerde kaken van de mantrap. Terwijl het doelwit op deze manier gevangen zit, is het (%3%) en (%4%), heeft het volledige dekking tegen aanvallen en andere effecten buiten de mantrap, en neemt het 14 ((%5%)) zuurschade aan het begin van elke beurt van het doelwit. Als de mantrap sterft, wordt het wezen erin niet langer (%6%) door de mantrap opgeslokt. Een mantrap kan slechts één wezen tegelijk opslokken.",
	"Mwaxanaré is a 2nd-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "Mwaxanaré is een spellcaster van het 2de niveau. Haar tovervaardigheid is Charisma (spell save (%0%), (%1%) to hit met spell attacks). Ze krijgt haar verbruikte spell slots terug als ze een korte of lange rustperiode beëindigd heeft. Ze kent de volgende warlockspreuken:",
	"(%0%) (%1%) to hit. reach 5 ft. or range 20/60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken. reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)2 ((%3%)) doorborende schade.",
	"If the pterafolk is flying and dives at least 30 feet straight toward a target, and then hits that target with a melee weapon attack, the target is (%0%) until the end of its next turn.": "Als de pterafolk vliegt en minstens 30 voet recht naar een doelwit toe duikt, en dat doelwit vervolgens raakt met een aanval met een mêlee-wapen, is het doelwit (%0%) tot het einde van zijn volgende beurt.",
	"The pterafolk makes three attacks: one with its bite and two with its claws. Alternatively, it makes two melee attacks with its javelin.": "De pterafolk voert drie aanvallen uit: één met zijn beet en twee met zijn klauwen. Als alternatief voert hij twee melee aanvallen uit met zijn speer.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)5 ((%3%)) slagen schade.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of reikwijdte 30/120 ft., één doelwit. (%2%)9 ((%3%)) doorborende schade.",
	"Ras Nsi's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Ras Nsi's aangeboren tovervaardigheid is Charisma (spell save (%0%)). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen materiële componenten nodig zijn:",
	"Ras Nsi is an 11th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks).": "Ras Nsi is een 11e spellcaster. Zijn tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell-aanvallen).",
	"Ras Nsi has the following wizard spells prepared:": "Ras Nsi heeft de volgende toverspreuken voorbereid:",
	"Ras Nsi wears (%0%), wields a (%1%), and carries a (%2%) matched to the one carried by the guide Salida (see chapter 1).": "Ras Nsi draagt (%0%), hanteert een (%1%), en draagt een (%2%) die overeenkomt met die van de gids Salida (zie hoofdstuk 1).",
	"Ras Nsi can use his action to polymorph into a Medium snake or back into his yuan-ti form. His statistics are the same in each form. Any equipment he is wearing or carrying isn't transformed. He doesn't change form if he dies.": "Ras Nsi kan zijn actie gebruiken om te polymorphen in een Medium slang of terug in zijn yuan-ti vorm. Zijn statistieken zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt of bij zich draagt wordt niet getransformeerd. Hij verandert niet van gedaante als hij sterft.",
	"Ras Nsi has advantage on saving throws against spells and other magical effects.": "Ras Nsi heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"Ras Nsi makes three melee attacks, but can use Constrict only once.": "Ras Nsi voert drie mêlee-aanvallen uit, maar kan Constrict slechts eenmaal gebruiken.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%) 5 ((%3%)) doordringende schade plus 7 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Ras Nsi can't constrict another target.": "(%0%) (%1%) om te raken, bereik 5 ft., één schepsel. (%2%)10 ((%3%)) bludgeoning damage, en het doelwit is (%4%) (escape (%5%)). Totdat deze greep eindigt, is het doelwit (%6%), en Ras Nsi kan geen ander doelwit insluiten.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands, plus 7 ((%5%)) fire damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%) 7 ((%3%)) hakschade, of 8 ((%4%)) hakschade bij gebruik met twee handen, plus 7 ((%5%)) vuurschade.",
	"The skeleton can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Het skelet kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder een ability check te hoeven doen.",
	"The skeleton makes two dagger attacks.": "Het skelet doet twee dolkaanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) doorborende schade.",
	"Whenever the tomb guardian starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the tomb guardian goes berserk. On each of its turns while berserk, the tomb guardian attacks the nearest creature it can see. If no creature is near enough to move to and attack, the tomb guardian attacks an object, with preference for an object smaller than itself. Once the tomb guardian goes berserk, it continues to do so until it is destroyed or regains all its hit points. The golem's creator, if within 60 feet of the berserk tomb guardian, can try to calm it by speaking firmly and persuasively. The tomb guardian must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the tomb guardian ceases being berserk. If it takes damage while still at 40 hit points or fewer, the tomb guardian might go berserk again.": "Telkens wanneer de Grafbewaker zijn beurt begint met 40 of minder hit points, rol je een (%0%). Bij een 6 wordt de tomb guardian berserk. Tijdens zijn beurt valt de tomb guardian het dichtstbijzijnde wezen aan dat hij kan zien. Als er geen wezen in de buurt is dat hij kan aanvallen, valt de tomb guardian een voorwerp aan, met een voorkeur voor een voorwerp dat kleiner is dan hijzelf. Als de grafbewaarder eenmaal op hol slaat, blijft hij dit doen totdat hij wordt vernietigd of totdat hij al zijn hit points weer heeft. De schepper van de golem kan, als hij zich binnen een straal van 60 meter van de op hol geslagen tomb guardian bevindt, proberen deze te kalmeren door krachtig en overtuigend te spreken. De grafbewaarder moet zijn schepper kunnen horen, die een actie moet ondernemen om een (%1%) Charisma (Overtuigingskracht) check te doen. Als de check slaagt, is de grafbewaker niet langer berserk. Als hij schade oploopt terwijl hij nog steeds 40 of minder hit points heeft, kan de tomb guardian weer berserk worden.",
	"If the tomb guardian takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Als de Grafbewaker vuurschade oploopt, heeft hij een nadeel op aanvalsrollen en vaardigheidscontroles tot het einde van zijn volgende beurt.",
	"The tomb guardian is immune to any spell or effect that would alter its form.": "De Grafbewaker is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"Whenever the tomb guardian is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Als de Grafbewaker bliksemschade oploopt, loopt hij geen schade op en krijgt hij een aantal hit points terug dat gelijk is aan de opgelopen bliksemschade.",
	"The tomb guardian has advantage on saving throws against spells and other magical effects.": "De Grafbewaker heeft voordeel bij het redden van spreuken en andere magische effecten.",
	"The golem's weapon attacks are magical.": "De wapenaanvallen van de golem zijn magisch.",
	"A magical spiked chain that binds a pair of guardians together prevents them from moving more than 15 feet apart. Additionally, as long as the chain is intact, damage dealt to either guardian is divided evenly between them. The spiked chain can be attacked separately and has AC 18, a damage threshold of 10, 5 hit points, and immunity to poison and psychic damage. If the chain breaks, both tomb guardians instantly go berserk.": "Een magische ketting met spijkers die een paar wachters bindt, voorkomt dat ze meer dan 2 meter uit elkaar bewegen. Bovendien wordt, zolang de ketting intact is, de schade die aan een van beide wachters wordt toegebracht gelijkelijk over hen verdeeld. De ketting kan afzonderlijk worden aangevallen en heeft AC 18, een schadedrempel van 10, 5 hit points, en immuniteit voor gif en psychische schade. Als de ketting breekt, worden beide tombegeleiders onmiddellijk gek.",
	"The tomb guardian makes two spiked gauntlet attacks.": "De grafbewaarder doet twee spijkerhandschoen aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) schade door afknelling plus 9 ((%4%)) schade door doorboring.",
	"The juggernaut can move through the space of a (%0%) creature. A creature whose space the juggernaut enters for the first time on a turn must make a (%1%) Dexterity saving throw, taking 55 ((%2%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "De juggernaut kan door de ruimte van een (%0%) wezen bewegen. Een wezen dat de juggernaut voor het eerst in een beurt betreedt, moet een (%1%) Dexterity-saving throw doen. Als deze worp niet slaagt, wordt het wezen 55 ((%2%)) schade toegebracht, als de worp wel slaagt, wordt de helft van de schade toegebracht.",
	"The juggernaut is immune to any spell or effect that would alter its form.": "De juggernaut is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"As long as it has 1 hit point left, the juggernaut magically regains all its hit points daily at dawn. The juggernaut is destroyed and doesn't regenerate if it drops to 0 hit points.": "Zolang hij nog 1 hitpunt heeft, krijgt de juggernaut dagelijks bij zonsopgang op magische wijze al zijn hitpunten terug. De Juggernaut wordt vernietigd en regenereert niet meer als hij tot 0 hit points zakt.",
	"The juggernaut deals double damage to objects and structures.": "De juggernaut brengt dubbele schade toe aan objecten en structuren.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%) 25 ((%3%)) vernietigingsschade. Als het doelwit een Large of kleiner wezen is, moet het slagen op een (%4%) Strength saving throw of het wordt (%5%) neergeslagen.",
	"The su-monster makes two attacks: one with its bite and one with its claws.": "Het su-monster doet twee aanvallen: één met zijn beet en één met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 12 ((%4%)) slashing damage if the su-monster is hanging by its tail and all four of its limbs are free.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) hakschade, of 12 ((%4%)) hakschade als het su-monster aan zijn staart hangt en alle vier zijn ledematen vrij zijn.",
	"The su-monster targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and be (%2%) for 1 minute. The (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Het su-monster richt zich op één wezen dat het kan zien binnen een straal van 30 meter. Het doelwit moet slagen op een (%0%) Wijsheidspoging of 17 ((%1%)) psychische schade oplopen en (%2%) 1 minuut lang uitgeschakeld zijn. Het (%3%) doelwit kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als hij slaagt.",
	"When the tabaxi moves on its turn in combat, it can double its speed until the end of the turn. Once it uses this ability, the tabaxi can't use it again until it moves 0 feet on one of its turns.": "Wanneer de tabaxi beweegt op zijn beurt in een gevecht, kan hij zijn snelheid verdubbelen tot het einde van de beurt. Als de tabaxi deze vaardigheid eenmaal heeft gebruikt, kan hij deze pas weer gebruiken als hij in een van zijn beurten 0 voet beweegt.",
	"The tabaxi makes two attacks with its claws, its shortsword, or its shortbow.": "De tabaxi kan twee aanvallen doen met zijn klauwen, zijn korte zwaard, of zijn korte boog.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, afstand 80/320 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"While taking a short rest, the tabaxi can spend 1 minute singing, playing an instrument, telling a story, or reciting a poem to soothe and inspire creatures other than itself. Up to five creatures of the tabaxi's choice that can see and hear its performance gain 8 temporary hit points at the end of the tabaxi's short rest.": "Tijdens een korte rust kan de tabaxi 1 minuut lang zingen, een instrument bespelen, een verhaal vertellen of een gedicht reciteren om andere wezens dan zichzelf te kalmeren en te inspireren. Tot vijf wezens naar keuze van de tabaxi die zijn optreden kunnen zien en horen, krijgen 8 tijdelijke hit points aan het einde van de korte rust van de tabaxi.",
	"The tabaxi makes two claws attacks or two dart attacks.": "De tabaxi doet twee klauw aanvallen of twee dart aanvallen.",
	"(%0%) (%1%) to hit, range 20/ 60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 20/60 ft., één doel. (%2%)4 ((%3%)) doorborende schade.",
	"While the terracotta warrior remains motionless, it is indistinguishable from a terracotta statue.": "Hoewel de terracotta krijger onbeweeglijk blijft, is hij niet te onderscheiden van een terracotta standbeeld.",
	"If a critical hit is scored against the terracotta warrior, it shatters and is destroyed.": "Als de terracotta krijger een kritische treffer scoort, versplintert hij en wordt vernietigd.",
	"While in sunlight, the tomb dwarf has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "In zonlicht heeft de grafdwerg nadeel bij aanvalsrollen en bij wijsheidscontroles ((%0%)) die op zicht gebaseerd zijn.",
	"The tomb dwarf makes two longsword attacks or two crossbow attacks. It can use its Life Drain in place of one longsword attack.": "De grafdwerg doet twee langzwaardaanvallen of twee kruisboogaanvallen. Hij kan zijn Life Drain gebruiken in plaats van één langzwaard aanval.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.A humanoid slain by this attack rises 24 hours later as a zombie under the tomb dwarf's control, unless the humanoid is restored to life or its body is destroyed. The tomb dwarf can have no more than twelve zombies under its control at one time.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)5 ((%3%)) necrotische schade. Het doelwit moet slagen op een (%4%) Constitution saving throw of zijn maximale aantal hit points wordt verminderd met een bedrag gelijk aan de opgelopen schade. Deze vermindering duurt totdat het doelwit een lange rustpauze heeft voltooid. Een humanoïde die door deze aanval wordt gedood, herrijst 24 uur later als een zombie onder de controle van de grafdwerg, tenzij de humanoïde weer tot leven wordt gewekt of zijn lichaam wordt vernietigd. De tombdwerg kan niet meer dan twaalf zombies tegelijk onder zijn controle hebben.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%) 6 ((%3%)) hak schade, of 7 ((%4%)) hak schade indien gebruikt met twee handen.",
	"The tomb guardian makes two slam attacks.": "De grafbewaker doet twee slam aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) knuppelschade.",
	"The tri-flower frond uses its orange blossom, then its yellow blossom, and then its red blossom.": "De driebloemige vaas gebruikt zijn oranje bloesem, dan zijn gele bloesem, en dan zijn rode bloesem.",
	"The tri-flower frond chooses one creature it can see within 5 feet of it. The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 hour. While (%2%) in this way, the target is (%3%). At the end of each minute, the (%4%) target can repeat the saving throw, ending the effect on itself on a success.": "De tri-flower frond kiest een schepsel dat hij kan zien binnen 5 meter van hem. Het doelwit moet slagen op een (%0%) grondwettelijke reddingsworp of (%1%) gedurende 1 uur. Terwijl hij (%2%) op deze manier (%3%) is, is het doelwit (%4%). Aan het einde van elke minuut kan het (%5%) doelwit de worp herhalen, waarbij het effect op zichzelf eindigt als het slaagt.",
	"The tri-flower frond chooses one creature it can see within 5 feet of it. The target must succeed on a (%0%) Dexterity saving throw, or it is covered with corrosive sap and takes 5 acid damage at the start of each of its turns. Dousing the target with water reduces the acid damage by 1 point per pint or flask of water used.": "De tri-flower frond kiest een schepsel dat hij kan zien binnen 5 meter van hem. Het doelwit moet slagen op een (%0%) Dexterity saving throw, of het wordt bedekt met bijtend sap en krijgt 5 zuurschade aan het begin van elke beurt. Door het doelwit over te gieten met water wordt de zuurschade verminderd met 1 punt per halve liter of kolf water die wordt gebruikt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)2 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 5 ((%6%)) poison damage at the start of each of its turns. The red blossom can grapple only one target at a time. Another creature within reach of the tri-flower frond can use its action to end the grapple on the target.": "(%0%) (%1%) om te raken, bereik 5 ft., één schepsel. (%2%)2 ((%3%)) doordringende schade, en het doelwit is (%4%) (ontsnapt (%5%)). Totdat deze grapple eindigt, neemt het doelwit 5 ((%6%)) gifschade aan het begin van elk van zijn beurten. De rode bloesem kan maar één doel tegelijk grijpen. Een ander wezen binnen het bereik van de driebloemige bloesem kan zijn actie gebruiken om de greep op het doelwit te beëindigen.",
	"As a bonus action, the tyrannosaurus zombie can disgorge a normal (%0%), which appears in an unoccupied space within 10 feet of it. The disgorged (%1%) acts on its own initiative count. After a zombie is disgorged, roll a (%2%). On a roll of 1, the tyrannosaurus zombie runs out of zombies to disgorge and loses this trait. If the tyrannosaurus zombie still has this trait when it dies, (%3%) normal zombies erupt from its corpse at the start of its next turn. These zombies act on their own initiative count.": "Als bonusactie kan de tyrannosaurus zombie een normale (%0%) disgorge, die verschijnt in een onbezette ruimte binnen 10 voet van hem. De gedesorgde (%1%) handelt op eigen initiatief. Nadat een zombie is gedesorgorged, gooi je een (%2%). Bij een worp van 1 heeft de tyrannosauruszombie geen zombies meer om te verorberen en verliest hij deze eigenschap. Als de tyrannosauruszombie deze eigenschap nog heeft als hij sterft, barsten er (%3%) normale zombies uit zijn lijk aan het begin van zijn volgende beurt. Deze zombies handelen op eigen initiatief.",
	"If damage reduces the tyrannosaurus zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Als de schade de tyrannosauruszombie tot 0 hit points reduceert, moet hij een grondwetsredding doen met een DC van 5+de opgelopen schade, tenzij de schade radiant is of van een critical hit komt. Als hij slaagt, heeft de zombie nog maar 1 hit.",
	"The tyrannosaurus zombie makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "De tyrannosaurus-zombie voert twee aanvallen uit: één met zijn beet en één met zijn staart. Hij kan niet beide aanvallen uitvoeren tegen hetzelfde doelwit.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%) and the tyrannosaurus zombie can't bite another target or disgorge zombies.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)33 ((%3%)) doorborende schade. Als het doelwit een medium of kleiner wezen is, is het (%4%) (ontsnapping (%5%)). Totdat deze grapple eindigt, is het doelwit (%6%) en kan de tyrannosaurus zombie geen ander doelwit bijten of zombies uitbraken.",
	"Valindra is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Valindra has the following wizard spells prepared:": "Valindra is een 18e spellcaster. Haar tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Valindra heeft de volgende tovenaarsspreuken voorbereid:",
	"As a bonus action, Valindra can mask her shriveled flesh and appear to be a living elf. This magical illusion lasts until she ends it as a bonus action or until she uses her Frightening Gaze legendary action. The effect also ends if Valindra drops to 30 hit points or fewer, or if (%0%) is cast on her.": "Als bonusactie kan Valindra haar verschrompelde vlees maskeren en zich voordoen als een levende elf. Deze magische illusie duurt tot ze hem als bonusactie beëindigt of tot ze haar legendarische actie Frightening Gaze gebruikt. Het effect eindigt ook als Valindra 30 of minder hit points heeft, of als (%0%) over haar wordt uitgesproken.",
	"When preparing her spells, Valindra can swap out any spell on her list of prepared spells for another wizard spell of the same level.": "Bij het voorbereiden van haar spreuken kan Valindra elke spreuk op haar lijst van voorbereide spreuken inwisselen voor een andere tovenaarsspreuk van hetzelfde niveau.",
	"If Valindra fails a saving throw, she can choose to succeed instead.": "Als Valindra een reddingsworp niet haalt, kan ze kiezen om te slagen.",
	"If destroyed Valindra gains a new body in (%0%) days, regaining all her hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Als Valindra wordt vernietigd, krijgt ze na (%0%) dagen een nieuw lichaam, krijgt ze al haar hitpoints terug en wordt ze weer actief. Het nieuwe lichaam verschijnt binnen 5 meter van de phylactery.",
	"Valindra has advantage on saving throws against any effect that turns undead.": "Valindra heeft voordeel op saving throws tegen elk effect dat ondoden verandert.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)10 ((%3%)) koude schade. Het doelwit moet slagen op een (%4%) Constitutionele worp of (%5%) gedurende 1 minuut. Het doelwit kan de worp aan het einde van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"Valindra casts a cantrip.": "Valindra gebruikt een bezweringsformule.",
	"Valindra uses her Paralyzing Touch.": "Valindra gebruikt haar Verlammende aanraking.",
	"Valindra fixes her gaze on one creature she can see within 10 feet of her. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the Valindra's gaze for the next 24 hours.": "Valindra richt haar blik op één wezen dat ze kan zien binnen 10 meter van haar. Het doelwit moet slagen op een (%0%) Wijsheidspoging tegen deze magie of (%1%) worden voor 1 minuut. Het (%2%) doelwit kan de worp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt. Als de worp van het doelwit slaagt of het effect eindigt, is het doelwit de komende 24 uur immuun voor Valindra's blik.",
	"Each non-undead creature within 20 feet of Valindra must make a (%0%) Constitution saving throw against this magic, taking 21 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Elk niet ondood wezen binnen 20 meter van Valindra moet een (%0%) grondwettelijke reddingsworp tegen deze magie doen, waarbij 21 ((%1%)) necrotische schade wordt toegebracht als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt.",
	"Volo is a 1st-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Volo is een 1ste level spellcaster. Zijn tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één doelwit. (%2%)3 ((%3%)) doorborende schade.",
	"Withers is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Withers has the following wizard spells prepared:": "Schoft is een 9e niveau spellcaster. Zijn tovervaardigheid is Intelligentie (spell save (%0%), (%1%) to hit met spell attacks). Withers heeft de volgende tovenaarsspreuken voorbereid:",
	"Withers carries the (%0%).": "Schoft draagt de (%0%).",
	"While in sunlight, Withers has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "In zonlicht heeft Schoft nadeel bij aanvalsrollen en bij wijsheidscontroles die op zicht gebaseerd zijn.",
	"Withers makes two longsword attacks. He can use his Life Drain in place of one longsword attack.": "Withers doet twee longsword aanvallen. Hij kan zijn Life Drain gebruiken in plaats van één longsword aanval.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)5 ((%3%)) necrotische schade. Het doelwit moet slagen op een (%4%) Constitution saving throw of zijn maximale aantal hit points wordt verminderd met een bedrag gelijk aan de opgelopen schade. Deze vermindering duurt totdat het doelwit een lange rustpauze heeft voltooid. Het doelwit sterft als dit effect zijn maximale aantal hit points tot 0 reduceert.",
	"A humanoid slain by this attack rises 24 hours later as a zombie under the Withers's control, unless the humanoid is restored to life or its body is destroyed. Withers can have no more than twelve zombies under its control at one time.": "Een mensachtige die door deze aanval wordt gedood, verrijst 24 uur later als een zombie onder de controle van de Withers, tenzij de mensachtige weer tot leven wordt gewekt of zijn lichaam wordt vernietigd. Withers kan niet meer dan twaalf zombies tegelijk onder zijn controle hebben.",
	"Xandala is a 9th-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Xandala has the following sorcerer spells prepared:": "Xandala is een 9e niveau spellcaster. Haar tovervaardigheid is Charisma (spell save (%0%), (%1%) to hit met spell attacks). Xandala heeft de volgende tovenaarsspreuken voorbereid:",
	"When she casts a spell that has a casting time of 1 action, Xandala changes the casting time to 1 bonus action for that casting.": "Als zij een spreuk uitspreekt die een castingtijd van 1 actie heeft, verandert Xandala de castingtijd in 1 bonusactie voor die casting.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)3 ((%3%)) schade door kneuzing, of 4 ((%4%)) schade door kneuzing bij gebruik met twee handen.",
	"While the creeper remains motionless, it is indistinguishable from an ordinary flowering vine.": "Als de klimplant onbeweeglijk blijft, is hij niet te onderscheiden van een gewone bloeiende klimplant.",
	"The creeper regains 10 hit points at the start of its turn. If the creeper takes fire, necrotic, or radiant damage, this trait doesn't function at the start of its next turn. The creeper dies only if it starts its turn with 0 hit points and doesn't regenerate.": "De kruiper krijgt bij het begin van zijn beurt 10 hit points terug. Als de kruiper vuur-, necrotische of radiantschade oploopt, werkt deze eigenschap niet aan het begin van zijn volgende beurt. De klimplant sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) psychic damage. If the target is a humanoid that drops to 0 hit points as a result of this damage, it dies and is implanted with a yellow musk creeper bulb. Unless the bulb is destroyed, the corpse animates as a yellow musk zombie after being dead for 24 hours. The bulb is destroyed if the creature is raised from the dead before it can transform into a yellow musk zombie, or if the corpse is targeted by a (%4%) spell or similar magic before it animates.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)13 ((%3%)) psychische schade. Als het doelwit een humanoïde is die als gevolg van deze schade tot 0 hit points daalt, sterft het en wordt het geïmplanteerd met een gele muskuskruiperbol. Tenzij de lamp wordt vernietigd, animeert het lijk als een gele muskuszombie nadat het 24 uur dood is geweest. De lamp wordt vernietigd als het wezen uit de dood wordt opgewekt voordat het in een gele muskuszombie kan veranderen, of als het lijk het doelwit wordt van een (%4%) spreuk of soortgelijke magie voordat het tot leven komt.",
	"The creeper's flowers release a strong musk that targets all humanoids within 30 feet of it. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) by the creeper for 1 minute. A creature (%2%) in this way does nothing on its turn except move as close as it can to the creeper. A creature (%3%) by the creeper can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De bloemen van de klimplant verspreiden een sterke muskus die alle mensachtigen in een straal van 30 meter raakt. Elk doelwit moet slagen op een (%0%) Wisdom saving throw of (%1%) gedurende 1 minuut door de klimplant worden geraakt. Een wezen (%2%) dat op deze manier wordt geraakt, doet tijdens zijn beurt niets behalve zo dicht mogelijk bij de klimplant komen. Een schepsel (%3%) door de klimplant kan aan het eind van elke beurt de worp herhalen, waarbij het effect op hemzelf eindigt als hij slaagt.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 +the damage taken, unless the damage is fire or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Als de schade de zombie tot 0 hit points reduceert, moet hij een grondwetsredding doen met een DC van 5 + de opgelopen schade, tenzij de schade vuur is of van een critical hit komt. Als hij slaagt, heeft de zombie nog maar 1 hit.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)5 ((%3%)) knuppelschade.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The yuan-ti can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van de yuan-ti is Charisma (spell save (%0%), (%1%) to hit met spell attacks). De yuan-ti kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"Zindar is a 14th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Zindar knows the following sorcerer spells:": "Zindar is een 14e spellcaster. Zijn tovervaardigheid is Charisma (spell save (%0%), (%1%) to hit met spell attacks). Zindar kent de volgende tovenaarsspreuken:",
	"As a bonus action on his turn, Zindar can sprout a pair of dragon wings from his back, gaining a flying speed of 30 feet until he dismisses them as a bonus action.": "Als bonusactie bij zijn beurt kan Zindar een paar drakenvleugels uit zijn rug laten groeien, waarmee hij een vliegsnelheid van 30 voet verkrijgt, totdat hij ze als bonusactie weer afwerpt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage, or 6 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) schade door kneuzing, of 6 ((%4%)) schade door kneuzing als je het met twee handen gebruikt.",
	"Zindar uses one of the following options:": "Zindar gebruikt een van de volgende opties:",
	"Zindar exhales fire in a 15-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Zindar blaast vuur uit in een kegel van 15 meter. Elk wezen in dat gebied moet een (%0%) Dexterity-reddingsworp doen, waarbij hij 22 ((%1%)) vuurschade oploopt als hij niet slaagt, of half zoveel schade als hij wel slaagt.",
	"Zindar exhales gas in a 15-foot cone. Each creature in that area must succeed on a (%0%) Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zindar ademt gas uit in een kegel van 15 meter. Elk wezen in dat gebied moet slagen op een (%0%) worp voor het redden van zijn sterkte of gedurende 1 minuut nadeel ondervinden bij op sterkte gebaseerde aanvalsrollen, krachtcontroles en krachtreddingen. Een wezen kan de worp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als het slaagt.",
	"The zorbo has advantage on saving throws against spells and other magical effects.": "De zorbo heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"The zorbo magically absorbs the natural strength of its surroundings, adjusting its Armor Class based on the material it is standing or climbing on: AC 15 for wood or bone, AC 17 for earth or stone, or AC 19 for metal. If the zorbo isn't in contact with any of these substances, its AC is 10.": "De zorbo absorbeert op magische wijze de natuurlijke kracht van zijn omgeving en past zijn Armor Class aan op basis van het materiaal waarop hij staat of klimt: AC 15 voor hout of been, AC 17 voor aarde of steen, of AC 19 voor metaal. Als de zorbo niet in contact is met een van deze stoffen, is zijn AC 10.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, and if the target is a creature wearing armor, carrying a shield, or in possession of a magic item that improves its AC, it must make a (%4%) Dexterity saving throw. On a failed save, one such item worn or carried by the creature (the target's choice) magically deteriorates, taking a permanent and cumulative −1 penalty to the AC it offers, and the zorbo gains a +1 bonus to AC until the start of its next turn. Armor reduced to an AC of 10 or a shield or magic item that drops to a 0 AC increase is destroyed.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (Als het doelwit een wezen is dat een pantser draagt, een schild draagt of in het bezit is van een magisch voorwerp dat zijn AC verbetert, moet het een (%2%) Dexterity saving throw doen. Als hij niet slaagt, verslechtert zo'n voorwerp (naar keuze van het doelwit) dat hij draagt of bij zich draagt op magische wijze en wordt zijn AC permanent en cumulatief met -1 verminderd. De zorbo krijgt dan een bonus van +1 op zijn AC tot het begin van zijn volgende beurt. Een pantser dat tot een AC van 10 is verlaagd of een schild of magisch voorwerp dat tot een AC-verhoging van 0 is verlaagd, wordt vernietigd.",
	"The chwinga magically takes shelter inside a rock, a living plant, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while inside this shelter, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use its action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "De chwinga schuilt op magische wijze in een rots, een levende plant, of een natuurlijke bron van zoet water in zijn ruimte. De chwinga kan niet het doelwit worden van een aanval, spreuk of ander effect terwijl hij zich in deze schuilplaats bevindt, en de schuilplaats schaadt het gezichtsvermogen van de chwinga niet. De chwinga kan zijn actie gebruiken om uit de schuilplaats te komen. Als de schuilplaats wordt vernietigd, wordt de chwinga naar buiten gedwongen en verschijnt in de ruimte van de schuilplaats, maar is verder ongedeerd.",
	"During his first turn, Bag of Nails has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Bag of Nails scores against a (%0%) creature is a critical hit.": "Tijdens zijn eerste beurt heeft Bag of Nails voordeel op aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest. Elke treffer die Bag of Nails scoort tegen een (%0%) wezen is een kritieke treffer.",
	"Five aarakocra within 30 feet of each other can magically summon an (%0%). Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain (%1%) while doing so (as if (%2%) on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Vijf aarakocra binnen 30 voet van elkaar kunnen magisch een (%0%) oproepen. Elk van de vijf moet in drie opeenvolgende beurten zijn actie en beweging gebruiken om een luchtdans uit te voeren en moet daarbij (%1%) handhaven (alsof (%2%) op een spreuk). Wanneer alle vijf hun derde dansbeurt hebben voltooid, verschijnt de elementaal in een onbezette ruimte binnen 60 voet van hen. Het is vriendelijk tegen hen en gehoorzaamt hun gesproken bevelen. Het blijft 1 uur staan, totdat het of al zijn oproepers sterven, of totdat een van zijn oproepers het als bonusactie afzet. Een summoner kan de dans pas weer uitvoeren na een korte rustperiode. Als het element terugkeert naar het Elemental Plane of Air, kan elke aarakocra binnen een afstand van 5 voet met hem terugkeren.",
	"Acererak's body turns to dust when he drops to 0 hit points, and his equipment is left behind. Acererak gains a new body after (%0%) days, regaining all his hit points and becoming active again. The new body appears within 1.5 metre of Acererak's phylactery, the location of which is hidden.": "Het lichaam van Acererak verandert in stof als hij 0 hitpoints heeft en zijn uitrusting blijft achter. Acererak krijgt na (%0%) dagen een nieuw lichaam, krijgt al zijn hitpoints terug en wordt weer actief. Het nieuwe lichaam verschijnt binnen 1,5 meter van Acereraks phylactery, waarvan de locatie verborgen is.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) cold damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één wezen. (%2%)10 ((%3%)) koude schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of (%5%) gedurende 1 minuut. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) necrotic damage, or 8 ((%5%)) bludgeoning damage plus 10 ((%6%)) necrotic damage when used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) slagschade plus 10 ((%4%)) necrotische schade, of 8 ((%5%)) slagschade plus 10 ((%6%)) necrotische schade bij gebruik met twee handen.",
	"While holding the Staff of the Forgotten One, Acererak expends 1 charge from it and targets one creature he can see within 18 metre of him. The target must succeed on a (%0%) Constitution saving throw or be cursed. Until the curse is ended, the target can't regain hit points and has vulnerability to necrotic damage. (%1%), (%2%), or similar magic ends the curse on the target.": "Terwijl hij de Staf van de Vergetene vasthoudt, besteedt Acererak er 1 lading aan en richt hij zich op één wezen dat hij kan zien binnen 18 meter van hem. Het doelwit moet slagen in een (%0%) Constitution saving throw of vervloekt worden. Totdat de vloek is opgeheven, kan het doelwit geen nieuwe hitpoints krijgen en is het kwetsbaar voor necrotische schade. (%1%), (%2%) of soortgelijke magie beëindigt de vloek op het doelwit.",
	"Acererak fixes his gaze on one creature he can see within 3 metre of him. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target its immune to Acererak's gaze for the next 24 hours.": "Acererak richt zijn blik op één wezen dat hij kan zien binnen een straal van 3 meter van hem. Het doelwit moet slagen in een (%0%) Wisdom saving throw tegen deze magie of wordt (%1%) gedurende 1 minuut. Het (%2%) doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt. Als de reddingsworp van een doelwit succesvol is of het effect voor het doelwit eindigt, is het doelwit immuun voor de blik van Acererak voor de komende 24 uur.",
	"Acererak uses his (%0%) to move the (%1%) under his control up to 27 metre.": "Acererak gebruikt zijn (%0%) om de (%1%) onder zijn controle tot 27 meter te verplaatsen.",
	"Each creature within 6 metre of Acererak must make a (%0%) Constitution saving throw against this magic, taking 42 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Elk wezen binnen 6 meter van Acererak moet een (%0%) grondwetsreddende worp doen tegen deze magie, waarbij 42 ((%1%)) necrotische schade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). The aldani has two claws, each of which can grapple only one target.": "(%0%) (%1%) te raken, bereik 1,5 m., één doelwit. (%2%)5 ((%3%)) snijdende schade, en het doelwit is (%4%) (ontsnapping (%5%)). De aldani heeft twee klauwen, die elk slechts één doelwit kunnen grijpen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target (%2%)18 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit (%2%)18 ((%3%)) vernietigende schade. Als het doelwit een wezen is, moet het slagen voor een (%4%) Sterkte reddingsworp of worden geslagen (%5%).",
	"Cause a blue gem set into the dagger's pommel to shed bright light in a 6-metre radius and dim light for an additional 6 metre, or make the gem go dark.": "Zorg ervoor dat een blauwe edelsteen in de pommel van de dolk helder licht werpt in een straal van 6 meter en licht dimt voor nog eens 6 meter, of dat de edelsteen donker wordt.",
	"Cast (%0%) (save (%1%)) from the dagger. The range of the spell increases to 27 metre but it targets only spiders that are beasts. Once this property is used, it can't be used again until the next dawn.": "Spreuk (%0%) (save (%1%)) van de dolk. Het bereik van de spreuk neemt toe tot 27 meter, maar het richt zich alleen op spinnen die beesten zijn. Als deze eigenschap eenmaal is gebruikt, kan deze niet opnieuw worden gebruikt tot de volgende dageraad.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 150/18 m., one target (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doel (%2%)6 ((%3%)) doordringende schade.",
	"Artus can expend 1 charge and use the ring to lower the temperature in a 36-metre-radius sphere centered on a point he can see within 9 metre of him. The temperature in that area drops 20 degrees per minute, to a minimum of −30 degrees Fahrenheit. Frost and ice begin to form on surfaces once the temperature drops below 32 degrees. This effect is permanent unless Artus uses the ring to end the effect as an action, at which point the temperature in the area returns to normal at a rate of 10 degrees per minute.": "Artus kan 1 lading verbruiken en de ring gebruiken om de temperatuur te verlagen in een bol met een straal van 36 meter gecentreerd op een punt dat hij kan zien binnen een straal van 9 meter van hem. De temperatuur in dat gebied daalt 20 graden per minuut, tot een minimum van -30 graden Fahrenheit. Zodra de temperatuur onder de 32 graden zakt, beginnen zich ijs en vorst te vormen op oppervlakken. Dit effect is permanent, tenzij Artus de ring gebruikt om het effect te beëindigen als een actie. Op dat moment wordt de temperatuur in het gebied weer normaal met een snelheid van 10 graden per minuut.",
	"Artus can expend the necessary number of charges and use the ring to create either an inanimate ice object (2 charges) or an animated ice creature (4 charges). The ice object can't have any moving parts, must be able to fit inside a 3-metre cube, and has the density and durability of metal or stone (Artus's choice). The ice creature must be modeled after a beast with a challenge rating of 2 or less. The ice creature has the same statistics as the beast it models, with the following changes: the creature is a construct with vulnerability to fire damage, immunity to cold and poison damage, and immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%). The ice creature obeys only its creator's commands. The object or creature appears in an unoccupied space within 18 metre of Artus. It melts into a pool of normal water after 24 hours or when it drops to 0 hit points. In extreme heat, it loses 5 ((%6%)) hit points per minute as it melts. Use the guidelines in chapter 8 of the Dungeon Master's Guide to determine the hit points of an inanimate object if they become necessary.": "Artus kan het benodigde aantal ladingen besteden en de ring gebruiken om een levenloos ijsvoorwerp (2 ladingen) of een geanimeerd ijswezen (4 ladingen) te maken. Het ijsobject mag geen bewegende delen hebben, moet in een kubus van 3 meter passen en heeft de dichtheid en duurzaamheid van metaal of steen (naar keuze van Artus). Het ijswezen moet gemodelleerd zijn naar een beest met een uitdagingswaarde van 2 of minder. Het ijswezen heeft dezelfde statistieken als het beest dat het modelleert, met de volgende veranderingen: het wezen is een constructie met kwetsbaarheid voor vuurschade, immuniteit voor koude- en gifschade en immuniteit voor de volgende aandoeningen: (%0%), (%1%), (%2%), (%3%), (%4%) en (%5%). Het ijswezen gehoorzaamt alleen aan de commando's van zijn maker. Het voorwerp of wezen verschijnt in een onbezette ruimte binnen 18 meter van Artus. Het smelt in een poel van normaal water na 24 uur of wanneer het daalt tot 0 hit points. In extreme hitte verliest het 5 ((%6%)) hit points per minuut als het smelt. Gebruik de richtlijnen in hoofdstuk 8 van de Dungeon Master's Guide om de hit points van een levenloos object te bepalen als dat nodig is.",
	"If the aarakocra is flying and dives at least 9 metre straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ((%0%)) damage to the target.": "Als de aarakocra vliegt en minstens 9 meter recht op een doelwit afduikt en het dan raakt met een aanval met een mêlee wapen, brengt de aanval 3 ((%0%)) extra schade toe aan het doelwit.",
	"Asharra must grind the orchid to powder, inhale it, and dance in circles around the ritual's beneficiaries uninterrupted while seven other aarakocra chant prayers to the Wind Dukes of Aaqa. When the dance concludes, Asharra's wings disappear and she loses the ability to fly. The ritual's beneficiaries each gain a magical flying speed of 9 metre (allowing them to fly 6 kilometer per hour). This benefit lasts for 3 days, after which Asharra's wings reappear and she regains the ability to fly.": "Asharra moet de orchidee tot poeder vermalen, inhaleren en ononderbroken rondjes dansen rond de begunstigden van het ritueel terwijl zeven andere aarakocra gebeden opzeggen aan de Windhertogen van Aaqa. Na afloop van de dans verdwijnen Asharra's vleugels en kan ze niet meer vliegen. De begunstigden van het ritueel krijgen elk een magische vliegsnelheid van 9 meter (waardoor ze 6 kilometer per uur kunnen vliegen). Dit voordeel duurt 3 dagen, waarna Asharra's vleugels weer verschijnen en ze weer kan vliegen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 30/36 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"Five aarakocra within 9 metre of each other can magically summon an (%0%). Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain (%1%) while doing so (as if (%2%) on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 18 metre of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 1.5 metre of it can return with it.": "Vijf aarakocra binnen 9 meter van elkaar kunnen op magische wijze een (%0%) oproepen. Elk van de vijf moet zijn actie en beweging in drie opeenvolgende beurten gebruiken om een luchtdans uit te voeren en moet daarbij (%1%) behouden (alsof (%2%) op een spreuk). Als alle vijf klaar zijn met hun derde beurt van de dans, verschijnt de elementaal in een onbezette ruimte binnen 18 meter van hen. Het is vriendelijk tegen hen en gehoorzaamt hun gesproken bevelen. Het blijft 1 uur staan, totdat het of al zijn summoners sterven, of totdat een van zijn summoners het als bonusactie afzet. Een summoner kan de dans pas weer uitvoeren na een korte rustpauze. Als het element terugkeert naar de Elemental Plane of Air, kan elke aarakocra binnen 1,5 meter met hem terugkeren.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)The target takes 11 ((%3%)) bludgeoning damage, and it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and it takes 21 ((%7%)) poison damage at the start of each of its turns. The vine can constrict only one target at a time.": "(%0%) (%1%) te raken, bereik 6 m., één wezen. (%2%) Het doelwit krijgt 11 ((%3%)) kneuzing schade, en het is (%4%) (ontsnappen (%5%)). Tot deze houdgreep eindigt, is het doelwit (%6%) en krijgt het 21 ((%7%)) gifschade aan het begin van elke beurt. De klimplant kan maar één doelwit tegelijk vastgrijpen.",
	"The assassin vine can animate normal vines and roots on the ground in a 4.5-metre square within 9 metre of it. These plants turn the ground in that area into (%0%). A creature in that area when the effect begins must succeed on a (%1%) Strength saving throw or be (%2%) by entangling vines and roots. A creature (%3%) by the plants can use its action to make a (%4%) Strength (Athletics) check, freeing itself on a successful check. The effect ends after 1 minute or when the assassin vine dies or uses Entangling Vines again.": "De assassin liaan kan normale lianen en wortels op de grond in een vierkant van 4,5 meter binnen 9 meter ervan bezielen. Deze planten veranderen de grond in dat gebied in (%0%). Een wezen in dat gebied wanneer het effect begint, moet slagen voor een (%1%) Sterkte reddingsworp of (%2%) door verstrikkende wijnstokken en wortels. Een wezen (%3%) door de planten kan zijn actie gebruiken om een (%4%) Sterkte (Athletics) check te doen, en zichzelf bevrijden bij een succesvolle check. Het effect eindigt na 1 minuut of wanneer de assassin vine sterft of opnieuw Entangling Vines gebruikt.",
	"Creatures within 9 metre of the atropal can't regain hit points, and any creature that starts its turn within 9 metre of the atropal takes 10 ((%0%)) necrotic damage. If the atropal is struck by a (%1%), the wielder can cut the atropal's umbilical cord instead of dealing damage. If its umbilical cord is cut, the atropal loses this feature.": "Wezens binnen 9 meter van de atropal kunnen geen nieuwe hitpoints krijgen en elk wezen dat zijn beurt begint binnen 9 meter van de atropal krijgt 10 ((%0%)) necrotische schade. Als de atropal wordt geraakt door een (%1%), kan de drager de navelstreng van de atropal doorsnijden in plaats van schade toe te brengen. Als de navelstreng wordt doorgesneden, verliest de atropal deze eigenschap.",
	"The atropal and any other undead creature within 9 metre of it has advantage on saving throws against any effect that turns undead.": "De atropal en elk ander ondode wezen dat zich binnen een straal van 9 meter bevindt, heeft voordeel bij het redden van worpen tegen elk effect dat ondoden verandert.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) necrotische schade.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)21 ((%3%)) cold damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)21 ((%3%)) koude schade.",
	"The atropal targets one creature it can see within 36 metre of it. The target must succeed on a (%0%) Constitution saving throw, taking 36 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The atropal regains a number of hit points equal to half the amount of damage dealt.": "De atropal richt zich op één wezen dat hij kan zien binnen een straal van 36 meter. Het doelwit moet slagen voor een (%0%) grondwetsreddende worp en krijgt 36 ((%1%)) necrotische schade als de redding mislukt, of de helft als de redding slaagt. De atropal krijgt een aantal hitpoints terug dat gelijk is aan de helft van de toegebrachte schade.",
	"The atropal summons a (%0%) which materializes within 9 metre of it in an unoccupied space it can see. The wraith obeys its summoner's commands and can't be controlled by any other creature. The Wraith vanishes when it drops to 0 hit points or when its summoner dies.": "De atropal roept een (%0%) op die binnen 9 meter van hem materialiseert in een onbezette ruimte die hij kan zien. De Wraith gehoorzaamt de bevelen van de oproeper en kan door geen enkel ander wezen worden bestuurd. De Wraith verdwijnt als hij 0 hitpoints heeft of als de oproeper sterft.",
	"The atropal lets out a withering wail. Any creature within 36 metre of the atropal that can hear the wail must succeed on a (%0%) Constitution saving throw or gain 1 level of (%1%).": "De atropal laat een vernietigend gejammer horen. Elk wezen binnen 36 meter van de atropal dat het gejammer kan horen, moet slagen voor een (%0%) grondwetsreddende worp of 1 niveau (%1%) winnen.",
	"When Bag of Nails moves on its turn in combat, he can double his speed until the end of the turn. Once he uses this trait, Bag of Nails can't use it again until he moves  metre on one of his turns.": "Als Bag of Nails beweegt tijdens zijn beurt in een gevecht, kan hij zijn snelheid verdubbelen tot het einde van de beurt. Als hij deze eigenschap eenmaal heeft gebruikt, kan Bag of Nails hem pas weer gebruiken als hij tijdens een van zijn beurten een meter beweegt.",
	"surprised": "verrast",
	"Bag of Nails deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of his that isn't (%1%) and Bag of Nails doesn't have disadvantage on the attack roll.": "Bag of Nails brengt 14 ((%0%)) extra schade toe wanneer hij een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 1,5 meter van een bondgenoot van hem bevindt die niet (%1%) en Bag of Nails geen nadeel heeft op de aanvalsrol.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)2 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade en het doelwit moet een (%4%) grondwetsreddende worp doen, waarbij het 24 ((%5%)) gifschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)7 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) te raken, bereik 150/18 m., één doelwit. (%2%)7 ((%3%)) doordringende schade en het doelwit moet een (%4%) grondwetsreddende worp doen, waarbij het 24 ((%5%)) gifschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"supernatural charm": "bovennatuurlijke charme",
	"The chwinga targets a humanoid it can see within 1.5 metre of it. The target gains a (%0%) of the DM's choice. See (%1%) of the Dungeon Masters Guide for more information on supernatural charms.": "De chwinga richt zich op een mensachtige die hij kan zien binnen een straal van 1,5 meter. Het doelwit krijgt een (%0%) naar keuze van de DM. Zie (%1%) van de Dungeon Masters Guide voor meer informatie over bovennatuurlijke charmes.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) doordringende schade, of 13 ((%4%)) doordringende schade indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)9 ((%3%)) slagschade. Als het doelwit een Medium of kleiner wezen is, moet het slagen voor een (%4%) Sterkte reddingsworp of worden geslagen (%5%).",
	"While holding his (%0%), Dragonbait creates an aura in a 3-metre radius around him. While this aura is active, Dragonbait and all creatures friendly to him in the aura have advantage on saving throws against spells and other magical effects.": "Terwijl hij zijn (%0%) vasthoudt, creëert Dragonbait een aura in een straal van 3 meter om hem heen. Zolang deze aura actief is, hebben Dragonbait en alle vriendelijke wezens in de aura voordeel bij het redden van worpen tegen spreuken en andere magische effecten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) slashing damage when used with two hands. If the target is a fiend or an undead it takes an extra 11 ((%5%)) radiant damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) knipschade, of 10 ((%4%)) knipschade bij gebruik met twee handen. Als het doelwit een duivel of een ondode is, krijgt het 11 ((%5%)) extra stralingsschade.",
	"Dragonbait chooses one creature he can see within 18 metre of him and determines its alignment, as long as the creature isn't hidden from divination magic by a spell or other magical effect.": "Dragonbait kiest één wezen dat hij kan zien binnen 18 meter van hem en bepaalt zijn uitlijning, zolang het wezen niet verborgen is voor waarzeggerij door een spreuk of ander magisch effect.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doel (%2%)5 ((%3%)) doordringende schade.",
	"The flying monkey has advantage on an attack roll against a creature if at least one of the monkey's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De vliegende aap heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de aap binnen 1,5 meter van het wezen is en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doel (%2%)1 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)18 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) doordringende schade.",
	"The jaculi springs up to 9 metre in a straight line and makes a bite attack against a target within its reach. This attack has advantage if the jaculi springs at least 3 metre. If the attack hits, the bite deals an extra 7 ((%0%)) piercing damage.": "De jaculi veert tot 9 meter in een rechte lijn en doet een bijtaanval op een doelwit binnen zijn bereik. Deze aanval heeft voordeel als de jaculi minstens 3 meter ver komt. Als de aanval raak is, geeft de beet 7 ((%0%)) extra doordringende schade.",
	"If the kamadan moves at least 6 metre straight toward a creature and then hits it with a claw attack on the same turn that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is knocked (%2%), the kamadan can make two attacks—one with its bite and one with its snakes—against it as a bonus action.": "Als de kamadan zich minstens 6 meter recht naar een wezen beweegt en het dan raakt met een klauwaanval in dezelfde beurt, moet het doelwit slagen voor een (%0%) Sterkte reddingsworp of worden geslagen (%1%). Als het doelwit wordt geslagen (%2%), kan de kamadan twee aanvallen doen - één met zijn beet en één met zijn slangen - tegen het doelwit als bonusactie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 21 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)6 ((%3%)) doordringende schade en het doelwit moet een (%4%) grondwetsreddende worp doen, waarbij 21 ((%5%)) gifschade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The kamadan exhales sleep gas in a 9-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if it takes damage or someone uses an action to wake it.": "De kamadan ademt slaapgas uit in een kegel van 9 meter. Elk wezen in dat gebied moet slagen voor een (%0%) grondwetsreddende worp of (%1%) vallen gedurende 10 minuten. Dit effect eindigt voor een wezen als het schade oploopt of als iemand een actie gebruikt om het wakker te maken.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the tyrannosaurus can't bite another target.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)33 ((%3%)) doordringende schade. Als het doelwit een Medium of kleiner wezen is, is het (%4%) (ontsnappen (%5%)). Tot deze houdgreep eindigt, is het doelwit (%6%) en kan de tyrannosaurus geen ander doelwit bijten.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)20 ((%3%)) kneuzing schade.",
	"The King of Feathers exhales a (%0%) that forms in a space within 6 metre of it. The swarm acts as an ally of the King of Feathers and takes its turn immediately after it. The swarm disperses after 1 minute. It can't use the Summon Swarm action while it is grappling a creature with its jaws.": "De Koning der Veren ademt een (%0%) uit die zich vormt in een ruimte binnen 6 meter van hem. De zwerm gedraagt zich als bondgenoot van de Verenkoning en komt direct na hem aan de beurt. De zwerm verspreidt zich na 1 minuut. Hij kan de actie Zwerm oproepen niet gebruiken terwijl hij een wezen vastgrijpt met zijn kaken.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door snijden, of 8 ((%4%)) schade door snijden bij gebruik met twee handen.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 100/12 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"When the mantrap detects any creatures nearby, it can use its reaction to release pollen out to a radius of 9 metre. Any beast or humanoid within the area must succeed on a (%0%) Wisdom saving throw or be forced to use all its movement on its turns to get as close to the the mantrap as possible. An affected target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wanneer de bidsprinkhaan wezens in de buurt detecteert, kan hij zijn reactie gebruiken om stuifmeel vrij te laten in een straal van 9 meter. Elk beest of mensachtige in het gebied moet slagen voor een (%0%) Wisdom saving throw of wordt gedwongen om al zijn bewegingen tijdens zijn beurten te gebruiken om zo dicht mogelijk bij de mantra te komen. Een getroffen doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or smaller creature. (%2%)The target is trapped inside the mantrap's leafy jaws. While trapped in this way, the target is (%3%) and (%4%), has total cover from an attacks and other effects outside the mantrap, and takes 14 ((%5%)) acid damage at the start of each of the target's turns. If the mantrap dies, the creature inside it is no longer (%6%) by it. A mantrap can engulf only one creature at a time.": "(%0%) (%1%) om te raken, bereik 1,5 m., een Medium of kleiner wezen. (%2%)Het doelwit zit gevangen in de bladerige kaken van de bidsprinkhaan. Terwijl het doelwit op deze manier gevangen zit, is het (%3%) en (%4%), heeft het totale dekking tegen aanvallen en andere effecten buiten de mantra en neemt het 14 ((%5%)) zure schade aan het begin van elke beurt van het doelwit. Als de mantrap sterft, wordt het wezen dat erin zit er niet langer (%6%) door geraakt. Een mantrap kan maar één wezen tegelijk opslokken.",
	"(%0%) (%1%) to hit. reach 1.5 m. or range 20/18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken. reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)2 ((%3%)) doordringende schade.",
	"If the pterafolk is flying and dives at least 9 metre straight toward a target, and then hits that target with a melee weapon attack, the target is (%0%) until the end of its next turn.": "Als de pterafolk vliegt en minstens 9 meter recht op een doelwit afduikt en dat doelwit vervolgens raakt met een aanval met een mêlee-wapen, is het doelwit (%0%) tot het einde van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 30/36 m., één doelwit. (%2%)9 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade plus 7 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Ras Nsi can't constrict another target.": "(%0%) (%1%) te raken, bereik 1,5 m., één wezen. (%2%)10 ((%3%)) stompschade, en het doelwit is (%4%) (ontsnapping (%5%)). Tot deze houdgreep eindigt, is het doelwit (%6%) en kan Ras Nsi geen ander doelwit insluiten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands, plus 7 ((%5%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door snijden, of 8 ((%4%)) schade door snijden bij gebruik met twee handen, plus 7 ((%5%)) schade door vuur.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"Whenever the tomb guardian starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the tomb guardian goes berserk. On each of its turns while berserk, the tomb guardian attacks the nearest creature it can see. If no creature is near enough to move to and attack, the tomb guardian attacks an object, with preference for an object smaller than itself. Once the tomb guardian goes berserk, it continues to do so until it is destroyed or regains all its hit points. The golem's creator, if within 18 metre of the berserk tomb guardian, can try to calm it by speaking firmly and persuasively. The tomb guardian must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the tomb guardian ceases being berserk. If it takes damage while still at 40 hit points or fewer, the tomb guardian might go berserk again.": "Telkens wanneer de grafbewaker zijn beurt begint met 40 hitpoints of minder, rol je een (%0%). Bij een 6 wordt de tombwachter razend. Tijdens elke beurt dat de tombwachter op hol slaat, valt hij het dichtstbijzijnde wezen aan dat hij kan zien. Als er geen wezen dichtbij genoeg is om naartoe te bewegen en aan te vallen, valt de tombwachter een voorwerp aan, met voorkeur voor een voorwerp dat kleiner is dan hijzelf. Als de tombwachter eenmaal op hol slaat, blijft hij dat doen tot hij vernietigd wordt of al zijn hitpoints terugkrijgt. De maker van de golem kan, als hij zich binnen 18 meter van de dolgedraaide tombwachter bevindt, proberen hem te kalmeren door stevig en overtuigend te spreken. De grafbewaker moet zijn maker kunnen horen, die een actie moet ondernemen om een (%1%) Charisma (Persuasion) check te doen. Als de check slaagt, is de grafbewaker niet meer berserk. Als hij schade oploopt terwijl hij nog 40 of minder hitpoints heeft, kan de tombwachter opnieuw op hol slaan.",
	"This trait applies when two guardians are chained together.": "Deze eigenschap is van toepassing wanneer twee bewakers aan elkaar geketend zijn.",
	"A magical spiked chain that binds a pair of guardians together prevents them from moving more than 4.5 metre apart. Additionally, as long as the chain is intact, damage dealt to either guardian is divided evenly between them. The spiked chain can be attacked separately and has AC 18, a damage threshold of 10, 5 hit points, and immunity to poison and psychic damage. If the chain breaks, both tomb guardians instantly go berserk.": "Een magische ketting met spijkers die een paar bewakers samenbindt, zorgt ervoor dat ze niet meer dan 4,5 meter uit elkaar kunnen bewegen. Bovendien wordt, zolang de ketting intact is, de schade die aan een van beide bewakers wordt toegebracht gelijkelijk tussen hen verdeeld. De spijkerketting kan afzonderlijk worden aangevallen en heeft AC 18, een schadedrempel van 10, 5 hitpoints en immuniteit voor gif en psychische schade. Als de ketting breekt, worden beide grafbewakers onmiddellijk op hol geslagen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) kneuzing plus 9 ((%4%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)25 ((%3%)) slagschade. Als het doelwit een groot of kleiner wezen is, moet het slagen voor een (%4%) Sterkte reddingsworp of worden geslagen (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 12 ((%4%)) slashing damage if the su-monster is hanging by its tail and all four of its limbs are free.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) schade door snijden, of 12 ((%4%)) schade door snijden als het su-monster aan zijn staart hangt en alle vier zijn ledematen vrij zijn.",
	"The su-monster targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and be (%2%) for 1 minute. The (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Het su-monster richt zich op één wezen dat het kan zien binnen een straal van 9 meter. Het doelwit moet slagen in een (%0%) Wisdom saving throw of 17 ((%1%)) psychische schade oplopen en (%2%) gedurende 1 minuut. Het (%3%) doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"When the tabaxi moves on its turn in combat, it can double its speed until the end of the turn. Once it uses this ability, the tabaxi can't use it again until it moves  metre on one of its turns.": "Als de tabaxi tijdens een gevecht beweegt, kan hij zijn snelheid verdubbelen tot het einde van de beurt. Als hij deze vaardigheid eenmaal gebruikt, kan de tabaxi hem niet opnieuw gebruiken totdat hij tijdens een van zijn beurten meter verplaatst.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 80/96 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 20/ 18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.A humanoid slain by this attack rises 24 hours later as a zombie under the tomb dwarf's control, unless the humanoid is restored to life or its body is destroyed. The tomb dwarf can have no more than twelve zombies under its control at one time.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)5 ((%3%)) necrotische schade. Het doelwit moet slagen voor een (%4%) grondwetsreddende worp of zijn maximale aantal geraakt punten wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen schade. Deze vermindering duurt totdat het doelwit klaar is met een lange rustpauze. Een humanoïde die door deze aanval is gedood, staat 24 uur later op als een zombie onder controle van de tombdwerg, tenzij de humanoïde weer tot leven is gewekt of zijn lichaam is vernietigd. De Grafdwerg kan niet meer dan twaalf zombies tegelijk onder zijn controle hebben.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) schade door snijden, of 7 ((%4%)) schade door snijden indien gebruikt met twee handen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) vernietigende kracht.",
	"The tri-flower frond chooses one creature it can see within 1.5 metre of it. The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 hour. While (%2%) in this way, the target is (%3%). At the end of each minute, the (%4%) target can repeat the saving throw, ending the effect on itself on a success.": "De Tri-flower frond kiest één wezen dat hij kan zien binnen een straal van 1,5 meter. Het doelwit moet slagen in een (%0%) grondwetsreddende worp of (%1%) gedurende 1 uur. Terwijl (%2%) op deze manier, is het doel (%3%). Aan het einde van elke minuut kan het (%4%) doelwit de reddingsworp herhalen, waarbij het effect op zichzelf eindigt als hij slaagt.",
	"The tri-flower frond chooses one creature it can see within 1.5 metre of it. The target must succeed on a (%0%) Dexterity saving throw, or it is covered with corrosive sap and takes 5 acid damage at the start of each of its turns. Dousing the target with water reduces the acid damage by 1 point per pint or flask of water used.": "De Tri-flower frond kiest één wezen dat hij kan zien binnen een straal van 1,5 meter. Het doelwit moet slagen in een (%0%) reddingsworp, of het wordt bedekt met bijtend sap en krijgt 5 zure schade aan het begin van elke beurt. Als je het doelwit met water overgiet, vermindert de zure schade met 1 punt per pint of fles water die je gebruikt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)2 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 5 ((%6%)) poison damage at the start of each of its turns. The red blossom can grapple only one target at a time. Another creature within reach of the tri-flower frond can use its action to end the grapple on the target.": "(%0%) (%1%) te raken, bereik 1,5 m., één wezen. (%2%)2 ((%3%)) doordringende schade, en het doelwit is (%4%) (ontsnappen (%5%)). Tot deze worsteling eindigt, krijgt het doelwit 5 ((%6%)) gifschade aan het begin van elk van zijn beurten. De rode bloesem kan maar één doel tegelijk grijpen. Een ander wezen binnen het bereik van de Tri-flower frond kan zijn actie gebruiken om de houdgreep van het doelwit te beëindigen.",
	"As a bonus action, the tyrannosaurus zombie can disgorge a normal (%0%), which appears in an unoccupied space within 3 metre of it. The disgorged (%1%) acts on its own initiative count. After a zombie is disgorged, roll a (%2%). On a roll of 1, the tyrannosaurus zombie runs out of zombies to disgorge and loses this trait. If the tyrannosaurus zombie still has this trait when it dies, (%3%) normal zombies erupt from its corpse at the start of its next turn. These zombies act on their own initiative count.": "Als bonusactie kan de tyrannosaurus-zombie een normale (%0%), die in een onbezette ruimte binnen 3 meter van hem verschijnt, laten walgen. De uitgestoten (%1%) handelt op eigen initiatief. Nadat een zombie is uitgestoten, rol je een (%2%). Bij een worp van 1 heeft de tyrannosaurus-zombie geen zombies meer om te laten walgen en verliest hij deze eigenschap. Als de tyrannosaurus-zombie deze eigenschap nog heeft als hij sterft, komen er (%3%) normale zombies uit zijn lijk aan het begin van zijn volgende beurt. Deze zombies handelen op eigen initiatief.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%) and the tyrannosaurus zombie can't bite another target or disgorge zombies.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)33 ((%3%)) doordringende schade. Als het doelwit een Medium of kleiner wezen is, is het (%4%) (ontsnappen (%5%)). Tot deze houdgreep eindigt, is het doelwit (%6%) en kan de tyrannosauruszombie geen ander doelwit bijten of zombies uitstoten.",
	"If destroyed Valindra gains a new body in (%0%) days, regaining all her hit points and becoming active again. The new body appears within 1.5 metre of the phylactery.": "Als ze vernietigd wordt, krijgt Valindra een nieuw lichaam in (%0%) dagen, krijgt ze al haar hitpoints terug en wordt ze weer actief. Het nieuwe lichaam verschijnt binnen 1,5 meter van de phylactery.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één wezen. (%2%)10 ((%3%)) koude schade. Het doelwit moet slagen in een (%4%) reddingsworp of (%5%) gedurende 1 minuut. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt.",
	"Valindra fixes her gaze on one creature she can see within 3 metre of her. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the Valindra's gaze for the next 24 hours.": "Valindra richt haar blik op één wezen dat ze kan zien binnen 3 meter van haar. Het doelwit moet slagen in een (%0%) Wisdom saving throw tegen deze magie of wordt (%1%) gedurende 1 minuut. Het (%2%) doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt. Als de reddingsworp van een doelwit succesvol is of het effect voor het doelwit eindigt, is het doelwit immuun voor de Valindra's blik voor de komende 24 uur.",
	"Each non-undead creature within 6 metre of Valindra must make a (%0%) Constitution saving throw against this magic, taking 21 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Elk niet-dode wezen binnen 6 meter van Valindra moet een (%0%) grondwetsreddende worp doen tegen deze magie, waarbij 21 ((%1%)) necrotische schade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)3 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)5 ((%3%)) necrotische schade. Het doelwit moet slagen voor een (%4%) grondwetsreddende worp of zijn maximale aantal geraakt punten wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen schade. Deze vermindering duurt totdat het doelwit klaar is met een lange rustpauze. Het doelwit sterft als dit effect zijn maximale aantal geraakt punten tot 0 verlaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) kneuzing schade, of 4 ((%4%)) kneuzing schade bij gebruik met twee handen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) psychic damage. If the target is a humanoid that drops to 0 hit points as a result of this damage, it dies and is implanted with a yellow musk creeper bulb. Unless the bulb is destroyed, the corpse animates as a yellow musk zombie after being dead for 24 hours. The bulb is destroyed if the creature is raised from the dead before it can transform into a yellow musk zombie, or if the corpse is targeted by a (%4%) spell or similar magic before it animates.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één wezen. (%2%)13 ((%3%)) psychische schade. Als het doelwit een humanoïde is die door deze schade 0 hitpoints heeft, sterft het en wordt het geïmplanteerd met een gele muskuskruiperbol. Tenzij de lamp wordt vernietigd, animeert het lijk als een gele muskuszombie nadat het 24 uur dood is geweest. De lamp wordt vernietigd als het wezen uit de dood wordt opgewekt voordat het in een gele muskuszombie kan veranderen, of als het lijk wordt geraakt door een (%4%) spreuk of soortgelijke magie voordat het animeert.",
	"The creeper's flowers release a strong musk that targets all humanoids within 9 metre of it. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) by the creeper for 1 minute. A creature (%2%) in this way does nothing on its turn except move as close as it can to the creeper. A creature (%3%) by the creeper can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De bloemen van de kruiper laten een sterke muskus vrij die gericht is op alle humanoïden binnen een straal van 9 meter. Elk doelwit moet slagen in een (%0%) Wisdom saving throw of 1 minuut lang (%1%) door de kruiper worden geraakt. Een wezen (%2%) dat op deze manier wordt geraakt, doet niets tijdens zijn beurt behalve zo dicht mogelijk bij de kruiper komen. Een wezen (%3%) dat door de kruiper wordt geraakt, kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) vernietigende schade.",
	"As a bonus action on his turn, Zindar can sprout a pair of dragon wings from his back, gaining a flying speed of 9 metre until he dismisses them as a bonus action.": "Als bonusactie tijdens zijn beurt kan Zindar een paar drakenvleugels van zijn rug laten opspringen, waarmee hij een vliegsnelheid van 9 meter krijgt totdat hij ze als bonusactie weer afzet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage, or 6 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) kneuzing schade, of 6 ((%4%)) kneuzing schade bij gebruik met twee handen.",
	"Zindar exhales fire in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Zindar ademt vuur uit in een kegel van 4,5 meter. Elk wezen in dat gebied moet een (%0%) vaardigheidsreddende worp doen en krijgt 22 ((%1%)) brandschade als de redding mislukt, of de helft als de redding slaagt.",
	"Zindar exhales gas in a 4.5-metre cone. Each creature in that area must succeed on a (%0%) Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zindar ademt gas uit in een kegel van 4,5 meter. Elk wezen in dat gebied moet slagen voor een (%0%) Sterkte reddingsworp of heeft 1 minuut lang nadeel bij aanvalsrollen op basis van Sterkte, Sterkte controles en Sterkte reddingsworpen. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, and if the target is a creature wearing armor, carrying a shield, or in possession of a magic item that improves its AC, it must make a (%4%) Dexterity saving throw. On a failed save, one such item worn or carried by the creature (the target's choice) magically deteriorates, taking a permanent and cumulative −1 penalty to the AC it offers, and the zorbo gains a +1 bonus to AC until the start of its next turn. Armor reduced to an AC of 10 or a shield or magic item that drops to a 0 AC increase is destroyed.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) neerstortende schade, en als het doelwit een wezen is dat een harnas draagt, een schild draagt of in het bezit is van een magisch voorwerp dat zijn AC verbetert, moet het een (%4%) reddingsworp van Dexterity maken. Als de reddingsworp mislukt, wordt zo'n voorwerp dat het wezen draagt (naar keuze van het doelwit) magisch aangetast en krijgt het een permanente en cumulatieve penalty van -1 op de AC die het biedt, en krijgt de zorbo een bonus van +1 op AC tot het begin van zijn volgende beurt. Pantsers die zijn verlaagd tot een AC van 10 of een schild of magisch voorwerp dat daalt tot een AC-verhoging van 0, worden vernietigd."
}