{
	"Doric casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Doric spreekt een van de volgende spreuken uit en gebruikt daarbij Wisdom als spreukvaardigheid (spreuk save (%0%)):",
	"Doric makes two Shaped Claw or Sling attacks. She can replace one attack with a use of Spellcasting.": "Doric doet twee Shaped Claw- of Sling-aanvallen. Ze kan één aanval vervangen door een gebruik van Spellcasting.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 30/36 m., één doelwit. (%2%)8 ((%3%)) kneuzing schade.",
	"Doric magically transforms into a Beast with a challenge rating of 3 or less or into an owlbear (see the Monster Manual).": "Doric verandert op magische wijze in een Beest met een uitdagingswaarde van 3 of minder of in een uilenbeer (zie Monsterhandboek).",
	"Doric can remain in that form for up to 2 hours. She can choose whether her equipment falls to the ground, melds with her new form, or is worn by the new form. Doric reverts to her true form if she is (%0%) or dies. She can revert to her true form using a bonus action.": "Doric kan maximaal 2 uur in die vorm blijven. Ze kan kiezen of haar uitrusting op de grond valt, versmelt met haar nieuwe vorm of gedragen wordt door de nieuwe vorm. Doric keert terug naar haar ware vorm als ze (%0%) is of sterft. Ze kan terugkeren naar haar ware vorm met een bonusactie.",
	"While Doric is transformed, her stat block is replaced by the stat block of that form, except she keeps her current hit points, her hit point maximum, this bonus action, her alignment, and her Intelligence, Wisdom, and Charisma scores.": "Terwijl Doric getransformeerd is, wordt haar stat blok vervangen door het stat blok van die vorm, behalve dat ze haar huidige hit points, haar hit point maximum, deze bonus actie, haar uitlijning en haar Intelligentie, Wijsheid en Charisma scores behoudt.",
	"When Doric is damaged by a creature that she can see within 18 metre of herself, she magically engulfs the creature in flames. The creature must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on failed save, or half as much damage on a successful one.": "Als Doric wordt beschadigd door een wezen dat ze kan zien binnen een straal van 18 meter van haarzelf, overspoelt ze het wezen op magische wijze met vlammen. Het wezen moet een (%0%) vaardigheidsreddende worp doen, waarbij het 16 ((%1%)) brandschade oploopt als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"Edgin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Edgin spreekt een van de volgende spreuken uit en gebruikt Charisma als spreukvaardigheid (spreuk save (%0%)):",
	"Edgin makes two Reinforced Lute or Shortsword attacks.": "Edgin doet twee versterkte aanvallen met luit of kortzwaard.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) slagschade plus 11 ((%4%)) donderschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 11 ((%4%)) donderschade.",
	"Edgin magically taunts up to three creatures he can see within 18 metre of himself. Each creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Edgin beschimpt maximaal drie wezens die hij kan zien binnen 18 meter van zichzelf. Elk wezen moet slagen in een (%0%) Wisdom saving throw of krijgt 10 ((%1%)) psychische schade en heeft nadeel bij de volgende aanvalsworp die het maakt voor het begin van Edgins volgende beurt.",
	"When a creature Edgin can see within 18 metre of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a (%0%) and add the number rolled to the total, potentially turning the failure into a success.": "Als een wezen dat Edgin kan zien binnen 18 meter van hemzelf faalt in een vaardigheidstest, een aanvalsworp of een reddingsworp, geeft Edgin het wezen magische aanmoediging. Het wezen kan een (%0%) gooien en het gerolde getal toevoegen aan het totaal, waardoor de mislukking mogelijk een succes wordt.",
	"While Forge isn't wearing armor, his AC includes his Charisma modifier.": "Als Forge geen pantser draagt, is zijn AC inclusief zijn Charisma modifier.",
	"If Forge hits a creature friendly to him with an attack roll, the attack is automatically a critical hit.": "Als Forge een vriendelijk wezen raakt met een aanvalswals, is de aanval automatisch een critical hit.",
	"If Forge is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he takes no damage if he succeeds on the saving throw, and only half damage if he fails, provided he isn't (%0%).": "Als Forge wordt blootgesteld aan een effect dat hem toestaat een reddingsworp te doen om slechts de helft van de schade op te lopen, loopt hij geen schade op als hij slaagt in de reddingsworp, en slechts de helft als hij faalt, op voorwaarde dat hij niet (%0%).",
	"Forge makes two Dagger attacks, two Heavy Crossbow attacks, or one of each.": "Forge doet twee Dolkaanvallen, twee Zware Kruisboogaanvallen, of één van elk.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 24 ((%4%)) poison damage, and the target is (%5%) until the end of its next turn.": "(%0%) (%1%) te raken, bereik 1,5 m. of 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade plus 24 ((%4%)) gifschade, en het doelwit is (%5%) tot het einde van zijn volgende beurt.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage plus 24 ((%4%)) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "(%0%) (%1%) om te raken, bereik 100/12 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 24 ((%4%)) gifschade. Hit or Miss: Als het doelwit een wezen is, heeft het nadeel bij de volgende aanvalsrol die het maakt voor het begin van Forge's volgende beurt.",
	"Forge takes the Dash, Disengage, or Hide action, or he gives himself advantage on the next attack roll he makes before the end of this turn.": "Forge neemt de actie Dash, Disengage of Hide, of hij geeft zichzelf voordeel op de volgende aanvalsrol die hij maakt voor het einde van deze beurt.",
	"Forge halves the damage he takes from an attack that hits him. He must be able to see the attacker.": "Forge halveert de schade die hij oploopt door een aanval die hem raakt. Hij moet de aanvaller kunnen zien.",
	"At the start of her turn, Holga can gain advantage on melee weapon attack rolls during that turn, but attack rolls against her have advantage until the start of her next turn.": "Aan het begin van haar beurt kan Holga voordeel behalen op aanvalsrollen met melee wapens tijdens die beurt, maar aanvalsrollen tegen haar hebben voordeel tot het begin van haar volgende beurt.",
	"Holga carries a darksteel greataxe, a magic weapon that grants her resistance to lightning damage while she carries it (included above).": "Holga draagt een Darksteel Greataxe, een magisch wapen dat haar weerstand tegen bliksemschade geeft terwijl ze het draagt (zie hierboven).",
	"While Holga isn't wearing armor, her AC includes her Constitution modifier.": "Als Holga geen pantser draagt, is haar AC inclusief haar grondwetmodificatie.",
	"Holga makes three Darksteel Greataxe or Improvised Weapon attacks, in any combination.": "Holga doet drie aanvallen met Darksteel Greataxe of Improvised Weapon, in elke combinatie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., or range 20/18 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., of bereik 20/18 m., één doelwit. (%2%)7 ((%3%)) vernietigende schade.",
	"Holga shoves a creature within 1.5 metre of herself. That creature must succeed on a (%0%) Strength saving throw or be moved 1.5 metre into an unoccupied space of Holga's choice.": "Holga verplaatst een wezen binnen 1,5 meter van haarzelf. Dat wezen moet slagen in een (%0%) Sterkte reddingsworp of 1,5 meter verplaatst worden naar een onbezette ruimte naar keuze van Holga.",
	"Roll a (%0%). On a roll of 1, Simon must roll on the Wild Magic Surge table in the Player's Handbook. On a roll of 2 or higher, Simon casts one of the following spells, using Charisma as the spellcasting ability (spell save (%1%)):": "Rol een (%0%). Bij een worp van 1 moet Simon rollen op de Wild Magic Surge tabel in het Player's Handbook. Bij een worp van 2 of hoger spreekt Simon een van de volgende spreuken uit, waarbij hij Charisma gebruikt als spreukvaardigheid (spreuk save (%1%)):",
	"Simon has advantage on saving throws he makes to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Simon heeft voordeel op saving throws die hij doet om de (%0%) conditie op zichzelf te vermijden of te beëindigen, en magie kan hem niet in slaap brengen.",
	"Simon carries a bag of holding, two pairs of sending stones, and a deathly token (see Spellcasting).": "Simon draagt een zak met verborgen spullen, twee paar zendstenen en een dodelijk teken (zie Spellcasting).",
	"When Simon takes 20 or more damage from a single source or takes damage from a critical hit, he must roll on the Wild Magic Surge table in the Player's Handbook.": "Als Simon 20 of meer schade krijgt van één enkele bron of schade krijgt van een kritieke treffer, moet hij rollen op de Wild Magic Surge-tabel in het Player's Handbook.",
	"Simon makes three Quarterstaff or Chaos Bolt attacks. He can replace one attack with one use of Spellcasting.": "Simon doet drie Quarterstaff- of Chaos Bolt-aanvallen. Hij kan één aanval vervangen door één gebruik van Spellcasting.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands, plus 11 ((%5%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)2 ((%3%)) kneuzing schade, of 3 ((%4%)) kneuzing schade indien gebruikt met twee handen, plus 11 ((%5%)) kracht schade.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)14 ((%3%)) damage of a random type determined by rolling a (%4%): 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "(%0%) (%1%) om te raken, bereik 18 m., één doelwit. (%2%)14 ((%3%)) schade van een willekeurig type bepaald door een (%4%) te gooien: 1, zuur; 2, koud; 3, vuur; 4, kracht; 5, bliksem; 6, gif; 7, psychisch; 8, donder.",
	"When Simon or another creature he can see within 3 metre of himself would take damage, he conjures a shimmering, 3-metre-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "Als Simon of een ander wezen dat hij kan zien binnen een straal van 3 meter van zichzelf schade zou oplopen, tovert hij een glinsterende bol van magische kracht met een straal van 3 meter op zichzelf gericht. Wezens binnen de bol hebben weerstand tegen de schade die deze reactie heeft veroorzaakt.",
	"Sofina casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Sofina spreekt een van de volgende spreuken uit en gebruikt Intelligentie als spreukvaardigheid (spreuk save (%0%)):",
	"Sofina wears a magic robe that grants her a +2 bonus to AC and a +1 bonus to saving throws (included above).": "Sofina draagt een magisch gewaad dat haar een +2 bonus op AC en een +1 bonus op reddingsworpen geeft (hierboven inbegrepen).",
	"Sofina makes three Necrotic Strike attacks.": "Sofina doet drie Necrotic Strike aanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 36 m., één doelwit. (%2%)32 ((%3%)) necrotische schade.",
	"Sofina magically calls down a meteor swarm that detonates in four 12-metre-radius spheres, each one centered on a point she can see within 1.5 kilometer of herself. These spheres can overlap. Each creature in one or more of these spheres must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage and 35 ((%2%)) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Sofina roept op magische wijze een meteorenzwerm naar beneden die ontploft in vier bollen met een straal van 12 meter, elk gecentreerd op een punt dat ze kan zien binnen 1,5 kilometer van haarzelf. Deze bollen kunnen elkaar overlappen. Elk wezen in één of meer van deze bollen moet een (%0%) reddingsworp op handvaardigheid doen, waarbij 35 ((%1%)) vuurschade en 35 ((%2%)) kneuzing wordt toegebracht als de reddingsworp niet slaagt, of de helft minder schade als de reddingsworp wel slaagt. Een wezen in meerdere sferen krijgt deze schade maar één keer.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 18 metre of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Sofina roept op magische wijze de geest van een Thayan moordenaar op, die verschijnt als een wraith (zie het Monsterhandboek). De opgeroepen wraith verschijnt in een onbezette ruimte binnen 18 meter van Sofina, die hij gehoorzaamt. De opgeroepen verschijning komt onmiddellijk na Sofina aan de beurt. Hij duurt 1 uur, tot hij of Sofina sterft, of tot Sofina hem met een bonusactie wegstuurt.",
	"Xenk and his allies within 3 metre of him have advantage on saving throws.": "Xenk en zijn bondgenoten binnen 3 meter van hem hebben voordeel bij reddingsworpen.",
	"Xenk makes three Daggersword attacks and uses Daggersword Flourish. He can replace Daggersword Flourish with Cleansing Touch if it's available.": "Xenk doet drie Daggersword aanvallen en gebruikt Daggersword Flourish. Hij kan Daggersword Flourish vervangen door Cleansing Touch als dat beschikbaar is.",
	"Choose the attack that corresponds to the daggersword's current form (see Daggersword Shift below):": "Kies de aanval die overeenkomt met de huidige vorm van het dolzwaard (zie Daggersword Shift hieronder):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 6 ((%5%)) radiant damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) schade door snijden, of 9 ((%4%)) schade door snijden indien gebruikt met twee handen, plus 6 ((%5%)) schade door straling.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 6 ((%4%)) radiant damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 6 ((%4%)) stralingsschade.",
	"Choose the option that corresponds to the daggersword's current form (see Daggersword Shift below):": "Kies de optie die overeenkomt met de huidige vorm van het dolkzwaard (zie Verschuiving dolkzwaard hieronder):",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 9 metre of himself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ((%1%)) piercing damage, and is knocked (%2%). At the end of the current turn, the blade magically reattaches to its hilt.": "Xenk maakt het lemmet van het langzwaard magisch los van het handvat en lanceert het lemmet naar een wezen dat hij kan zien binnen een straal van 9 meter van zichzelf. Het doelwit moet een (%0%) vaardigheidsreddende worp doen. Als de redding mislukt, wordt het doelwit door het lemmet gespietst, krijgt 14 ((%1%)) doordringende schade en wordt geraakt (%2%). Aan het einde van de huidige beurt wordt het lemmet op magische wijze weer aan het handvat bevestigd.",
	"Xenk lashes out with both weapons. Each creature of his choice within 3 metre of him must make a (%0%) Dexterity throw. On a failed save, the creature takes 7 ((%1%)) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Xenk haalt uit met beide wapens. Elk wezen van zijn keuze dat zich binnen een straal van 3 meter van hem bevindt, moet een (%0%) deugdzaamheidsslag maken. Als de worp niet slaagt, krijgt het wezen 7 ((%1%)) doordringende schade en heeft het nadeel bij aanvalsrollen tot het begin van Xenk's volgende beurt. Als de save slaagt, krijgt het wezen half zoveel schade en ondervindt het geen ander effect.",
	"Xenk touches a creature within 1.5 metre of himself. The target magically regains 27 ((%0%)) hit points and gains the benefit of a (%1%) spell.": "Xenk raakt een wezen aan binnen 1,5 meter van zichzelf. Het doelwit krijgt op magische wijze 27 ((%0%)) hitpoints terug en profiteert van een (%1%) spreuk.",
	"Xenk changes the form of his daggersword, choosing one of the following forms: a longsword, or a shortsword in one hand and a dagger in the other.": "Xenk verandert de vorm van zijn dolkzwaard en kiest een van de volgende vormen: een langzwaard of een kortzwaard in de ene hand en een dolk in de andere.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)8 ((%3%)) snijdende schade.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, bereik 30/120 ft., één doelwit. (%2%)8 ((%3%)) kneuzing schade.",
	"When Doric is damaged by a creature that she can see within 60 feet of herself, she magically engulfs the creature in flames. The creature must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on failed save, or half as much damage on a successful one.": "Als Doric wordt beschadigd door een wezen dat ze kan zien binnen 60 voet van haarzelf, overspoelt ze het wezen op magische wijze met vlammen. Het wezen moet een (%0%) vaardigheidsreddende worp doen en krijgt 16 ((%1%)) brandschade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) kneuzing plus 11 ((%4%)) donderschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 11 ((%4%)) donderschade.",
	"Edgin magically taunts up to three creatures he can see within 60 feet of himself. Each creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Edgin beschimpt tot drie wezens die hij kan zien binnen 60 voet van zichzelf. Elk wezen moet slagen in een (%0%) Wisdom saving throw of krijgt 10 ((%1%)) psychische schade en heeft nadeel bij de volgende aanvalsrol die het maakt voor het begin van Edgins volgende beurt.",
	"When a creature Edgin can see within 60 feet of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a (%0%) and add the number rolled to the total, potentially turning the failure into a success.": "Als een wezen dat Edgin kan zien binnen 60 voet van zichzelf faalt in een vaardigheidstest, een aanvalsworp of een reddingsworp, geeft Edgin het wezen magische aanmoediging. Het wezen kan een (%0%) gooien en het gerolde getal toevoegen aan het totaal, waardoor de mislukking mogelijk een succes wordt.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 24 ((%4%)) poison damage, and the target is (%5%) until the end of its next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of bereik 20/60 ft., één doelwit. (%2%)4 ((%3%)) doordringende schade plus 24 ((%4%)) gifschade en het doelwit is (%5%) tot het einde van zijn volgende beurt.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)7 ((%3%)) piercing damage plus 24 ((%4%)) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "(%0%) (%1%) om te raken, bereik 100/400 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 24 ((%4%)) gifschade. Hit or Miss: Als het doelwit een wezen is, heeft het nadeel bij de volgende aanvalsrol die het maakt voor het begin van Forge's volgende beurt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)10 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 5 ft., or range 20/60 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., of bereik 20/60 ft., één doelwit. (%2%)7 ((%3%)) vernietigende schade.",
	"Holga shoves a creature within 5 feet of herself. That creature must succeed on a (%0%) Strength saving throw or be moved 5 feet into an unoccupied space of Holga's choice.": "Holga schuift een wezen binnen 5 voet van haar af. Dat wezen moet slagen in een (%0%) Sterkte reddingsworp of 5 voet verplaatst worden naar een onbezette ruimte naar keuze van Holga.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands, plus 11 ((%5%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)2 ((%3%)) kneuzing schade, of 3 ((%4%)) kneuzing schade indien gebruikt met twee handen, plus 11 ((%5%)) kracht schade.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)14 ((%3%)) damage of a random type determined by rolling a (%4%): 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "(%0%) (%1%) om te raken, bereik 60 ft., één doelwit. (%2%)14 ((%3%)) schade van een willekeurig type bepaald door een (%4%) te gooien: 1, zuur; 2, koud; 3, vuur; 4, kracht; 5, bliksem; 6, gif; 7, psychisch; 8, donder.",
	"When Simon or another creature he can see within 10 feet of himself would take damage, he conjures a shimmering, 10-foot-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "Als Simon of een ander wezen dat hij kan zien binnen 10 voet van hemzelf schade zou oplopen, tovert hij een glinsterende bol van magische kracht met een straal van 10 voet op zichzelf gericht. Wezens binnen de bol hebben weerstand tegen de schade die deze reactie heeft veroorzaakt.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 5 ft. of 120 ft., één doelwit. (%2%)32 ((%3%)) necrotische schade.",
	"Sofina magically calls down a meteor swarm that detonates in four 40-foot-radius spheres, each one centered on a point she can see within 1 mile of herself. These spheres can overlap. Each creature in one or more of these spheres must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage and 35 ((%2%)) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Sofina roept op magische wijze een meteorenzwerm naar beneden die ontploft in vier bollen met een straal van 40 voet, elk gecentreerd op een punt dat ze kan zien binnen 1 mijl van zichzelf. Deze bollen kunnen elkaar overlappen. Elk wezen in een of meer van deze bollen moet een (%0%) reddingsworp op handvaardigheid doen, waarbij 35 ((%1%)) vuurschade en 35 ((%2%)) kneuzingsschade wordt opgelopen als de reddingsworp niet slaagt, of half zoveel schade als de reddingsworp wel slaagt. Een wezen in meerdere sferen krijgt deze schade maar één keer.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 60 feet of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Sofina roept op magische wijze de geest van een Thayan moordenaar op, die verschijnt als een wraith (zie het Monsterhandboek). De opgeroepen wraith verschijnt in een onbezette ruimte binnen 60 voet van Sofina, die hij gehoorzaamt. De opgeroepen verschijning komt onmiddellijk na Sofina aan de beurt. Hij duurt 1 uur, tot hij of Sofina sterft, of tot Sofina hem wegstuurt met een bonusactie.",
	"Xenk and his allies within 10 feet of him have advantage on saving throws.": "Xenk en zijn bondgenoten binnen 10 voet van hem hebben voordeel op reddingsworpen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 6 ((%5%)) radiant damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)8 ((%3%)) snijdende schade, of 9 ((%4%)) snijdende schade indien gebruikt met twee handen, plus 6 ((%5%)) stralende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 6 ((%4%)) radiant damage.": "(%0%) (%1%) te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 6 ((%4%)) stralingsschade.",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 30 feet of himself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ((%1%)) piercing damage, and is knocked (%2%). At the end of the current turn, the blade magically reattaches to its hilt.": "Xenk maakt op magische wijze het lemmet van het langzwaard los van het handvat en lanceert het lemmet naar een wezen dat hij kan zien binnen een straal van 30 meter van zichzelf. Het doelwit moet een (%0%) Behendigheidsreddende worp maken. Als de redding mislukt, wordt het doelwit door het lemmet gespietst, krijgt 14 ((%1%)) doordringende schade en wordt geraakt (%2%). Aan het einde van de huidige beurt wordt het lemmet op magische wijze weer aan het handvat bevestigd.",
	"Xenk lashes out with both weapons. Each creature of his choice within 10 feet of him must make a (%0%) Dexterity throw. On a failed save, the creature takes 7 ((%1%)) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Xenk haalt uit met beide wapens. Elk wezen van zijn keuze binnen 10 meter van hem moet een (%0%) deugdzaamheidsslag maken. Als de save mislukt, krijgt het wezen 7 ((%1%)) doordringende schade en heeft het nadeel bij aanvalsrollen tot het begin van Xenk's volgende beurt. Als de save slaagt, krijgt het wezen half zoveel schade en ondervindt het geen ander effect.",
	"Xenk touches a creature within 5 feet of himself. The target magically regains 27 ((%0%)) hit points and gains the benefit of a (%1%) spell.": "Xenk raakt een wezen aan binnen 5 voet van zichzelf. Het doelwit krijgt op magische wijze 27 ((%0%)) hitpoints terug en profiteert van een (%1%) spreuk."
}