{
	"The aberration regains 5 hit points at the start of its turn if it has at least 1 hit point.": "De aberratie krijgt 5 hit points terug aan het begin van zijn beurt als hij minstens 1 hit point heeft.",
	"At the start of each of the aberration's turns, each creature within 5 feet of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Aan het begin van elke beurt van de aberratie moet elk wezen binnen 5 voet van de aberratie slagen op een Wisdom saving throw tegen jouw spell save DC of (%0%) psychische schade oplopen, op voorwaarde dat de aberratie niet (%1%) is.",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "De aberratie doet een aantal aanvallen gelijk aan de helft van het niveau van deze spreuk (naar beneden afgerond).",
	"(%0%) (%1%) to hit, range 150 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) om te raken, bereik 150 ft., één wezen. (%2%)(%3%) psychische schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) slagschade. Als het doelwit een wezen is, kan het pas weer hit points krijgen aan het begin van de volgende beurt van de aberratie.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één schepsel. (%2%)(%3%) psychische schade.",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Als het beest zich ten minste 20 meter recht op een doelwit af beweegt en het vervolgens in dezelfde beurt met een maulaanval raakt, loopt het doelwit een extra (%0%) schade op. Als het doelwit een wezen is, moet het slagen op een Strength saving throw tegen je spell save DC of het wordt (%1%) geslagen.",
	"You can add your proficiency bonus to any ability check or saving throw that the beast makes.": "Je kunt je bekwaamheidsbonus toevoegen aan elke vaardigheids-check of reddingsworp die het beest maakt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) schade door snijden.",
	"The beast can breathe both air and water.": "Het beest kan zowel lucht als water ademen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)(%3%) piercing schade of (%4%) bludgeoning schade (jouw keuze), en het doelwit is (%5%) (escape DC gelijk aan jouw spellcasting save DC). Totdat deze grapple eindigt, kan het beest deze aanval niet op een ander doel gebruiken.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Het beest lokt geen gelegenheidsaanvallen uit als het buiten het bereik van een vijand vliegt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) schade door snijden",
	"The beast can breathe only underwater.": "Het beest kan alleen onder water ademen.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "Het beest heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van het beest zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "Het beest doet een aantal aanvallen gelijk aan de helft van het niveau van deze spreuk (naar beneden afgerond).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) doorborende schade.",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "De hemelse maakt een aantal aanvallen gelijk aan de helft van het niveau van deze spreuk (naar beneden afgerond).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doel. (%2%)(%3%) stralingsschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)(%3%) stralingsschade, en de hemelse kan zichzelf of een ander wezen kiezen dat hij kan zien binnen 10 voet van het doelwit. Het gekozen wezen krijgt (%4%) tijdelijke hit points.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "De hemelse raakt een ander wezen aan. Het doelwit krijgt op magische wijze weer een aantal hit points gelijk aan (%0%).",
	"A creature that touches the construct or hits it with a melee attack while within 5 feet of it takes (%0%) fire damage.": "Een wezen dat de constructie aanraakt of raakt met een melee aanval binnen een straal van 5 meter van de constructie, krijgt (%0%) vuurschade.",
	"When a creature the construct can see starts its turn within 10 feet of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Als een wezen dat de construct kan zien zijn beurt begint binnen een straal van 10 meter van de construct, kan de construct het dwingen een Wisdom saving throw te doen tegen jouw spell save DC. Als je niet slaagt, kan het doelwit geen reacties gebruiken en wordt zijn snelheid gehalveerd tot het begin van zijn volgende beurt.",
	"The construct makes a number of attacks equal to half this spell's level (rounded down).": "Het construct maakt een aantal aanvallen gelijk aan de helft van het niveau van deze spreuk (naar beneden afgerond).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) schade door kneuzing.",
	"When the construct takes damage, it makes a slam attack against a random creature within 5 feet of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Als de construct schade oploopt, doet hij een slam-aanval tegen een willekeurig wezen binnen een straal van 3 meter. Als er zich geen wezen binnen zijn bereik bevindt, beweegt de construct zich tot de helft van zijn snelheid in de richting van een vijand die hij kan zien, zonder gelegenheidsaanvallen uit te lokken.",
	"The item is immune to any spell or effect that would alter its form.": "Het voorwerp is immuun voor elke spreuk of elk effect dat zijn vorm zou veranderen.",
	"When any creature starts its turn within 10 feet of the item, the item can increase or decrease (your choice) the walking speed of that creature by 10 feet until the end of the turn, provided the item isn't (%0%).": "Wanneer een wezen zijn beurt begint binnen 10 voet van het voorwerp, kan het voorwerp de loopsnelheid van dat wezen met 10 voet verhogen of verlagen (naar keuze) tot het einde van de beurt, op voorwaarde dat het voorwerp niet (%0%) is.",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%)(%1%) om te raken, reikwijdte 5 ft., één doelwit dat je kunt zien. (%2%)(%3%) krachtschade.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "Het elementaal kan zich door een ruimte bewegen zo smal als 1 inch breed zonder te persen.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "De elementaal doet een aantal aanvallen gelijk aan de helft van het niveau van deze spreuk (naar beneden afgerond).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)(%3%) schade door verwonding (alleen lucht, aarde en water) of schade door vuur (alleen vuur).",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "De fey maakt een aantal aanvallen gelijk aan de helft van het niveau van deze spreuk (naar beneden afgerond).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) doorborende schade(%4%) krachtschade.",
	"The fey magically teleports up to 30 feet to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "De fey teleporteert op magische wijze tot 30 voet naar een onbezette ruimte die hij kan zien. Dan treedt een van de volgende effecten op, gebaseerd op de gekozen stemming van de fey:",
	"The fey has advantage on the next attack roll it makes before the end of this turn.": "De fey heeft voordeel bij de volgende aanvalsrol die hij maakt voor het einde van deze beurt.",
	"The fey can force one creature it can see within 10 feet of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "De fey kan een wezen dat hij kan zien binnen een straal van 10 meter dwingen een Wisdom saving throw te doen tegen jouw spell save DC. Tenzij de save slaagt, wordt het doelwit (%0%) door jou en de fey voor 1 minuut of totdat het doelwit schade oploopt.",
	"The fey can fill a 5-foot cube within 5 feet of it with magical darkness, which lasts until the end of its next turn.": "De fey kan een kubus van 5 voet binnen 5 voet van zich vullen met magische duisternis, die duurt tot het einde van zijn volgende beurt.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "De duivel heeft voordeel bij het redden van spreuken en andere magische effecten.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Wanneer de duivel naar 0 hit points zakt of de spreuk eindigt, explodeert de duivel, en elk wezen binnen 10 voet van hem moet een Dexterity saving throw tegen uw spell save DC maken. Een schepsel neemt (%0%) vuurschade op een mislukte redding, of half zoveel schade als het slaagt.",
	"Magical darkness doesn't impede the fiend's darkvision.": "Magische duisternis belemmert het zicht van de duivel niet.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "De duivel doet een aantal aanvallen gelijk aan de helft van het niveau van deze spreuk (naar beneden afgerond).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)(%3%) necrotische schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) snijschade. Onmiddellijk nadat de aanval raak of mis is, kan de duivel op magische wijze tot 30 voet teleporteren naar een onbezette ruimte die hij kan zien.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) om te raken, bereik 150 ft., één doel. (%2%)(%3%) brandschade. Als het doelwit een brandbaar voorwerp is dat niet wordt gedragen, vliegt het ook in brand.",
	"If the homunculus is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's (%0%).": "Als de homunculus wordt onderworpen aan een effect dat hem toestaat een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, loopt hij geen schade op als hij slaagt voor de saving throw, en slechts de helft van de schade als hij faalt. Hij kan deze eigenschap niet gebruiken als hij (%0%).",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%)(%1%) om te raken, bereik 30 ft., één doelwit dat je kunt zien. (%2%)(%3%) krachtschade.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 120 feet of you.": "De homunculus levert een spreuk die jij uitspreekt en die een bereik van aanraking heeft. De homunculus moet zich binnen 120 voet van jou bevinden.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Terwijl de mimespeler onbeweeglijk blijft, is hij niet te onderscheiden van een gewoon voorwerp.",
	"The mimic can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De mimespeler kan op moeilijke oppervlakken klimmen, ook ondersteboven op het plafond, zonder dat hij daarvoor een vaardigheidscontrole hoeft te doen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)1 doorboringsschade plus 2 ((%3%)) zuurschade.",
	"The mimic polymorphs into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "De mimic polymorphs in een object of terug in zijn ware, amorfe vorm. Zijn statistieken zijn hetzelfde in elke vorm. De uitrusting die hij draagt, wordt niet getransformeerd. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"The servant is immune to any spell or effect that would alter its form or send it to another plane of existence.": "De dienaar is immuun voor elke spreuk of effect dat zijn vorm zou veranderen of hem naar een ander niveau van bestaan zou sturen.",
	"The servant has advantage on saving throws against spells and other magical effects, and spell attacks made against it have disadvantage.": "De dienaar heeft voordeel bij het redden van worpen tegen spreuken en andere magische effecten, en spreukaanvallen die tegen hem worden gedaan hebben nadeel.",
	"The servant regains 10 hit points at the start of its turn. If it is reduced to 0 hit points, this trait doesn't function until an attuned creature spends 24 hours repairing the artifact or until the artifact is subjected to lightning damage.": "De dienaar krijgt 10 hit points terug aan het begin van zijn beurt. Als hij tot 0 hit points is gereduceerd, werkt deze eigenschap niet totdat een afgestemd wezen 24 uur besteedt aan het repareren van het artefact of totdat het artefact aan bliksemschade wordt blootgesteld.",
	"The servant's long jump is up to 50 feet and its high jump is up to 25 feet, with or without a running start.": "Het verspringen van de knecht is tot 50 voet en het hoogspringen tot 25 voet, met of zonder vliegende start.",
	"The servant doesn't require air, food, drink, or sleep.": "De dienaar heeft geen lucht, eten, drinken of slaap nodig.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 120 ft., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)36 ((%3%)) krachtschade. Of een aanval met een wapen: (%4%) om te raken, reikwijdte 120 ft., één doelwit. (%5%)36 ((%6%)) krachtschade. Als het doelwit een object is, wordt het driemaal zo zwaar getroffen.",
	"If the servant jumps at least 25 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 5 feet of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Als de dienaar als onderdeel van zijn beweging ten minste 25 voet springt, kan hij vervolgens deze actie gebruiken om op zijn voeten te landen in een ruimte waar zich een of meer andere wezens bevinden. Elk van deze wezens wordt naar een onbezette ruimte binnen 5 meter van de dienaar geduwd en moet een (%0%) Dexterity saving throw doen. Als de reddingspoging mislukt, loopt het wezen 26 ((%1%)) schade op door slagen en wordt het (%2%) neergeslagen. Als de redding slaagt, krijgt het schepsel half zoveel schade en wordt het niet geslagen (%3%).",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "De geest heeft voordeel op aanvalsrollen tegen (%0%) wezens.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that creature's next turn.": "Elk wezen, behalve jij, dat zijn beurt begint binnen 5 voet van de geest, heeft zijn snelheid verminderd met 20 voet tot het begin van de volgende beurt van dat wezen.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "De geest doet een aantal aanvallen gelijk aan de helft van het niveau van deze spreuk (naar beneden afgerond).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) koude schade.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De geest schreeuwt. Elk wezen dat zich binnen een straal van 30 meter van de geest bevindt, moet slagen op de (%0%) SPARINGSWORP tegen de DC van de spreuk of het wordt (%1%) gedurende 1 minuut. Het (%2%) wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt.",
	"While in dim light or darkness, the spirit takes the Hide action.": "In schemerlicht of duisternis, de geest neemt de Hide actie.",
	"The defender can't be surprised.": "De verdediger kan niet verrast zijn.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "De magische mechanismen in de verdediger herstellen (%0%) hit points aan zichzelf of aan een constructie of voorwerp binnen 5 voet van hem.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the defender.": "De verdediger heeft een nadeel op de aanvalsrol van een wezen dat hij kan zien en dat zich binnen een straal van 5 meter van hem bevindt, op voorwaarde dat de aanvalsrol tegen een ander wezen is dan de verdediger.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "De geest kan door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. Als hij zijn beurt in een voorwerp beëindigt, wordt hij naar de dichtstbijzijnde onbezette ruimte gerangeerd en loopt hij (%1%) krachtschade op voor elke 5 voet die hij aflegt.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Elk wezen, behalve jij, dat zijn beurt begint binnen 5 voet van de geest moet slagen op een Constitution saving throw tegen jouw spell save DC of (%0%) worden tot het begin van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)(%3%) necrotische schade, en het schepsel moet slagen op een Wisdom saving throw tegen je spell save DC of (%4%) van de ondoden zijn tot het einde van de volgende beurt van het doelwit.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) om te raken, bereik 150 ft., één doel. (%2%)(%3%) necrotische schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) slagschade. Als het doelwit (%4%) is, moet het slagen op een Constitution saving throw tegen je spell save DC of (%5%) worden tot het einde van zijn volgende beurt.",
	"(%0%) (%1%) to hit, range 60 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%)(%1%) om te raken, bereik 60 ft., één doelwit dat je kunt zien. (%2%)(%3%) vuur schade.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 15 feet to unoccupied spaces you can see. Then each creature within 5 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "De geest en elk gewillig wezen van je keuze dat zich binnen 2 meter van hem bevindt, teleporteren tot 3 meter naar een onbezette ruimte die je kunt zien. Dan moet elk wezen binnen 5 voet van de ruimte die de geest heeft verlaten slagen op een Dexterity saving throw tegen je spell save DC of (%0%) vuurschade nemen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)(%3%) doorborende schade (%4%) krachtschade.",
	"The defender can't be (%0%).": "De verdediger kan niet (%0%).",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Aan het begin van elke beurt van de aberratie moet elk wezen binnen 1,5 meter van de aberratie slagen in een Wisdom saving throw tegen je spell save DC of (%0%) psychische schade oplopen, op voorwaarde dat de aberratie niet (%1%) is.",
	"(%0%) (%1%) to hit, range 45 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) om te raken, bereik 45 m., één wezen. (%2%)(%3%) psychische schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) snijdende schade. Als het doelwit een wezen is, kan het geen nieuwe hitpoints krijgen tot het begin van de volgende beurt van de aberratie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)(%3%) psychische schade.",
	"If the beast moves at least 6 metre straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Als het beest minstens 6 meter recht naar een doelwit beweegt en het vervolgens raakt met een maulaanval in dezelfde beurt, krijgt het doelwit een extra (%0%) snijdende schade. Als het doelwit een wezen is, moet het slagen in een Sterkte reddingsworp tegen je spreuk red DC of het wordt geslagen (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) doordringende schade of (%4%) kneuzing (jouw keuze), en het doelwit is (%5%) (ontsnappings DC gelijk aan je spellcasting save DC). Tot deze houdgreep eindigt, kan het beest deze aanval niet op een ander doelwit gebruiken.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) schade door snijden",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Het beest heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van het beest zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) doordringende schade.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) om te raken, bereik 150/18 m., één doelwit. (%2%)(%3%) stralingsschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) stralingsschade, en de celestial kan zichzelf kiezen of een ander wezen dat hij kan zien binnen 3 meter van het doelwit. Het gekozen wezen krijgt (%4%) tijdelijke hitpoints.",
	"A creature that touches the construct or hits it with a melee attack while within 1.5 metre of it takes (%0%) fire damage.": "Een wezen dat de constructie aanraakt of raakt met een melee aanval terwijl het zich binnen 1,5 meter ervan bevindt, krijgt (%0%) vuurschade.",
	"When a creature the construct can see starts its turn within 3 metre of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Als een wezen dat het construct kan zien zijn beurt begint binnen 3 meter van het construct, kan het construct het dwingen een Wisdom saving throw te doen tegen je spell save DC. Als de redding mislukt, kan het doelwit geen reacties gebruiken en wordt zijn snelheid gehalveerd tot het begin van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) vernietigende schade.",
	"When the construct takes damage, it makes a slam attack against a random creature within 1.5 metre of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Wanneer het construct schade oploopt, doet het een slam aanval tegen een willekeurig wezen binnen 1,5 meter van hem. Als er geen wezen binnen bereik is, beweegt het construct tot de helft van zijn snelheid naar een vijand die het kan zien, zonder gelegenheidsaanvallen uit te lokken.",
	"When any creature starts its turn within 3 metre of the item, the item can increase or decrease (your choice) the walking speed of that creature by 3 metre until the end of the turn, provided the item isn't (%0%).": "Als een wezen zijn beurt begint binnen 3 meter van het voorwerp, kan het voorwerp de loopsnelheid van dat wezen met 3 meter verhogen of verlagen (naar keuze) tot het einde van de beurt, op voorwaarde dat het voorwerp niet (%0%) is.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) te raken, bereik 1,5 m., één doel dat je kunt zien. (%2%)(%3%) kracht schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) stompschade (alleen lucht, aarde en water) of vuurschade (alleen vuur).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) doordringende schade (%4%) krachtschade.",
	"The fey magically teleports up to 9 metre to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "De fey teleporteert op magische wijze tot 9 meter naar een onbezette ruimte die hij kan zien. Dan treedt een van de volgende effecten op, afhankelijk van de stemming die de fey heeft gekozen:",
	"The fey can force one creature it can see within 3 metre of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "De fee kan een wezen dat hij kan zien binnen een straal van 3 meter dwingen om een Wisdom saving throw te doen tegen jouw spell save DC. Tenzij de redding slaagt, is het doelwit (%0%) door jou en de fee voor 1 minuut of totdat het doelwit schade oploopt.",
	"The fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which lasts until the end of its next turn.": "De fey kan een kubus van 1,5 meter binnen 1,5 meter van hem vullen met magische duisternis, die duurt tot het einde van zijn volgende beurt.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Als de duivel tot 0 hitpoints daalt of als de spreuk eindigt, explodeert de duivel en moet elk wezen binnen een straal van 3 meter een reddingsslag uitvoeren tegen je reddingsspreuk DC. Een wezen krijgt (%0%) vuurschade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) necrotische schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) snijdende schade. Onmiddellijk nadat de aanval raakt of mist, kan de duivel tot 9 meter magisch teleporteren naar een onbezette ruimte die hij kan zien.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) te raken, bereik 45 m., één doelwit. (%2%)(%3%) brandschade. Als het doelwit een brandbaar voorwerp is dat niet wordt gedragen, vliegt het ook in brand.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) om te raken, bereik 9 m., één doelwit dat je kunt zien. (%2%)(%3%) krachtschade.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 36 metre of you.": "De homunculus spreekt een spreuk uit die jij uitspreekt met een aanraakbereik. De homunculus moet zich binnen 36 meter van je bevinden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)1 doordringende schade plus 2 ((%3%)) zure schade.",
	"The servant's long jump is up to 15 metre and its high jump is up to 7.5 metre, with or without a running start.": "Het verspringen van de knechten is tot 15 meter en het hoogspringen is tot 7,5 meter, met of zonder lopende start.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 36 m., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)36 ((%3%)) kracht schade. Of afstandswapenaanval: (%4%) te raken, bereik 36 m., één doelwit. (%5%)36 ((%6%)) krachtschade. Als het doelwit een object is, krijgt het driedubbele schade.",
	"If the servant jumps at least 7.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 1.5 metre of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Als de dienaar minstens 7,5 meter springt als onderdeel van zijn beweging, kan hij deze actie gebruiken om op zijn voeten te landen in een ruimte waar zich een of meer andere wezens bevinden. Elk van die wezens wordt naar een onbezette ruimte binnen 1,5 meter van de dienaar geduwd en moet een (%0%) Behendigheidsreddende worp doen. Als de worp niet slaagt, krijgt het wezen 26 ((%1%)) stompschade en wordt het (%2%) geraakt. Als de save slaagt, krijgt het wezen half zoveel schade en wordt het niet geraakt (%3%).",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that creature's next turn.": "Elk wezen, behalve jij, dat zijn beurt begint binnen 1,5 meter van de geest heeft zijn snelheid verminderd met 6 meter tot het begin van de volgende beurt van dat wezen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) koude schade.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De geest schreeuwt. Elk wezen binnen een straal van 9 meter moet slagen in een reddingsworp van Wijsheid tegen je reddingsworp van de spreuk of (%0%) gedurende 1 minuut. Het (%1%) wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"surprised": "verrast",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "De magische mechanismen in de verdediger herstellen (%0%) hitpoints aan zichzelf of aan een constructie of object binnen 1,5 meter ervan.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the defender.": "De verdediger legt nadeel op bij de aanvalsrol van een wezen dat hij kan zien en dat zich binnen 1,5 meter van hem bevindt, op voorwaarde dat de aanvalsrol tegen een ander wezen is dan de verdediger.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "De geest kan door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. Als hij zijn beurt eindigt in een voorwerp, wordt hij naar de dichtstbijzijnde onbezette ruimte gerangeerd en neemt hij (%1%) krachtschade op voor elke 1,5 meter die hij aflegt.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Elk wezen, behalve jij, dat zijn beurt begint binnen 1,5 meter van de geest moet slagen op een Constitution saving throw tegen je spell save DC of (%0%) tot het begin van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één wezen. (%2%)(%3%) necrotische schade en het wezen moet slagen in een Wisdom saving throw tegen je spell save DC of (%4%) ondoden zijn tot het einde van de volgende beurt van het doelwit.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) om te raken, bereik 45 m., één doelwit. (%2%)(%3%) necrotische schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)(%3%) snijdende schade. Als het doelwit (%4%) is, moet het slagen in een grondwetsreddende worp tegen je spreuk red DC of (%5%) tot het einde van zijn volgende beurt.",
	"(%0%) (%1%) to hit, range 18 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) om te raken, bereik 18 m., één doel dat je kunt zien. (%2%)(%3%) brandschade.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 4.5 metre to unoccupied spaces you can see. Then each creature within 1.5 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "De geest en elk gewillig wezen van jouw keuze binnen 1,5 meter teleporteren tot 4,5 meter naar onbezette ruimtes die je kunt zien. Dan moet elk wezen binnen 1,5 meter van de ruimte die de geest heeft verlaten slagen in een vaardigheidsreddende worp tegen je spreuk save DC of (%0%) brandschade oplopen."
}