{
	"The eyestalk attacks with its bite and uses Eradication Gaze.": "De oogstengel valt aan met zijn beet en gebruikt Eradication Gaze.",
	"The eyestalk creates an area of magical devastation in a 150-foot cone. Any creature in that area must succeed on a (%0%) Dexterity saving throw or take 55 ((%1%)) necrotic damage. If this damage reduces a creature to 0 hit points, its body becomes a pile of fine violet dust.": "De oogsteel creëert een gebied van magische verwoesting in een kegel van 150 voet. Elk wezen in dat gebied moet slagen voor een (%0%) Behendigheids reddingsworp of 55 ((%1%)) necrotische schade oplopen. Als deze schade een wezen tot 0 hitpoints reduceert, wordt zijn lichaam een hoopje fijn violet stof.",
	"The whirlwyrm exhales a line of thunder that is 20 feet long and 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "De wervelstorm ademt een lijn van donder uit die 20 voet lang en 5 voet breed is. Elk wezen in die lijn moet een (%0%) verdedigingsworp doen, waarbij 66 ((%1%)) donderschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één doelwit. (%2%)32 ((%3%)) necrotische schade.",
	"The incarnate exhales concentrated energy native to its plane in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) necrotic damage, and the creature has the (%2%) condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "De vleesgewordene ademt geconcentreerde energie uit die eigen is aan zijn vlak in een kegel van 60 voet. Elk wezen in dat gebied moet een (%0%) grondwetsreddende worp doen. Als de redding mislukt, krijgt het wezen 52 ((%1%)) necrotische schade en heeft het wezen de (%2%) conditie tot het einde van de volgende beurt van de incarnaat. Als de save slaagt, krijgt het wezen slechts half zoveel schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"The eyestalk creates an area of magical devastation in a 45-metre cone. Any creature in that area must succeed on a (%0%) Dexterity saving throw or take 55 ((%1%)) necrotic damage. If this damage reduces a creature to 0 hit points, its body becomes a pile of fine violet dust.": "De eyestalk creëert een gebied van magische verwoesting in een kegel van 45 meter. Elk wezen in dat gebied moet slagen voor een (%0%) vaardigheidsreddende worp of 55 ((%1%)) necrotische schade oplopen. Als deze schade een wezen tot 0 hitpoints reduceert, wordt zijn lichaam een hoopje fijn violet stof.",
	"The whirlwyrm exhales a line of thunder that is 6 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "De wervelstorm ademt een lijn van donder uit die 6 meter lang en 1,5 meter breed is. Elk wezen in die lijn moet een (%0%) vaardigheidsreddende worp doen en krijgt 66 ((%1%)) donderschade als de redding mislukt, of de helft als de redding slaagt.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)32 ((%3%)) necrotische schade.",
	"The incarnate exhales concentrated energy native to its plane in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) necrotic damage, and the creature has the (%2%) condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "De vleesgewordene ademt geconcentreerde energie uit in een kegel van 18 meter. Elk wezen in dat gebied moet een (%0%) grondwetsreddende worp doen. Als de redding mislukt, loopt het wezen 52 ((%1%)) necrotische schade op en heeft het wezen de (%2%) conditie tot het einde van de volgende beurt van de incarnaat. Als de save slaagt, krijgt het wezen slechts half zoveel schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade."
}