{
	"Yarnspinner casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Yarnspinner spreekt een van de volgende spreuken uit, waarvoor geen materiele componenten nodig zijn en waarbij Wisdom als tovervaardigheid wordt gebruikt (spell save (%0%)):",
	"If Yarnspinner dies in his Domain of Delight, he revives with all his hit points (%0%) days later in a safe location in that domain.": "Als Yarnspinner sterft in zijn Domain of Delight, herleeft hij dagen later met al zijn hit points (%0%) op een veilige locatie in dat domein.",
	"If Yarnspinner fails a saving throw, he can choose to succeed instead.": "Als Yarnspinner faalt in een reddingsworp, kan hij kiezen om te slagen.",
	"Yarnspinner can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Yarnspinner kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder een ability check te hoeven doen.",
	"Yarnspinner ignores movement restrictions caused by webbing.": "Yarnspinner negeert bewegingsbeperkingen veroorzaakt door webbing.",
	"Yarnspinner can take 1 minute to craft one of the following structures out of webbing:": "Garen spinner kan 1 minuut de tijd nemen om een van de volgende structuren te maken van webbing:",
	"A 3-inch-thick, opaque wall of webbing consisting of up to three 10-foot-square sections, each of which must be anchored on at least two sides by other walls or surfaces. Each section has AC 12; 20 hit points; vulnerability to fire damage; and immunity to bludgeoning, poison, and psychic damage.": "Een 3 inch dikke, ondoorzichtige muur van webbing, bestaande uit maximaal drie secties van 10 voet vierkant, die elk aan ten minste twee kanten verankerd moeten zijn door andere muren of oppervlakken. Elke sectie heeft AC 12; 20 hit points; kwetsbaarheid voor vuurschade; en immuniteit voor knuppel-, gif-, en psychische schade.",
	"A hut small enough to fit in a 10-foot cube. The hut comes with a closable door and a comfortable bed made of webbing, sized for a Tiny, Small, or Medium creature.": "Een hut die klein genoeg is om in een kubus van 3 meter te passen. De hut heeft een afsluitbare deur en een comfortabel bed gemaakt van webbing, op maat voor een klein, klein of middelgroot wezen.",
	"A message consisting of no more than twenty-five characters, anchored at various points so it hangs in the air.": "Een bericht bestaande uit niet meer dan vijfentwintig tekens, verankerd op verschillende punten zodat het in de lucht hangt.",
	"Yarnspinner makes two Bite attacks and uses Spellcasting or Web once.": "Yarnspinner doet twee Bite aanvallen en gebruikt één keer Spellcasting of Web.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)17 ((%3%)) doorborende schade plus 11 ((%4%)) gifschade.",
	"Yarnspinner shoots webbing at one creature he can see within 120 feet of himself. The target must succeed on a (%0%) Strength saving throw or be (%1%) for 1 hour. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Yarnspinner schiet webbing naar één wezen dat hij kan zien binnen een straal van 120 meter van hemzelf. Het doelwit moet slagen op een (%0%) Sterkte-overlevingsworp of (%1%) gedurende 1 uur. Het doelwit kan de reddingspoging aan het eind van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt.",
	"A 3-inch-thick, opaque wall of webbing consisting of up to three 3-metre-square sections, each of which must be anchored on at least two sides by other walls or surfaces. Each section has AC 12; 20 hit points; vulnerability to fire damage; and immunity to bludgeoning, poison, and psychic damage.": "Een ondoorzichtige muur van webbing van 3 inch dik, bestaande uit maximaal drie secties van 3 meter groot, die elk aan ten minste twee zijden moeten worden verankerd door andere muren of oppervlakken. Elke sectie heeft AC 12, 20 hit points, kwetsbaarheid voor vuurschade en immuniteit voor stomp-, gif- en psychische schade.",
	"A hut small enough to fit in a 3-metre cube. The hut comes with a closable door and a comfortable bed made of webbing, sized for a Tiny, Small, or Medium creature.": "Een hut die klein genoeg is om in een kubus van 3 meter te passen. De hut wordt geleverd met een afsluitbare deur en een comfortabel bed van webbing, in de maat Tiny, Small of Medium.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)17 ((%3%)) doordringende schade plus 11 ((%4%)) gifschade.",
	"Yarnspinner shoots webbing at one creature he can see within 36 metre of himself. The target must succeed on a (%0%) Strength saving throw or be (%1%) for 1 hour. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Yarnspinner schiet webben naar één wezen dat hij kan zien binnen 36 meter van zichzelf. Het doelwit moet slagen in een (%0%) Sterkte reddingsworp of (%1%) voor 1 uur. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt."
}