{
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 5 feet of the creature and the ally isn't (%0%).": "De drake heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drake zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"If the drake surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ((%0%)) damage from the attack.": "Als de drake een wezen verrast en het raakt met een aanval tijdens de eerste gevechtsronde, ontvangt het doelwit een extra 7 ((%0%)) schade van de aanval.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) doorborende schade.",
	"Azbara is a 6th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Azbara has the following spells prepared from the wizard spell list:": "Azbara is een tovenaar van het 6e niveau die Intelligentie als zijn tovervaardigheid gebruikt (spell save (%0%), (%1%) to hit met spell attacks). Azbara heeft de volgende spreuken uit de tovenaarsspreukenlijst:",
	"Azbara has two (%0%) of (%1%).": "Azbara heeft twee (%0%) van (%1%).",
	"When Azbara casts an evocation Cantrips and misses, or the target succeeds on its saving throw, the target still takes half the cantrip's damage but suffers no other effect.": "Wanneer Azbara een evocatie-cantrip uitvoert en deze mist, of het doelwit slaagt op zijn saving throw, dan krijgt het doelwit nog steeds de helft van de schade van de cantrip, maar ondervindt geen ander effect.",
	"When Azbara casts an evocation spell that affects other creatures that he can see, he can choose a number of them equal to 1+the spell's level to succeed on their saving throws against the spell. Those creatures take no damage if they would normally take half damage from the spell.": "Wanneer Azbara een evocatiespreuk uitspreekt die invloed heeft op andere wezens die hij kan zien, kan hij een aantal van hen kiezen gelijk aan 1+ het niveau van de spreuk om te slagen op hun saving throws tegen de spreuk. Deze wezens lopen geen schade op als ze normaal gesproken de helft van de schade van de spreuk zouden oplopen.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of afstand 20/60 ft., één doel. (%2%)5 ((%3%)) doorborende schade.",
	"Blagothkus can innately cast the following spells (spell save (%0%)), requiring no material components:": "Blagothkus kan van nature de volgende spreuken uitspreken (spell save (%0%)), waarvoor geen materiële componenten nodig zijn:",
	"Blagothkus is a 5th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Blagothkus has the following spells prepared from the wizard spell list:": "Blagothkus is een tovenaar van het 5e niveau die Intelligentie als zijn tovervaardigheid gebruikt (spell save (%0%), (%1%) to hit met spell attacks). Blagothkus heeft de volgende spreuken voorbereid uit de tovenaarsspreukenlijst:",
	"Blagothkus has advantage on Wisdom ((%0%)) checks that rely on smell.": "Blagothkus heeft voordeel op Wijsheid ((%0%)) controles die berusten op geur.",
	"Blagothkus attacks twice with his morningstar.": "Blagothkus valt twee keer aan met zijn morningstar.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)21 ((%3%)) doorborende schade.",
	"On his turn, Othelstan can take one additional action.": "Als Othelstan aan de beurt is, kan hij één extra actie ondernemen.",
	"When Othelstan takes damage that reduces him to 0 hit points, he immediately regains 20 hit points. If he has 20 hit points or fewer at the end of his next turn, he dies.": "Als Othelstan schade oploopt die hem tot 0 hit points reduceert, krijgt hij onmiddellijk weer 20 hit points. Als hij aan het eind van zijn volgende beurt 20 of minder hit points heeft, sterft hij.",
	"Othelstan attacks twice with his flail or spear, or makes two ranged attacks with his spears.": "Othelstan valt twee keer aan met zijn vlegel of speer, of doet twee afstandsaanvallen met zijn speren.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)8 ((%3%)) knuppelschade.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of afstand 20/60 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"The dragonclaw has advantage on saving throws against being (%0%) or (%1%). While the dragonclaw can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonclaw ignores the effects of being (%2%) or (%3%).": "De drakenklauw is in het voordeel bij reddingen tegen (%0%) of (%1%) zijn. Terwijl de drakenklauw een draak of een cultusmedewerker van de Drakencultus van een hogere rang kan zien die met hem bevriend is, negeert de drakenklauw de effecten van (%2%) of (%3%) zijn.",
	"Once per turn, if the dragonclaw makes a weapon attack with advantage on the attack roll and hits, it deals an extra 7 ((%0%)) damage.": "Eenmaal per beurt, als de drakenklauw een wapenaanval uitvoert met voordeel op de aanvalsrol en deze raakt, brengt het een extra 7 ((%0%)) schade toe.",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 5 feet of the creature and the ally isn't (%0%).": "De drakenklauw heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drakenklauw zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"The dragonclaw attacks twice with its scimitar.": "De drakenklauw valt twee keer aan met zijn kromzwaard.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) snijschade.",
	"The dragonwing has advantage on saving throws against being (%0%) or (%1%). While the dragonwing can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonwing ignores the effects of being (%2%) or (%3%).": "De drakenvleugel heeft voordeel bij het redden van worpen tegen (%0%) of (%1%) zijn. Als de drakenvleugel een draak of een drakencultusvriend van een hogere rang kan zien, negeert de drakenvleugel de effecten van (%2%) of (%3%) zijn.",
	"Once per turn, if the dragonwing makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 7 ((%0%)) damage.": "Eenmaal per beurt, als de drakenvleugel een wapenaanval doet met voordeel op de aanvalsrol en raakt, neemt het doelwit een extra 7 ((%0%)) schade.",
	"The dragonwing can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "De drakenvleugel kan een bonus actie gebruiken om een vliegsnelheid van 30 voet te krijgen tot het einde van zijn beurt.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 5 feet of the creature and the ally isn't (%0%).": "De drakenvleugel heeft voordeel op een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drakenvleugel zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"The dragonwing attacks twice with its scimitar.": "De drakenvleugel valt twee keer aan met zijn kromzwaard.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) damage of the type to which the cultist has resistance.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) snijschade plus 3 ((%4%)) schade van het type waartegen de sekteleer weerstand heeft.",
	"Dralmorrer is a 7th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Dralmorrer has the following spells prepared from the wizard spell list:": "Dralmorrer is een tovenaar van het 7e niveau die Intelligentie als zijn tovervaardigheid gebruikt (spell save (%0%), (%1%) to hit met spell attacks). Dralmorrer heeft de volgende spreuken uit de tovenaarsspreukenlijst:",
	"Dralmorrer has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Dralmorrer heeft voordeel bij reddingen tegen zijn (%0%), en magie kan hem niet in slaap brengen.",
	"When Dralmorrer uses his action to cast a cantrip, he can also take a bonus action to make one weapon attack.": "Wanneer Dralmorrer zijn actie gebruikt om een cantrip uit te spreken, kan hij ook een bonusactie uitvoeren om een wapenaanval te doen.",
	"Provided his longsword is on the same plane Dralmorrer can take a bonus action to teleport it to his hand.": "Mits zijn langzwaard zich op hetzelfde vlak bevindt kan Dralmorrer een bonusactie doen om het naar zijn hand te teleporteren.",
	"Dralmorrer attacks twice, either with his longsword or dagger.": "Dralmorer valt twee keer aan, met zijn langzwaard of zijn dolk.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)8 ((%3%)) slagen schade.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of afstand 20/60 ft., één doel. (%2%)6 ((%3%)) doorborende schade.",
	"The troll attacks five times, once with its bite and four times with its claws. If two or more claws hit the same target, the troll rends the target, dealing an extra (%0%) slashing damage.": "De trol valt vijf keer aan, één keer met zijn beet en vier keer met zijn klauwen. Als twee of meer klauwen hetzelfde doelwit raken, verscheurt de trol het doelwit en brengt een extra (%0%) schade toe.",
	"Frulam is a 5th-level spellcaster that uses Wisdom as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Frulam has the following spells prepared from the cleric spell list:": "Frulam is een 5e level spellcaster die Wisdom gebruikt als haar spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Frulam heeft de volgende spreuken uit de cleric spell lijst:",
	"Frulam attacks twice with her halberd.": "Frulam valt twee keer aan met haar hellebaard.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)7 ((%3%)) knuppelschade.",
	"The drake attacks twice, once with its bite and once with its tail.": "De drake valt twee keer aan, een keer met zijn beet en een keer met zijn staart.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)6 ((%3%)) knuppelschade.",
	"Jamna is a 4th-level spellcaster that uses Intelligence as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Jamna has the following spells prepared from the wizard spell list.": "Jamna is een tovenaar van het 4e niveau die Intelligentie als zijn tovervaardigheid gebruikt (spell save (%0%), (%1%) to hit met spell attacks). Jamna heeft de volgende spreuken voorbereid uit de tovenaarsspreukenlijst.",
	"Jamna can take a bonus action to take the Dash, Disengage, or Hide action.": "Jamna kan een bonus actie doen om de Dash, Disengage, of Hide actie te doen.",
	"Jamna has advantage on Intelligence, Wisdom and Charisma saving throws against magic.": "Jamna heeft voordeel op Intelligentie, Wijsheid en Charisma tegen magie.",
	"Jamna attacks twice with her shortswords.": "Jamna valt twee keer aan met haar kortezwaarden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, or 9 ((%4%)) plus ((%5%)) piercing damage if the target is Medium or larger.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) doorboringsschade, of 9 ((%4%)) plus ((%5%)) doorboringsschade als het doelwit Medium of groter is.",
	"On his turn, Langdedrosa can take one additional action.": "Als Langdedrosa aan de beurt is, mag hij één extra actie uitvoeren.",
	"Langdedrosa's weapon attacks score a critical hit on a roll of 19 or 20.": "Langdedrosa's wapenaanvallen scoren een kritieke treffer bij een worp van 19 of 20.",
	"Langdedrosa attacks twice, either with his greatsword or spear.": "Langdedrosa valt twee keer aan, ofwel met zijn grootzwaard ofwel met zijn speer.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)11 ((%3%)) snijschade.",
	"Langdedrosa breathes lightning in a 30-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Langdedrosa blaast bliksem in een lijn van 30 voet die 5 voet breed is. Elk wezen in de lijn moet een (%0%) Dexterity-poging doen en krijgt 22 ((%1%)) bliksemschade als de poging mislukt, of half zo veel schade als de poging slaagt.",
	"Leosin Erlanthar is presented in (%0%) as a half-elf monk. The (%1%) statblock from (%2%) has been provided here for ease of use.": "Leosin Erlanthar wordt in (%0%) voorgesteld als een half-elf monnik. Het (%1%) statblock uit (%2%) is hier voor het gebruiksgemak toegevoegd.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)3 ((%3%)) doorborende schade.",
	"Ontharr Frume is presented in (%0%) and The (%1%) as a lawful good, human paladin of Torm. The (%2%) statblock from (%3%) has been provided here for ease of use.": "Ontharr Frume wordt in (%0%) en De (%1%) voorgesteld als een lawful good, menselijke paladijn van Torm. Het (%2%) statblock uit (%3%) is hier voor het gemak toegevoegd.",
	"Pharblex is a 6th-level spellcaster that uses Wisdom as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Pharblex has the following spells prepared from the druid spell list:": "Pharblex is een spellcaster van het 6e niveau die Wisdom als zijn spellcasting ability gebruikt (spell save (%0%), (%1%) to hit met spell attacks). Pharblex heeft de volgende spreuken voorbereid uit de druïde spreukenlijst:",
	"Pharblex can breathe air and water.": "Pharblex kunnen lucht en water inademen.",
	"Once per turn, when Pharblex hits with a melee attack, he can expend a use of this trait to deal an extra 9 ((%0%)) poison damage.": "Eenmaal per beurt, wanneer Pharblex een aanval uitvoert, kan hij deze eigenschap gebruiken om een extra 9 ((%0%)) gifschade aan te richten.",
	"As part of his movement and without a running start, Pharblex can long jump up to 20 feet and high jump up to 10 feet.": "Als onderdeel van zijn beweging en zonder start, kan Pharblex verspringen tot 2 meter en hoogspringen tot 1 meter.",
	"Pharblex has advantage on Dexterity ((%0%)) checks made to hide in swampy terrain.": "Pharblex heeft voordeel op Dexterity ((%0%)) checks gemaakt om te verbergen in moerassig terrein.",
	"Pharblex attacks twice. Once with his bite and once with his spear.": "Pharblex valt twee keer aan. Eenmaal met zijn beet en eenmaal met zijn speer.",
	"(%0%) (%1%) to hit. reach 5 ft. or ranged 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken. reikwijdte 5 ft. of afstand 20/60 ft., één doel. (%2%)5 ((%3%)) doorborende schade.",
	"Rath is an 11th-level spellcaster who uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Rath has the following spells prepared from the wizard spell list:": "Rath is een 11e spellcaster die Intelligentie gebruikt als zijn spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Rath heeft de volgende spreuken voorbereid uit de tovenaarsspreukenlijst:",
	"Rath has a (%0%), and scrolls of (%1%), (%2%), and (%3%).": "Rath heeft een (%0%), en rollen van (%1%), (%2%), en (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) knuppelschade.",
	"When a creature Rath can see makes an attack roll against him, he can interpose an illusory duplicate between the attacker and him. The attack automatically misses Rath, then the illusion dissipates.": "Als een wezen dat Rath kan zien een aanvalsworp tegen hem doet, kan hij een illusoir duplicaat tussen de aanvaller en hem plaatsen. De aanval mist Rath automatisch, waarna de illusie verdwijnt.",
	"Rezmir has the (%0%), (%1%), and an (%2%).": "Rezmir heeft de (%0%), (%1%), en een (%2%).",
	"Rezmir can breathe air and water.": "Rezmir kan lucht en water inademen.",
	"Once per turn, Rezmir can deal an extra 10 ((%0%)) damage when she hits with a weapon attack, provided Rezmir has advantage on the attack roll.": "Eenmaal per beurt kan Rezmir een extra 10 ((%0%)) schade aanrichten als ze met een wapenaanval raakt, mits Rezmir voordeel heeft bij de aanvalsrol.",
	"While wearing no armor and wearing the Black Dragon Mask, Rezmir adds her Charisma bonus to her AC (included).": "Als Rezmir geen harnas draagt en het Zwarte Drakenmasker draagt, voegt ze haar Charisma-bonus toe aan haar AC (inclusief).",
	"When Rezmir is reduced to 0 hit points, her body disintegrates into a pile of ash.": "Als Rezmir tot 0 hit points is gereduceerd, valt haar lichaam uiteen in een hoopje as.",
	"If Rezmir fails a saving throw while wearing the Black Dragon Mask, she can choose to succeed instead.": "Als Rezmir niet slaagt voor een saving throw terwijl ze het Zwarte Drakenmasker draagt, kan ze ervoor kiezen om te slagen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a (%5%) Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) snijschade plus 7 ((%4%)) necrotische schade. Als het doelwit een wezen is, kan het 1 minuut lang geen hit points meer krijgen. Het doelwit kan aan het eind van elke beurt een (%5%) grondwettelijke reddingsworp doen, en dit effect voortijdig beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) om te raken, bereik 90 ft., één doel. (%2%)18 ((%3%)) zuurschade.",
	"Rezmir breathes acid in a 30-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Rezmir ademt zuur in een lijn van 30 voet die 5 voet breed is. Elk wezen in de lijn moet een (%0%) Dexterity-poging doen en krijgt 22 ((%1%)) zuurschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains concentration, up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Een radius van 15 voet van magische duisternis strekt zich uit van een punt dat Rezmir kan zien binnen 60 voet van haar en verspreidt zich rond hoeken. De duisternis duurt zolang als Rezmir geconcentreerd blijft, tot 1 minuut. Een wezen met donkerzicht kan niet door deze duisternis heen kijken, en geen natuurlijk licht kan het verlichten. Als een deel van het gebied overlapt met een lichtgebied dat is gecreëerd door een spreuk van 2e niveau of lager, wordt de spreuk die het licht creëert ongedaan gemaakt.",
	"Rezmir makes one melee attack.": "Rezmir doet één melee aanval.",
	"Rezmir takes the Hide action.": "Rezmir neemt de Hide actie.",
	"Talis is a 9th-level spellcaster that uses Wisdom as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Talis has the following spells prepared from the cleric spell list:": "Talis is een 9e level spellcaster die Wisdom gebruikt als haar spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Talis heeft de volgende spreuken voorbereid uit de cleric spell lijst:",
	"Talis has (%0%) and a (%1%).": "Talis heeft (%0%) en een (%1%).",
	"Talis has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Talis heeft voordeel bij het redden van worpen tegen het wezen (%0%), en magie kan haar niet in slaap brengen.",
	"Once per turn, when Talis hits with a melee attack, she can expend a use of this trait to deal an extra 9 ((%0%)) cold damage.": "Eenmaal per beurt, wanneer Talis een aanval uitvoert, kan ze deze eigenschap gebruiken om een extra 9 ((%0%)) koude schade aan te richten.",
	"The troll has advantage on Wisdom ((%0%)) checks that rely on smell.": "De trol heeft voordeel op Wijsheid ((%0%)) controles die gebaseerd zijn op reuk.",
	"The troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "De trol krijgt 10 hit points terug bij het begin van zijn beurt. Als de trol zuur- of vuurschade oploopt, werkt deze eigenschap niet bij het begin van de volgende beurt van de trol. De trol sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"Leosin Erlanthar is presented in (%0%) as a half-elf monk. The (%1%) stat block from (%2%) has been provided here for ease of use.": "Leosin Erlanthar wordt in (%0%) voorgesteld als een halfelf monnik. Het (%1%) statistiekenblok uit (%2%) is hier opgenomen voor het gemak.",
	"Ontharr Frume is presented in (%0%) and The (%1%) as a lawful good, human paladin of Torm. The (%2%) stat block from (%3%) has been provided here for ease of use.": "Ontharr Frume wordt in (%0%) en De (%1%) voorgesteld als een lawful good, menselijke paladijn van Torm. Het (%2%) statistiekenblok uit (%3%) is hier opgenomen voor het gemak.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains (%0%), up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Een straal van 15 voet van magische duisternis strekt zich uit vanaf een punt dat Rezmir kan zien binnen 60 voet van haar en verspreidt zich rond hoeken. De duisternis duurt zo lang als Rezmir volhoudt (%0%), maximaal 1 minuut. Een wezen met donkervisie kan niet door deze duisternis heen kijken, en geen natuurlijk licht kan haar verlichten. Als een deel van het gebied overlapt met een lichtgebied dat is gecreëerd door een spreuk van 2e niveau of lager, wordt de spreuk die het licht creëerde verdreven.",
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De drake heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drake zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 20/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)21 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, bereik 1,5 m. of 20/18 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De drakenklauw heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drakenklauw zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) schade door snijden.",
	"The dragonwing can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "De drakenvleugel kan een bonusactie gebruiken om een vliegsnelheid van 9 meter te krijgen tot het einde van zijn beurt.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De drakenvleugel heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drakenvleugel zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) damage of the type to which the cultist has resistance.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) schade door snijden plus 3 ((%4%)) schade van het type waartegen de sekteleider weerstand heeft.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 1,5 m. of 20/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)7 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) vernietigende kracht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, or 9 ((%4%)) plus ((%5%)) piercing damage if the target is Medium or larger.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade, of 9 ((%4%)) plus ((%5%)) doordringende schade als het doel Medium of groter is.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)11 ((%3%)) schade door snijden.",
	"Langdedrosa breathes lightning in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Langdedrosa ademt bliksem in een lijn van 9 meter die 1,5 meter breed is. Elk wezen in de lijn moet een (%0%) vaardigheidsreddende worp doen en krijgt 22 ((%1%)) bliksemschade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) doordringende schade.",
	"As part of his movement and without a running start, Pharblex can long jump up to 6 metre and high jump up to 3 metre.": "Als onderdeel van zijn beweging en zonder een vliegende start, kan Pharblex tot 6 meter ver springen en tot 3 meter hoog springen.",
	"(%0%) (%1%) to hit. reach 1.5 m. or ranged 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken. bereik 1,5 m. of 20/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a (%5%) Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) snijdende schade plus 7 ((%4%)) necrotische schade. Als het doelwit een wezen is, kan het 1 minuut lang geen nieuwe hitpoints krijgen. Het doelwit kan een (%5%) Constitution saving throw doen aan het einde van elke beurt, waardoor dit effect vroegtijdig wordt beëindigd als het slaagt.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) om te raken, bereik 27 m., één doelwit. (%2%)18 ((%3%)) zure schade.",
	"Rezmir breathes acid in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Rezmir ademt zuur in een lijn van 9 meter die 1,5 meter breed is. Elk wezen in de lijn moet een (%0%) vaardigheidsreddende worp doen en krijgt 22 ((%1%)) zure schade als de redding mislukt, of de helft als de redding slaagt.",
	"A 4.5-metre radius of magical darkness extends from a point Rezmir can see within 18 metre of her and spreads around corners. The darkness lasts as long as Rezmir maintains (%0%), up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Een straal van 4,5 meter van magische duisternis strekt zich uit vanaf een punt dat Rezmir kan zien binnen 18 meter van haar en verspreidt zich rond hoeken. De duisternis duurt zolang als Rezmir (%0%) volhoudt, maximaal 1 minuut. Een wezen met darkvision kan niet door deze duisternis heen kijken en geen natuurlijk licht kan het verlichten. Als een deel van het gebied overlapt met een lichtgebied dat is gecreëerd door een spreuk van 2e niveau of lager, wordt de spreuk die het licht creëerde verdreven."
}