{
	"If the broom is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the broom move or act, that creature must succeed on a (%0%) Wisdom (Perception) check to discern that the broom is animate.": "Als de bezem aan het begin van het gevecht onbeweeglijk is, heeft hij voordeel bij zijn initiatiefrol. Bovendien, als een wezen de bezem niet heeft zien bewegen of handelen, moet dat wezen slagen voor een (%0%) Wisdom (Perception) check om te ontdekken dat de bezem bezield is.",
	"The broom doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "De bezem lokt geen gelegenheidsaanvallen uit als hij buiten het bereik van een vijand vliegt.",
	"The broom makes two melee attacks.": "De bezem doet twee melee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)5 ((%3%)) knuppelschade.",
	"If the library is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the library move or act, that creature must succeed on a (%0%) Wisdom (Perception) check to discern that the library is animate.": "Als de bibliotheek aan het begin van het gevecht onbeweeglijk is, heeft ze voordeel bij haar initiatiefrol. Bovendien, als een wezen de bibliotheek niet heeft zien bewegen of handelen, moet dat wezen slagen voor een (%0%) Wisdom (Perception) check om te ontdekken dat de bibliotheek bewegend is.",
	"The library makes two attacks.": "De bibliotheek doet twee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage, and if the target is a creature, it is (%4%) (escape (%5%)).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) bludgeoning damage, en als het doelwit een schepsel is, is het (%4%) (escape (%5%)).",
	"Quill casts one of the following spells using Charisma as the spellcasting ability (save (%0%)):": "Quill spreekt een van de volgende spreuken uit met Charisma als tovervaardigheid (save (%0%)):",
	"Quill makes two attacks with his dagger and uses Supreme Mockery.": "Quill doet twee aanvallen met zijn dolk en gebruikt Supreme Mockery.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of bereik 20/60 ft., één doelwit. (%2%)6 ((%3%)) doorborende schade.",
	"Quill utters a short fable while targeting up to five creatures within 30 feet of him that he can see. Each target that can hear Quill's magical fable must make a (%0%) Wisdom saving throw, taking 36 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Quill spreekt een korte fabel uit terwijl hij zich richt op maximaal vijf wezens binnen een straal van 30 meter die hij kan zien. Elk doelwit dat Quill's magische fabel kan horen, moet een (%0%) Wijsheidspoging doen. Als de poging mislukt, lopen de wezens 36 ((%1%)) psychische schade op, als de poging slaagt, is de schade half zo groot.",
	"Quill hurls a string of insults laced with enchantments at a creature he can see within 60 feet of him. If the creature can hear Quill (though it need not understand him), it must succeed on a (%0%) Wisdom saving throw or take 66 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Quill slingert een reeks beledigingen doorspekt met betoveringen naar een wezen dat hij kan zien binnen 60 meter van hem. Als het wezen Quill kan horen (hoewel het hem niet hoeft te begrijpen), moet het slagen op een (%0%) Wijsheidsparende worp of 66 ((%1%)) psychische schade oplopen en nadeel hebben bij de volgende aanvalsrol die het maakt voor het einde van zijn volgende beurt.",
	"If Bak Mei fails a saving throw, he can choose to succeed instead.": "Als Bak Mei faalt in een reddingsworp, kan hij kiezen om te slagen.",
	"Bak Mei carries a staff of striking with 10 charges.": "Bak Mei draagt een slagstaf met 10 ladingen.",
	"While Bak Mei is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "Als Bak Mei geen pantser draagt en geen schild draagt, is zijn AC inclusief zijn Wisdom modifier.",
	"Bak Mei attacks three times: twice with Thunder Strike and once with his staff of striking.": "Bak Mei valt drie keer aan: twee keer met Thunder Strike en een keer met zijn staf van slag.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) thunder damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) and (%6%) until the start of Bak Mei's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)15 ((%3%)) donderschade, en als het doelwit een wezen is, moet het slagen op een (%4%) grondwettelijke saving throw of (%5%) en (%6%) worden tot het begin van Bak Mei's volgende beurt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands, and Bak Mei can expend up to 3 of the staff's charges. For each expended charge, the target takes an extra (%5%) force damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)3 ((%3%)) knuppelschade, of 4 ((%4%)) knuppelschade bij gebruik met twee handen, en Bak Mei kan tot 3 van de ladingen van de staf verbruiken. Voor elke verbruikte lading krijgt het doelwit een extra (%5%) krachtschade.",
	"Bak Mei regains (%0%) hit points, and all levels of (%1%) end on him.": "Bak Mei krijgt (%0%) hit points terug, en alle levels van (%1%) eindigen op hem.",
	"Bak Mei takes the Disengage or Hide action.": "Bak Mei doet de actie Uitschakelen of Verstoppen.",
	"In response to being hit by a ranged weapon attack, Bak Mei deflects the missile. The damage he takes from the attack is reduced by (%0%). If the damage is reduced to 0, Bak Mei catches the missile if it's small enough to hold in one hand and Bak Mei has a hand free.": "Als reactie op een aanval met een afstandswapen buigt Bak Mei de raket af. De schade die hij door de aanval oploopt, wordt verminderd met (%0%). Als de schade tot 0 is gereduceerd, vangt Bak Mei de raket op als deze klein genoeg is om in één hand te houden en Bak Mei een hand vrij heeft.",
	"Bak Mei moves up to 20 feet. This movement does not provoke opportunity attacks.": "Bak Mei beweegt tot 20 voet. Deze beweging lokt geen gelegenheidsaanvallen uit.",
	"Bak Mei uses Thunder Strike.": "Bak Mei gebruikt Thunder Strike.",
	"The golem automatically succeeds on saving throws against spells of 7th level or lower, and the attack rolls of such spells always miss it.": "De golem slaagt automatisch op saving throws tegen spreuken van 7de niveau of lager, en de aanvalsrollen van zulke spreuken missen hem altijd.",
	"The golem doesn't require air, food, drink, or sleep.": "De golem heeft geen lucht, eten, drinken of slaap nodig.",
	"The golem makes two attacks.": "De golem doet twee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)27 ((%3%)) force damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)27 ((%3%)) krachtschade.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één doel. (%2%)14 ((%3%)) krachtschade.",
	"In response to a spell attack missing the golem, it causes that spell to hit another creature within 120 feet of it that it can see.": "Als de golem een vloekaanval mist, raakt hij een ander wezen dat hij kan zien, binnen een straal van 120 meter.",
	"The ghost casts one of the following spells, using Charisma as the spellcasting ability and requiring no material components:": "De geest spreekt een van de volgende spreuken uit, waarbij Charisma als tovervaardigheid wordt gebruikt en waarvoor geen materiële componenten nodig zijn:",
	"The ghost can see 120 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "De geest kan 120 voet ver zien in het Etherische vlak als hij op het Materiële vlak is, en vice versa.",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "De geest kan door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. Het neemt 5 ((%1%)) krachtschade als het zijn beurt eindigt in een voorwerp.",
	"The ghost regains 10 hit points at the start of its turn. If the ghost takes radiant damage or damage from a magic weapon, this trait doesn't function at the start of the ghost's next turn. The ghost dies only if it starts its turn with 0 hit points and doesn't regenerate.": "De geest krijgt 10 hit points terug aan het begin van zijn beurt. Als de geest stralingsschade of schade door een magisch wapen oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de geest. De geest sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert.",
	"The ghost makes two melee attacks.": "De geest voert twee melee aanvallen uit.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) force damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)21 ((%3%)) krachtschade.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "De geest komt het Etherische vlak binnen vanuit het Materiële vlak, of vice versa. Hij is zichtbaar op het Materiële Vlak terwijl hij in het Etherische Grensvlak is, en omgekeerd, maar hij kan niets op het andere vlak beïnvloeden of erdoor worden beïnvloed.",
	"The ghost emits a dreadful howl that summons a cold, biting wind. This wind engulfs up to three creatures of the ghost's choice that it can see within 60 feet of it. Each target is pulled up to 20 feet toward the ghost and must make a (%0%) Constitution saving throw, taking 16 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "De geest zendt een vreselijk gehuil uit dat een koude, bijtende wind oproept. Deze wind overspoelt tot drie wezens naar keuze van de geest die hij kan zien binnen 60 meter van hem. Elk doelwit wordt tot 20 meter naar de geest toe getrokken en moet een (%0%) grondwettelijke reddingsworp doen. Als de reddingsworp mislukt, wordt 16 ((%1%)) koude schade toegebracht, als de reddingsworp slaagt, wordt de helft van de schade toegebracht.",
	"The commoner doesn't require air, food, drink, or sleep, and it gains no benefit from finishing a short or long rest. When it drops to 0 hit points, it becomes a lifeless object.": "De Gewone heeft geen lucht, voedsel, drank of slaap nodig, en hij heeft geen voordeel bij het beëindigen van een korte of lange rust. Als hij tot 0 hit points zakt, wordt hij een levenloos voorwerp.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)2 ((%3%)) knuppelschade.",
	"The avatar makes two attacks: one with its hooves and one with its horn.": "De avatar doet twee aanvallen: één met zijn hoeven en één met zijn hoorn.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)32 ((%3%)) necrotische schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)32 ((%3%)) necrotic damage. If the target is a humanoid, it must succeed on a (%4%) Wisdom saving throw or be transformed into a wolf under the avatar's control. This transformation lasts for 1 hour, or until the target drops to 0 hit points or dies. The target's game statistics are replaced by the wolf's statistics, but it retains its hit points. The target is limited in the actions it can perform by the nature of its wolf form, and it can't speak, cast spells, or take any other action that requires hands or speech. The target's gear melds into the new form, and it can't activate, use, wield, or otherwise benefit from any of its equipment.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)32 ((%3%)) necrotische schade. Als het doelwit een mensachtige is, moet het slagen op een (%4%) Wisdom saving throw of het wordt getransformeerd in een wolf onder controle van de avatar. Deze transformatie duurt 1 uur, of totdat het doelwit 0 hit points heeft of sterft. De spelstatistieken van het doelwit worden vervangen door de statistieken van de wolf, maar het behoudt zijn hit points. Het doelwit is beperkt in de acties die het kan uitvoeren door de aard van zijn wolfsvorm, en het kan niet spreken, spreuken uitspreken of een andere actie ondernemen waarvoor handen of spraak nodig zijn. De uitrusting van het doelwit versmelt met de nieuwe gedaante, en het kan zijn uitrusting niet activeren, gebruiken, hanteren of er op een andere manier voordeel uit halen.",
	"The dragon tortoise makes three attacks: one with its bite and two with its claws. It can make one tail attack in place of its two claw attacks.": "De drakenschildpad voert drie aanvallen uit: één met de beet en twee met de klauwen. Hij kan een aanval met de staart doen in plaats van de twee klauwaanvallen.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)26 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 15 ft., één doel. (%2%)26 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)16 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)26 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 10 feet away from the dragon tortoise and knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doel. (%2%)26 ((%3%)) knuppelschade. Als het doelwit een wezen is, moet het slagen op een (%4%) Sterkte-spaarworp of het wordt tot 10 voet van de drakenschildpad weggeduwd en (%5%) neergeslagen.",
	"The dragon tortoise exhales abrasive sand in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "De drakenschildpad blaast schurend zand uit in een kegel van 6 meter. Elk wezen in dat gebied moet een (%0%) grondwettelijke worp doen en krijgt 52 ((%1%)) snijschade als de worp niet slaagt, of de helft als de worp wel slaagt.",
	"Faerl has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Faerl heeft een voordeel op reddingen tegen het zijn (%0%), en magie kan hem niet in slaap brengen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)5 ((%3%)) doorborende schade.",
	"Faerl adds 2 to his AC against one melee attack that would hit it. To do so, he must see the attacker and be wielding a melee weapon.": "Faerl voegt 2 aan zijn AC toe tegen een mêlee aanval die hem zou raken. Om dit te doen, moet hij de aanvaller zien en een wapen dragen.",
	"The fungal servant is a 10th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The fungal servant has the following cleric spells prepared:": "De schimmel dienaar is een 10e niveau spellcaster. Zijn spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). De fungale dienaar heeft de volgende cleric spreuken voorbereid:",
	"The fungal servant has advantage on saving throws against spells and other magical effects.": "De schimmel dienaar heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"A destroyed fungal servant gains a new body in 24 hours if its heart is intact, regaining all its hit points and becoming active again. The new body appears within 5 feet of the fungal servant's heart.": "Een vernietigde fungale dienaar krijgt binnen 24 uur een nieuw lichaam als zijn hart intact is, hij krijgt al zijn hit points terug en wordt weer actief. Het nieuwe lichaam verschijnt binnen 2 meter van het hart van de fungale dienaar.",
	"The fungal servant can use its Dreadful Glare and makes one attack with its rotting fist.": "De fungale dienaar kan zijn Dreadful Glare gebruiken en doet één aanval met zijn rottende vuist.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to spores. The curse lasts until removed by the (%7%) spell or other magic.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)14 ((%3%)) knuppelschade plus 21 ((%4%)) necrotische schade. Als het doelwit een wezen is, moet het slagen op een (%5%) grondwettelijke saving throw of vervloekt worden met mummie-rot. Het vervloekte doelwit kan geen hitpoints meer verzamelen, en zijn maximale aantal hitpoints neemt met 10 ((%6%)) af voor elke 24 uur die verstrijken. Als de vloek het maximale aantal hit points van het doelwit tot 0 reduceert, sterft het doelwit en verandert zijn lichaam in sporen. De vloek blijft bestaan totdat hij wordt opgeheven door de (%7%) spreuk of andere magie.",
	"The fungal servant targets one creature it can see within 60 feet of it. If the target can see the fungal servant, it must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of the fungal servant's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all fungal servants for the next 24 hours.": "De schimmeldienaar richt zich op één wezen dat hij kan zien binnen 60 meter van hem. Als het doelwit de fungale dienaar kan zien, moet het slagen op een (%0%) Wisdom saving throw tegen deze magie of (%1%) worden tot het einde van de volgende beurt van de fungale dienaar. Als het doelwit 5 of meer keer niet slaagt, wordt het voor dezelfde duur ook (%2%). Een doelwit dat slaagt voor de saving throw is immuun voor de Dreadful Glare van alle schimmeldienaars voor de komende 24 uur.",
	"The fungal servant makes one attack with its rotting fist or uses its Dreadful Glare.": "De schimmel dienaar doet één aanval met zijn rottende vuist of gebruikt zijn Vreselijke Straal.",
	"Blinding spores swirls magically around the fungal servant. Each creature within 5 feet of the fungal servant must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Verblindende sporen wervelen magisch rond de schimmel dienaar. Elk wezen dat zich binnen 5 meter van de schimmeldienaar bevindt, moet slagen op een (%0%) grondwettelijke saving throw of (%1%) worden tot het einde van de volgende beurt van het wezen.",
	"The fungal servant utters a blasphemous word. Each non-undead creature within 10 feet of the fungal servant that can hear the magical utterance must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the fungal servant's next turn.": "De fungale dienaar spreekt een godslasterlijk woord uit. Elk niet ondood wezen binnen 10 meter van de fungale dienaar dat de magische uiting kan horen, moet slagen op een (%0%) Constitution saving throw of (%1%) worden tot het einde van de volgende beurt van de fungale dienaar.",
	"The fungal servant magically unleashes negative energy. Creatures within 60 feet of the fungal servant, including ones behind barriers and around corners, can't regain hit points until the end of the fungal servant's next turn.": "De fungale dienaar ontketent op magische wijze negatieve energie. Wezens binnen 60 meter van de fungale dienaar, inclusief wezens achter barrières en om hoeken, kunnen pas weer hit points krijgen aan het einde van de volgende beurt van de fungale dienaar.",
	"The fungal servant magically transforms into a whirlwind of spores, moves up to 60 feet, and reverts to its normal form. While in whirlwind form, the fungal servant is immune to all damage, and it can't be (%0%), (%1%), knocked (%2%), (%3%), or (%4%). Equipment worn or carried by the fungal servant remain in its possession.": "De schimmelknecht verandert op magische wijze in een wervelwind van sporen, verplaatst zich tot 60 voet en keert dan terug naar zijn normale vorm. In wervelwindvorm is de schimmeldienaar immuun voor alle schade en kan hij niet (%0%), (%1%), (%2%), (%3%), of (%4%) worden geslagen. Uitrusting die de schimmeldienaar draagt of draagt, blijft in zijn bezit.",
	"The gingwatzim has two alternate forms, both of which are chosen by its creator when the gingwatzim comes into being. One form is an exact duplicate of a Tiny nonmagical object (such as a book, dagger, or gemstone) that its creator is carrying or wearing when the gingwatzim is conjured. The other form can be any Tiny beast. Once these alternate forms are chosen, they can't be changed.": "De gingwatzim heeft twee alternatieve vormen, die beide door zijn schepper worden gekozen wanneer de gingwatzim ontstaat. De ene vorm is een exacte kopie van een Tiny niet-magisch voorwerp (zoals een boek, dolk, of edelsteen) dat de schepper draagt of draagt wanneer de gingwatzim wordt getoverd. De andere vorm kan elk willekeurig Tiny beest zijn. Als deze alternatieve vormen eenmaal zijn gekozen, kunnen ze niet meer worden veranderd.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or gain 1 level of (%5%). When the target finishes a short or long rest, the target loses every level of (%6%) gained from this attack.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen. (%2%)16 ((%3%)) necrotische schade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw of 1 niveau van (%5%) krijgen. Wanneer het doelwit een korte of lange rustpauze beëindigt, verliest het elk niveau van (%6%) dat met deze aanval is verkregen.",
	"The gingwatzim changes from its true form—a 3-foot-diameter sphere of luminous ectoplasm—into one of its two alternate forms, or from one of those forms back into its true form. In object form, it can't move or make attacks but otherwise retains its statistics, and it is indistinguishable from the thing it is imitating. In beast form, it retains its hit points but otherwise uses the stat block of the beast it is imitating. When it dies, the gingwatzim reverts to its true form and then vanishes.": "De gingwatzim verandert van zijn ware gedaante - een bol van lichtgevend ectoplasma met een diameter van 3 voet - in één van zijn twee alternatieve gedaanten, of van één van die gedaanten terug in zijn ware gedaante. In objectvorm kan hij niet bewegen of aanvallen, maar behoudt hij wel zijn statistieken en is hij niet te onderscheiden van het ding dat hij imiteert. In de gedaante van een beest behoudt het zijn hit points maar gebruikt het verder de statistiek van het beest dat het imiteert. Als hij sterft, neemt de gingwatzim zijn ware gedaante aan en verdwijnt dan.",
	"The grippli can hold its breath for 20 minutes.": "De grippli kan zijn adem 20 minuten inhouden.",
	"The grippli can leap 30 feet horizontally or 20 feet vertically from a standing position.": "De grippli kan 30 voet horizontaal of 20 voet verticaal springen vanuit een staande positie.",
	"The grippli makes one attack with its tongue. If this attack hits, the grippli can make a melee attack using its trident against the same target.": "De grippli doet één aanval met zijn tong. Als deze aanval raakt, kan de grippli een melee aanval doen met zijn drietand tegen hetzelfde doelwit.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or smaller creature. (%2%)The target is (%3%) (escape (%4%)). Until this grapple ends, the target is (%5%), and the grippli can't grab another creature.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één Medium of kleiner schepsel. (%2%) Het doelwit is (%3%) (ontsnapping (%4%)). Totdat deze grapple eindigt, is het doelwit (%5%), en kan de grippli geen ander wezen grijpen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 2 ((%5%)) piercing damage if the grippli had advantage on the attack roll.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of bereik 20/60 ft., één doel. (%2%) 5 ((%3%)) doorboringsschade, of 6 ((%4%)) doorboringsschade indien gebruikt met twee handen om een melee aanval te doen, plus 2 ((%5%)) doorboringsschade indien de grippli voordeel had op de aanvalsrol.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)5 ((%3%)) piercing damage, plus 2 ((%4%)) piercing damage if the grippli had advantage on the attack roll.": "(%0%) (%1%) om te raken, bereik 80/320 ft., één doelwit. (%2%)5 ((%3%)) doorborende schade, plus 2 ((%4%)) doorborende schade als de grippli voordeel had bij de aanvalsrol.",
	"While all three members of a hag coven are within 30 feet of one another, they can each cast the following spells from the wizard's spell list but must share the spell slots among themselves:": "Als de drie leden van een heksenkring zich binnen een straal van 30 meter van elkaar bevinden, kunnen ze elk de volgende spreuken van de tovenaarsspreukenlijst uitspreken, maar moeten ze de spreukgleuven onder elkaar verdelen:",
	"While the monk is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Als de monnik geen pantser draagt en geen schild draagt, is zijn AC inclusief zijn Wisdom modifier.",
	"The monk makes two attacks.": "De monnik doet twee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Dexterity saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) krachtschade, en als het doelwit een wezen is, moet het slagen op een (%4%) Dexterity saving throw of geslagen worden (%5%).",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 20/60 ft., één doel. (%2%)5 ((%3%)) doorborende schade.",
	"While Jade Tigress is wearing no armor and wielding no shield, her AC includes her Wisdom modifier.": "Als Jade Tijger geen harnas draagt en geen schild draagt, is haar AC inclusief haar Wisdom modifier.",
	"Jade Tigress makes three attacks.": "Jade Tigress doet drie aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the of Jade Tigress's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) krachtschade, en als het doelwit een wezen is, moet het slagen op een (%4%) grondwettelijke saving throw of (%5%) worden tot de volgende beurt van Jade Tigress.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must succeed on a (%5%) Constitution saving throw or gain 1 level of (%6%).": "(%0%) (%1%) om te raken, bereik 20/60 ft., één doelwit. (%2%)4 ((%3%)) doordringende schade plus 7 ((%4%)) gifschade, en het doelwit moet slagen op een (%5%) grondwettelijke saving throw of 1 niveau van (%6%) krijgen.",
	"Jade Tigress regains (%0%) hit points, and all levels of (%1%) end on her.": "Jade Tigress krijgt (%0%) hit points terug, en alle levels van (%1%) eindigen op haar.",
	"Jade Tigress takes the Disengage or Hide action.": "Jade Tijger neemt de actie Uitschakelen of verbergen.",
	"In response to being hit by a ranged weapon attack, Jade Tigress deflects the missile. The damage she takes from the attack is reduced by (%0%). If the damage is reduced to 0, Jade Tigress catches the missile if it's small enough to hold in one hand and Jade Tigress has a hand free.": "Als antwoord op een aanval met een afstandswapen buigt Jade Tijger de raket af. De schade die ze oploopt door de aanval wordt verminderd met (%0%). Als de schade tot 0 is gereduceerd, vangt Jade Tigress het projectiel op als het klein genoeg is om in één hand te houden en Jade Tigress een hand vrij heeft.",
	"K'Tulah is a 4th-level spellcaster. K'Tulah's spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). K'Tulah has the following druid spells prepared:": "K'Tulah is een tovenaar van het vierde niveau. K'Tulah's spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). K'Tulah heeft de volgende druïde spreuken voorbereid:",
	"When K'Tulah moves on her turn in combat, she can double her speed until the end of the turn. Once she uses this ability, K'Tulah can't use it again until she moves 0 feet on one of her turns.": "Als K'Tulah beweegt op haar beurt in een gevecht, kan ze haar snelheid verdubbelen tot het einde van de beurt. Als K'Tulah deze vaardigheid eenmaal heeft gebruikt, kan zij deze pas weer gebruiken als zij zich in een van haar beurten 0 voet verplaatst.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)3 ((%4%)) bludgeoning damage, 4 ((%5%)) bludgeoning damage if wielded with two hands, or 6 ((%6%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) om te raken ((%2%) om te raken met shillelagh), reikwijdte 5 ft., één doel. (%3%)3 ((%4%)) knuppelschade, 4 ((%5%)) knuppelschade indien gehanteerd met twee handen, of 6 ((%6%)) knuppelschade met shillelagh.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)2 ((%3%)) snijschade.",
	"The kiddywidget doesn't require air, food, drink, or sleep.": "De kiddywidget heeft geen lucht, eten, drinken, of slaap nodig.",
	"The kiddywidget makes two attacks: one with its bite and one with its tail.": "De kiddywidget doet twee aanvallen: een met zijn beet en een met zijn staart.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. If the target is a creature, it is (%4%) by the kiddywidget (escape (%5%)).": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)4 ((%3%)) doordringende schade. Als het doelwit een wezen is, wordt het (%4%) door de kiddywidget (ontsnapping (%5%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage plus 2 ((%4%)) lightning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)4 ((%3%)) doorborende schade plus 2 ((%4%)) bliksemschade.",
	"The lich casts one of the following spells using Wisdom as the spellcasting ability (save (%0%)):": "De lich cast een van de volgende spreuken met gebruik van Wisdom als de spellcasting ability (save (%0%)):",
	"If the lich fails a saving throw, it can choose to succeed instead.": "Als de lich faalt in een saving throw, kan hij kiezen om te slagen.",
	"If it has a phylactery, a destroyed lich gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Als het een fylactakel heeft, krijgt een vernietigd korstmos na (%0%) dagen een nieuw lichaam, krijgt het al zijn hitpoints terug en wordt het weer actief. Het nieuwe lichaam verschijnt binnen 5 meter van de phylactery.",
	"The lich makes four attacks.": "Het lich doet vier aanvallen.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)17 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één wezen. (%2%)17 ((%3%)) gifschade, en het doelwit moet slagen op een (%4%) grondwetsredding of gedurende 1 minuut (%5%) worden. Het doelwit kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 60 ft., één doelwit. (%2%)14 ((%3%)) necrotische schade.",
	"The lich fills up to ten 10-foot cubes with fire. Every cube must be within 150 feet of the lich and occupy a space the lich can see, and each cube must have at least one face adjacent to the face of another cube. Each creature in the area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The fire ignites flammable objects in the area that aren't being worn or carried. If the lich chooses, plant life in the area is unaffected by the spell.": "Het lichaam vult tot tien 10-voet kubussen met vuur. Elke kubus moet zich binnen 150 meter van het lich bevinden en een ruimte innemen die het lich kan zien, en elke kubus moet ten minste één gezicht hebben dat grenst aan het gezicht van een andere kubus. Elk wezen in het gebied moet een (%0%) Dexterity saving throw doen, waarbij het 38 ((%1%)) vuurschade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt. Het vuur ontsteekt brandbare voorwerpen in de omgeving die niet worden gedragen of gedragen. Als de lich ervoor kiest, wordt het plantenleven in het gebied niet beïnvloed door de spreuk.",
	"The lich makes an attack.": "Het lich doet een aanval.",
	"The lich targets one (%0%) creature it can see within 30 feet of it. The target must succeed on a (%1%) Constitution saving throw or fall (%2%) until the (%3%) condition ends on it.": "De lich richt zich op één (%0%) wezen dat hij kan zien binnen een straal van 30 meter. Het doelwit moet slagen op een (%1%) grondwettelijke worp of vallen (%2%) totdat de (%3%) voorwaarde eindigt op het.",
	"The lich targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 11 ((%1%)) necrotic damage. The lich regains a number of hit points equal to the amount of damage that the creature takes.": "De lich richt zich op een wezen dat hij kan zien binnen 30 meter van hem. Het doelwit moet slagen op een (%0%) grondwettelijke worp of 11 ((%1%)) necrotische schade oplopen. Het lich krijgt een aantal hit points terug dat gelijk is aan de hoeveelheid schade die het wezen oploopt.",
	"Whenever the golem starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Telkens als de golem zijn beurt begint met 40 hit points of minder, rol dan een (%0%). Bij een 6, wordt de golem berserk. Tijdens zijn beurt valt de golem het dichtstbijzijnde wezen aan dat hij kan zien. Als geen enkel wezen dichtbij genoeg is om aan te vallen, valt de golem een voorwerp aan, met een voorkeur voor een voorwerp kleiner dan hemzelf. Als de golem eenmaal gek wordt, blijft hij dit doen tot hij wordt vernietigd of tot hij al zijn hit points weer heeft.",
	"The golem's creator, if within 60 feet of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "De schepper van de golem kan, als hij zich binnen 60 meter van de berserk golem bevindt, proberen deze te kalmeren door krachtig en overtuigend te spreken. De golem moet zijn schepper kunnen horen, die een actie moet ondernemen om een (%0%) Charisma (Overtuigingskracht) check te doen. Als de check slaagt, is de golem niet langer berserk. Als hij schade oploopt terwijl hij nog steeds 40 of minder hit points heeft, kan de golem weer berserk worden.",
	"The golem is immune to any spell or effect that would alter its form.": "De golem is immuun voor elke spreuk of effect dat zijn vorm zou veranderen.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Als de golem bliksemschade oploopt, loopt hij geen schade op en krijgt hij een aantal hit points terug dat gelijk is aan de opgelopen bliksemschade.",
	"The golem has advantage on saving throws against spells and other magical effects.": "De golem heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"The golem's weapon attacks are magical.": "De wapenaanvallen van de golem zijn magisch.",
	"The golem makes two slam attacks.": "De golem doet twee slam aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) lightning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) bliksemschade.",
	"The sage casts one of the following spells, using Intelligence as the spellcasting ability (save (%0%), (%1%) to hit with spell attacks):": "De wijze spreekt een van de volgende spreuken uit, waarbij hij intelligentie gebruikt als zijn tovervaardigheid (save (%0%), (%1%) om te raken met spreukaanvallen):",
	"(%0%) (%1%) to hit (with advantage if the target is wearing armor made of metal), reach 5 ft., one creature. (%2%)13 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) om te raken (met voordeel als het doelwit een pantser van metaal draagt), reikwijdte 5 ft., één wezen. (%2%)13 ((%3%)) bliksemschade, en het doelwit kan geen reacties uitvoeren tot het begin van zijn volgende beurt.",
	"The sage creates a fiery explosion centered on a point it can see within 150 feet of it. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The fire spreads around corners and ignites flammable objects in the area that aren't being worn or carried.": "De wijsgeer creëert een vurige explosie in het midden van een punt dat hij kan zien binnen 150 voet van hem. Elk wezen in een straal van 20 voet rond dat punt moet een Dexterity-worp (%0%) doen en krijgt 28 ((%1%)) vuurschade als de redding mislukt, of half zoveel schade als de redding slaagt. Het vuur verspreidt zich om hoeken en ontsteekt brandbare voorwerpen in de omgeving die niet worden gedragen of gedragen.",
	"When the sage is hit by an attack or targeted by a (%0%) spell, it calls forth an (%1%) barrier of magical force that protects it. Until the start of its next turn, the sage has a +5 bonus to AC, including against the triggering attack, and it takes no damage from magic missile.": "Wanneer de magiër wordt geraakt door een aanval of het doelwit is van een (%0%) toverspreuk, roept hij een (%1%) barrière van magische kracht op die hem beschermt. Tot het begin van zijn volgende beurt heeft de magiër een bonus van +5 op AC, ook tegen de aanval die de barrière opriep, en hij loopt geen schade op van magische projectielen.",
	"Miirym casts one of the following spells, using Charisma as the spellcasting ability (save (%0%)) and requiring no material components:": "Miirym spreekt een van de volgende spreuken uit, waarbij Charisma als tovervaardigheid wordt gebruikt (save (%0%)) en waarvoor geen materiële componenten nodig zijn:",
	"Miirym can't leave Candlekeep and is immune to any effect that would place her in a location outside it, including an extradimensional space. If she dies, Miirym regains her form and all her hit points after (%0%) days, reappearing in the location where she died or in the nearest unoccupied space.": "Miirym kan Candlekeep niet verlaten en is immuun voor elk effect dat haar op een plaats buiten Candlekeep zou plaatsen, inclusief een extradimensionale ruimte. Als ze sterft, krijgt Miirym na (%0%) dagen haar vorm en al haar hitpoints terug en verschijnt weer op de plek waar ze stierf of in de dichtstbijzijnde onbezette ruimte.",
	"Miirym regains 40 hit points at the start of her turn. If Miirym takes damage from a magic weapon or a spell, this trait doesn't function at the start of Miirym's next turn. Miirym dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Miirym krijgt 40 hit points terug aan het begin van haar beurt. Als Miirym schade oploopt door een magisch wapen of een spreuk, werkt deze eigenschap niet aan het begin van Miirym's volgende beurt. Miirym sterft alleen als ze haar beurt begint met 0 hit points en niet regenereert.",
	"Miirym can move through other creatures and objects as if they were (%0%). She takes 5 ((%1%)) force damage if she ends her turn inside an object.": "Miirym kan door andere wezens en voorwerpen bewegen alsof ze (%0%) zijn. Ze neemt 5 ((%1%)) krachtschade als ze haar beurt eindigt in een voorwerp.",
	"If Miirym fails a saving throw, she can choose to succeed instead.": "Als Miirym faalt bij een reddingsworp, kan ze kiezen om te slagen.",
	"Miirym can see through solid matter out to a range of 60 feet. To her, opaque creatures, objects, and obstacles within that distance appear transparent and don't prevent light from passing through them. This vision can penetrate 5 feet of stone, 3 inches of common metal, and up to 10 feet of wood or dirt. Thicker substances block this vision, as does a thin sheet of lead.": "Miirym kan door vaste materie heen kijken tot een afstand van 60 voet. Voor haar lijken ondoorzichtige wezens, voorwerpen en obstakels binnen die afstand doorzichtig en verhinderen niet dat er licht doorheen gaat. Dit zicht gaat door 2 meter steen, 3 centimeter gewoon metaal, en tot 3 meter hout of aarde. Dikkere stoffen blokkeren dit zicht, evenals een dunne laag lood.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)34 ((%3%)) force damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)34 ((%3%)) krachtschade.",
	"Miirym uses one of the following breath weapons:": "Miirym gebruikt een van de volgende adem wapens:",
	"Miirym exhales an icy blast in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Miirym blaast een ijzige straal uit in een kegel van 90 voet. Elk wezen in dat gebied moet een (%0%) grondwettelijke reddingsworp doen. Als de reddingsworp mislukt, wordt 67 ((%1%)) koude schade toegebracht, als de reddingsworp slaagt, wordt de helft van de schade toegebracht.",
	"Miirym exhales a bolt of necrotic energy in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 82 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Miirym ademt een straal necrotische energie uit in een lijn van 120 voet die 10 voet breed is. Elk wezen in die lijn moet een (%0%) Dexterity-poging doen, waarbij 82 ((%1%)) necrotische schade wordt toegebracht als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"Miirym exhales paralyzing gas in a 90-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Miirym ademt verlammend gas uit in een kegel van 90 meter. Elk wezen in dat gebied moet slagen op een (%0%) Constitutionele worp of (%1%) verlamd raken gedurende 1 minuut. Een wezen kan de worp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"Each creature of Miirym's choice that is within 120 feet of her and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Miirym's Frightful Presence for the next 24 hours.": "Elk wezen naar keuze van Miirym dat zich binnen een straal van 120 meter van haar bevindt en zich van haar bewust is, moet slagen op een (%0%) Wijsheid-reddingsworp of (%1%) worden gedurende 1 minuut. Een wezen kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Als de worp van een wezen slaagt of het effect eindigt voor het wezen, is het wezen immuun voor Miirym's Frightful Presence voor de volgende 24 uur.",
	"Miirym makes a bite attack.": "Miirym doet een bijt aanval.",
	"Miirym magically teleports up to 120 feet to an unoccupied space she can see.": "Miirym magisch teleporteren tot 120 voet naar een onbezette ruimte die ze kan zien.",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "De mimic kan zijn actie gebruiken om te polymorphen in een voorwerp of terug in zijn ware, amorfe vorm. Zijn statistieken zijn hetzelfde in elke vorm. Uitrustingen die hij draagt, worden niet getransformeerd. Hij keert terug naar zijn ware gedaante als hij sterft.",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also (%0%) by it (escape (%1%)). Ability checks made to escape this grapple have disadvantage.": "De mimespeler kleeft aan alles wat hem aanraakt. Een reusachtig of kleiner wezen dat aan de mimespeler kleeft, wordt ook (%0%) door hem vastgegrepen (ontsnapping (%1%)). Vermogenschecks om aan deze greep te ontsnappen zijn nadelig.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Terwijl de mimespeler onbeweeglijk blijft, is hij niet te onderscheiden van een gewoon voorwerp.",
	"The mimic has advantage on attack rolls against any creature (%0%) by it.": "De mimic heeft voordeel op aanvalsrollen tegen elk wezen (%0%) door hem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) knuppelschade. Als de mimespeler een object is, wordt het doelwit onderworpen aan de eigenschap Plak.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) acid damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)7 ((%3%)) doorboringsschade plus 4 ((%4%)) zuurschade.",
	"Nintra casts one of the following spells, using Charisma as the spellcasting ability (save (%0%)) and requiring no material components:": "Nintra spreekt een van de volgende spreuken uit, waarbij Charisma als tovervaardigheid wordt gebruikt (save (%0%)) en waarvoor geen materiële componenten nodig zijn:",
	"If Nintra fails a saving throw, she can choose to succeed instead.": "Als Nintra een reddingsworp niet haalt, kan ze kiezen om te slagen.",
	"Nintra makes two attacks.": "Nintra doet twee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)12 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)10 ((%3%)) necrotic damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) om te raken, bereik 120 ft., één doelwit. (%2%)10 ((%3%)) necrotische schade, en als het doelwit een wezen is, moet het slagen op een (%4%) grondwettelijke saving throw of (%5%) worden tot het einde van zijn volgende beurt.",
	"Nintra targets a point she can see within 60 feet of her and creates a 20-foot-radius sphere of swirling glass shards centered on that point. Each creature in the sphere must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) slashing damage on a failed save, or half as much damage on a successful save. If Nintra is in the sphere, the shards deal no damage to her.": "Nintra richt zich op een punt dat ze kan zien binnen een straal van 60 meter van haar en creëert een bol van wervelende glasscherven met een straal van 20 meter rond dat punt. Elk wezen in de bol moet een (%0%) Dexterity-poging doen en krijgt 28 ((%1%)) hakschade als de poging mislukt, of half zoveel schade als de poging slaagt. Als Nintra zich in de bol bevindt, brengen de scherven haar geen schade toe.",
	"Nintra makes one attack.": "Nintra doet een aanval.",
	"Nintra teleports to an unoccupied space she can see within 30 feet of her.": "Nintra teleporteert naar een onbezette ruimte die ze kan zien binnen 30 voet van haar.",
	"Provided she is in bright or dim light, Nintra causes her shadow to attack a creature within 10 feet of her. Her shadow makes two claw attacks, each attack identical to Nintra's claw attack except that it deals psychic damage instead of piercing damage.": "Als Nintra zich in fel of zwak licht bevindt, valt haar schaduw een wezen aan dat zich op minder dan 3 meter van haar bevindt. Haar schaduw voert twee klauwaanvallen uit, elke aanval is identiek aan Nintra's klauwaanval, behalve dat deze psychische schade toebrengt in plaats van doorborende schade.",
	"The behir makes two attacks: one with its bite and one to constrict.": "De behir doet twee aanvallen: een met zijn beet en een om te verstikken.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doel. (%2%)22 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one Large or smaller creature. (%2%)17 ((%3%)) bludgeoning damage plus 17 ((%4%)) slashing damage. The target is (%5%) (escape (%6%)) if the behir isn't already constricting a creature, and the target is (%7%) until this grapple ends.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één Large of kleiner schepsel. (%2%) 17 ((%3%)) bludgeoning damage plus 17 ((%4%)) slashing damage. Het doelwit is (%5%) (ontsnapt (%6%)) als de behir niet al een wezen aan het insluiten is, en het doelwit is (%7%) totdat deze grapple eindigt.",
	"The behir exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "De behir ademt een lijn van bliksem uit die 20 voet lang en 5 voet breed is. Elk wezen in die lijn moet een (%0%) Dexterity-poging doen en krijgt 66 ((%1%)) bliksemschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"The behir makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is (%0%) and (%1%), it has total cover against attacks and other effects outside the behir, and it takes 21 ((%2%)) acid damage at the start of each of the behir's turns. A behir can have only one creature swallowed at a time.": "De behir voert één beetaanval uit tegen een doelwit van gemiddelde grootte of kleiner dat hij vastgrijpt. Als de aanval raakt, wordt het doelwit ook opgeslokt en eindigt de worsteling. Tijdens het inslikken is het doelwit (%0%) en (%1%), heeft het volledige dekking tegen aanvallen en andere effecten buiten de behir, en krijgt het 21 ((%2%)) zuurschade aan het begin van elke beurt van de behir. Een behir kan maar één wezen tegelijk laten inslikken.",
	"Any creature swallowed by a parasite-infested behir must succeed on a (%0%) Constitution saving throw at the start of each of the behir's turns or be feasted upon by blood parasites, taking 36 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful save. This damage is in addition to the damage caused by the behir's digestive acids.": "Elk wezen dat door een met parasieten geïnfecteerde behir wordt opgeslokt, moet aan het begin van elke beurt van de behir een (%0%) grondwettelijke reddingsworp doen of wordt opgegeten door bloedparasieten, waarbij 36 ((%1%)) necrotische schade wordt toegebracht als de reddingsworp niet wordt gehaald, of half zoveel schade als de reddingsworp wel wordt gehaald. Deze schade komt bovenop de schade veroorzaakt door de spijsverteringszuren van de behir.",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 10 feet of the behir. If the behir dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 15 feet of movement, exiting (%3%).": "Als de behir in één beurt 30 schade of meer oploopt door het opgeslokte wezen, moet de behir aan het eind van die beurt een (%0%) grondwettelijke reddingsworp doen of het wezen uitbraken, dat (%1%) in een ruimte binnen 10 voet van de behir valt. Als de behir sterft, wordt een ingeslikt schepsel niet langer (%2%) door hem en kan het uit het lijk ontsnappen door 15 voet beweging te gebruiken en (%3%) te verlaten.",
	"Ram Sugar is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Ram Sugar has the following cleric spells prepared:": "Ram Sugar is een spreukenkunstenaar van het 4e niveau. Zijn spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Ram Sugar heeft de volgende cleric spreuken voorbereid:",
	"Ram Sugar has advantage on saving throws against being (%0%) or (%1%).": "Ram Sugar heeft voordeel op saving throws tegen (%0%) of (%1%) zijn.",
	"Ram Sugar makes two melee attacks.": "Ram Sugar doet twee melee aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft. of reikwijdte 20/60 ft., één wezen. (%2%)4 ((%3%)) doorborende schade.",
	"Ram Sugar exhales fire in a 30-foot-long line that is 5 feet wide. Any creature in the line must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Ram Sugar blaast vuur uit in een lijn van 30 meter lang en 5 meter breed. Elk wezen in de lijn moet een (%0%) Dexterity-reddingsworp doen, waarbij het 7 ((%1%)) vuurschade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt.",
	"(%0%) (%1%) to hit (with advantage if the target is wearing armor made of metal), reach 5 ft., one creature. (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) om te raken (met voordeel als het doelwit een pantser van metaal draagt), reikwijdte 5 ft., één wezen. (%2%)9 ((%3%)) bliksemschade, en het doelwit kan geen reacties meer nemen tot het begin van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)19 ((%3%)) knuppelschade.",
	"The golem targets one or more creatures it can see within 10 feet of it. Each target must make a (%0%) Wisdom saving throw against this magic. On a failed save, a target can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the target can take either an action or a bonus action on its turn, not both. These effects last for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De golem richt zich op een of meer wezens die hij kan zien binnen een straal van 10 meter. Elk doelwit moet een (%0%) Wisdom saving throw doen tegen deze magie. Als je niet slaagt, kan het doelwit geen reacties gebruiken, wordt zijn snelheid gehalveerd en kan hij niet meer dan één aanval doen tijdens zijn beurt. Bovendien kan het doelwit in zijn beurt ofwel een actie ofwel een bonusactie doen, maar niet allebei. Deze effecten duren 1 minuut. Het doelwit kan aan het eind van elke beurt de worp herhalen, en het effect op zichzelf beëindigen als het slaagt.",
	"The sapphire has 3 charges. As an action, the golem can expend 1 charge to cast (%0%) (as a 9th-level spell) from the sapphire using Constitution as its spellcasting ability. The sapphire ceases to glow if all its charges are expended, but it regains (%1%) expended charges daily at dawn and glows again once it has 1 or more charges.": "De saffier heeft 3 ladingen. Als actie kan de golem 1 lading gebruiken om (%0%) (als een spreuk van het 9e niveau) uit de saffier te toveren met Constitution als zijn vaardigheid om te toveren. De saffier houdt op met gloeien als alle ladingen zijn verbruikt, maar hij krijgt dagelijks bij zonsopgang weer (%1%) verbruikte ladingen terug en gloeit weer als hij 1 of meer ladingen heeft.",
	"If damage reduces Shemshime to 0 hit points, Shemshime instead drops to 1 hit point unless the damage is the result of Shemshime being crushed by an object weighing at least 1,000 pounds.": "Als schade Shemshime tot 0 hit points reduceert, daalt Shemshime in plaats daarvan tot 1 hit point, tenzij de schade het gevolg is van het feit dat Shemshime verpletterd is door een voorwerp dat ten minste 1.000 pond weegt.",
	"Shemshime can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Shemshime kan door andere wezens en voorwerpen heen bewegen alsof ze (%0%) zijn. Het neemt 5 ((%1%)) krachtschade als het zijn beurt eindigt in een voorwerp.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) psychic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)17 ((%3%)) psychische schade.",
	"Shemshime chooses up to two creatures it can see within 60 feet of it. Each target must succeed on a (%0%) Wisdom saving throw, or that target takes 7 ((%1%)) psychic damage and must use its reaction to make a melee weapon attack against one creature it can reach (Shemshime's choice) that Shemshime can see.": "Shemshime kiest maximaal twee wezens die hij kan zien binnen 60 meter van hem. Elk doelwit moet slagen op een (%0%) Wisdom saving throw, of dat doelwit neemt 7 ((%1%)) psychische schade en moet zijn reactie gebruiken om een melee wapenaanval te doen tegen één wezen dat hij kan bereiken (Shemshime's keuze) en dat Shemshime kan zien.",
	"Shemshime targets one creature it can see within 30 feet of it. The creature must make a (%0%) Wisdom saving throw. On a failed save, it takes 21 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, it takes half as much damage and isn't (%3%).": "Shemshime richt zich op één wezen dat hij kan zien binnen een straal van 30 meter. Het schepsel moet een (%0%) Wijsheidspoging doen. Als de reddingspoging mislukt, loopt het 21 ((%1%)) psychische schade op en is het (%2%) tot het einde van zijn volgende beurt. Bij een succesvolle redding, neemt het de helft van de schade en is het niet (%3%).",
	"Whenever the skitterwidget is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Wanneer de Skitterwidget bliksemschade oploopt, loopt hij geen schade op en krijgt hij een aantal hit points terug dat gelijk is aan de opgelopen bliksemschade.",
	"The skitterwidget doesn't require air, food, drink, or sleep.": "De skitterwidget heeft geen lucht, eten, drinken, of slaap nodig.",
	"The skitterwidget makes two attacks: one with its bite and one with its tail.": "De Skitterwidget kan twee aanvallen doen: een met zijn beet en een met zijn staart.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage. If the target is a creature, it is (%4%) by the skitterwidget (escape (%5%)).": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)10 ((%3%)) doordringende schade. Als het doelwit een wezen is, wordt het (%4%) door de skitterwidget (ontsnapping (%5%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) lightning damage, and if the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 10 ((%4%)) bliksemschade, en als het doelwit een wezen is, moet het slagen op een (%5%) grondwettelijke saving throw of (%6%) worden tot het einde van zijn volgende beurt.",
	"The skitterwidget imposes disadvantage on one attack roll made against a kiddywidget it can see within 5 feet of it.": "De skitterwidget heeft een nadeel bij één aanvalsrol tegen een kiddywidget die hij kan zien binnen een straal van 5 meter.",
	"While Steel Crane is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "Als Steel Crane geen pantser draagt en geen schild draagt, is zijn AC inclusief zijn Wisdom modifier.",
	"Steel Crane makes three attacks.": "Steel Crane doet drie aanvallen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the start of Steel Crane's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)8 ((%3%)) krachtschade, en als het doelwit een wezen is, moet het slagen op een (%4%) grondwettelijke saving throw of (%5%) worden tot het begin van Steel Crane's volgende beurt.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)6 ((%3%)) slashing damage or, if the target is a creature, Steel Crane can grapple the target instead (escape (%4%)). Steel Crane can't make attacks with the whip while using it to grapple a creature. Anytime on his turn, he can release a creature (%5%) by the whip (no action required).": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)6 ((%3%)) slagschade of, als het doelwit een wezen is, kan Steel Crane het doelwit in plaats daarvan vastgrijpen (ontsnapping (%4%)). Steel Crane kan geen aanvallen uitvoeren met de zweep terwijl hij deze gebruikt om een wezen te grijpen. Op elk moment van zijn beurt kan hij een wezen losmaken (%5%) met de zweep (geen actie nodig).",
	"Steel Crane regains (%0%) hit points, and all levels of (%1%) end on him.": "Steel Crane krijgt (%0%) hit points terug, en alle levels van (%1%) eindigen op hem.",
	"In response to being hit by a ranged weapon attack, Steel Crane deflects the missile. The damage he takes from the attack is reduced by (%0%). If the damage is reduced to 0, Steel Crane catches the missile if it's small enough to hold in one hand and Steel Crane has a hand free.": "Als antwoord op een aanval met een afstandswapen, buigt Steel Crane het projectiel af. De schade die hij oploopt door de aanval wordt verminderd met (%0%). Als de schade tot 0 is gereduceerd, vangt Steel Crane de raket op als deze klein genoeg is om in één hand te houden en Steel Crane een hand vrij heeft.",
	"When Steel Crane falls, he can slow his descent, taking no damage from the fall.": "Als Steel Crane valt, kan hij zijn val vertragen en geen schade oplopen.",
	"The giant makes two attacks with its greatsword or hurls two rocks.": "De reus doet twee aanvallen met zijn grootzwaard of slingert twee rotsen.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)30 ((%3%)) slashing damage plus 18 ((%4%)) necrotic damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%) 30 ((%3%)) snijschade plus 18 ((%4%)) necrotische schade.",
	"(%0%) (%1%) to hit, reach 60/240 ft., one target. (%2%)35 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 60/240 ft., één doel. (%2%)35 ((%3%)) knuppelschade.",
	"The giant hurls a magical lightning bolt at a point it can see within 500 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "De reus slingert een magische bliksemschicht naar een punt dat hij kan zien binnen een straal van 500 meter. Elk wezen dat zich binnen 10 meter van dat punt bevindt, moet een (%0%) Dexterity-redding doen. Als de redding mislukt, wordt 54 ((%1%)) bliksemschade aangericht, als de redding slaagt, wordt de helft van de schade aangericht.",
	"If the swarm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the swarm move or act, that creature must succeed on a (%0%) Wisdom (Perception) check to discern that the swarm is animate.": "Als de zwerm aan het begin van het gevecht onbeweeglijk is, heeft hij voordeel bij zijn initiatiefrol. Bovendien, als een wezen de zwerm niet heeft zien bewegen of handelen, moet dat wezen slagen voor een (%0%) Wisdom (Perception) check om te ontdekken dat de zwerm bezield is.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a 1-foot-tall, 8-inch-wide, 2-inch-thick object. The swarm can't regain hit points or gain temporary hit points.": "De zwerm kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een voorwerp van 1 voet hoog, 8 inch breed en 2 inch dik. De zwerm kan geen hit points terugwinnen of tijdelijke hit points krijgen.",
	"(%0%) (%1%) to hit, reach 0 ft., one target in the swarm's space. (%2%)6 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) om te raken, reikwijdte 0 ft., één doelwit in de ruimte van de zwerm. (%2%)6 ((%3%)) knuppelschade, of 3 ((%4%)) knuppelschade als de zwerm de helft van zijn hit points of minder heeft.",
	"Valin Sarnaster is a 10th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Valin has the following cleric spells prepared:": "Valin Sarnaster is een 10e niveau spellcaster. Haar spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Valin heeft de volgende cleric spreuken voorbereid:",
	"Valin has advantage on saving throws against spells and other magical effects.": "Valin is in het voordeel bij reddingsacties tegen spreuken en andere magische effecten.",
	"While her heart remains in Alessia's body, Valin re-forms inside her sarcophagus, regaining all her hit points and becoming active again.": "Terwijl haar hart in Alessia's lichaam blijft, vormt Valin zich opnieuw in haar sarcofaag, krijgt al haar hit points terug en wordt weer actief.",
	"Valin can use her Dreadful Glare and makes one attack with her rotting fist.": "Valin kan haar Dreadful Glare gebruiken en doet één aanval met haar rottende vuist.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the (%7%) spell or other magic.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)14 ((%3%)) knuppelschade plus 21 ((%4%)) necrotische schade. Als het doelwit een wezen is, moet het slagen op een (%5%) grondwettelijke saving throw of vervloekt worden met mummie-rot. Het vervloekte doelwit kan geen hitpoints meer verzamelen, en zijn maximale aantal hitpoints neemt met 10 ((%6%)) af voor elke 24 uur die verstrijken. Als de vloek het maximale aantal hit points van het doelwit tot 0 reduceert, sterft het doelwit en zijn lichaam verandert in stof. De vloek blijft bestaan totdat hij wordt opgeheven door de (%7%) spreuk of andere magie.",
	"Valin targets one creature she can see within 60 feet of her. If the target can see Valin, it must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of Valin's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies and mummy lords for the next 24 hours.": "Valin richt op een wezen dat ze kan zien binnen 60 meter van haar. Als het doelwit Valin kan zien, moet het slagen op een (%0%) Wijsheidspoging tegen deze magie of het wordt (%1%) tot het einde van Valins volgende beurt. Als het doelwit 5 of meer keer niet slaagt, wordt het voor dezelfde duur ook (%2%). Een doelwit dat slaagt op de saving throw is immuun voor de Dreadful Glare van alle mummies en mummieheren voor de komende 24 uur.",
	"Valin makes one attack with her rotting fist or uses her Dreadful Glare.": "Valin doet één aanval met haar rottende vuist of gebruikt haar Vreselijke Straal.",
	"Blinding dust and sand swirls magically around Valin. Each creature within 5 feet of Valin must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of her next turn.": "Verblindend stof en zand dwarrelt magisch rond Valin. Elk wezen binnen 5 meter van Valin moet slagen op een (%0%) grondwettelijke worp of (%1%) worden tot het einde van haar volgende beurt.",
	"Valin utters a blasphemous word. Each non-undead creature within 10 feet of Valin that can hear the magical utterance must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of Valin's next turn.": "Valin spreekt een godslasterlijk woord uit. Elk niet ondood wezen binnen 10 meter van Valin dat de magische uiting kan horen, moet een (%0%) grondwettelijke reddingsworp doen of (%1%) worden gedood tot het einde van Valins volgende beurt.",
	"Valin magically unleashes negative energy. Creatures within 60 feet of Valin, including ones behind barriers and around corners, can't regain hit points until the end of Valin's next turn.": "Valin ontketent op magische wijze negatieve energie. Wezens binnen 60 meter van Valin, inclusief wezens achter barrières en om hoeken, kunnen geen hit points meer krijgen tot het einde van Valin's volgende beurt.",
	"Valin magically transforms into a whirlwind of sand, moves up to 60 feet, and reverts to her normal form. While in whirlwind form, Valin is immune to all damage, and it can't be (%0%), (%1%), knocked (%2%), (%3%), or (%4%). Equipment worn or carried by Valin remain in her possession.": "Valin verandert op magische wijze in een wervelwind van zand, verplaatst zich tot 60 voet, en keert dan terug naar haar normale vorm. Terwijl ze in wervelwindvorm is, is Valin immuun voor alle schade, en kan ze niet (%0%), (%1%), (%2%), (%3%), of (%4%) geslagen worden. Uitrusting die Valin draagt of draagt, blijft in haar bezit.",
	"Varnyr has advantage on saving throws against being (%0%), and magic can't put Varnyr to sleep.": "Varnyr heeft voordeel op reddingen tegen zijn (%0%), en magie kan Varnyr niet in slaap brengen.",
	"Varnyr makes two attacks.": "Varnyr doet twee aanvallen.",
	"Varnyr adds 2 to their AC against one melee attack that would hit it. To do so, Varnyr must see the attacker and be wielding a melee weapon.": "Varnyr voegt 2 aan zijn AC toe tegen een aanval die hem zou raken. Om dit te doen, moet Varnyr de aanvaller zien en een wapen dragen.",
	"If Zikzokrishka fails a saving throw, it can choose to succeed instead.": "Als de Zikzokrishka een reddingsworp niet haalt, kan hij kiezen om te slagen.",
	"Zikzokrishka has advantage on saving throws against spells and other magical effects.": "Zikzokrishka heeft voordeel op saving throws tegen spreuken en andere magische effecten.",
	"Zikzokrishka can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Zikzokrishka kan zijn Schrikwekkende Aanwezigheid gebruiken. Daarna voert hij drie aanvallen uit: één met zijn beet en twee met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage plus 5 ((%4%)) lightning damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%) 18 ((%3%)) doordringende schade plus 5 ((%4%)) bliksemschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)14 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doel. (%2%)16 ((%3%)) knuppelschade.",
	"Each creature of Zikzokrishka's choice that is within 120 feet of the Zikzokrishka and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Zikzokrishka's Frightful Presence for the next 24 hours.": "Elk wezen naar keuze van de Zikzokrishka dat zich binnen een straal van 120 meter van de Zikzokrishka bevindt en zich daarvan bewust is, moet slagen op een (%0%) Wijsheid-reddingsworp of (%1%) worden gedurende 1 minuut. Een wezen kan de worp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als het slaagt. Als de worp slaagt of het effect eindigt, is het wezen de komende 24 uur immuun voor de Schrikaanjagende Aanwezigheid van de Zikzokrishka.",
	"Zikzokrishka exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Zikzokrishka blaast bliksem uit in een lijn van 90 voet die 5 voet breed is. Elk wezen in die lijn moet een (%0%) Dexterity-poging doen en krijgt 66 ((%1%)) bliksemschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"Zikzokrishka makes a Wisdom (Perception) check.": "Zikzokrishka doet een Wisdom (Perception) check.",
	"Zikzokrishka makes a tail attack.": "Zikzokrishka doet een staart aanval.",
	"Zikzokrishka beats its tattered wings. Each creature within 10 feet of Zikzokrishka must succeed on a (%0%) Dexterity saving throw or take 14 ((%1%)) bludgeoning damage and be knocked (%2%). After beating its wings this way, Zikzokrishka can fly up to half its flying speed.": "Zikzokrishka slaat met zijn haveloze vleugels. Elk wezen binnen 10 meter van Zikzokrishka moet slagen op een (%0%) Dexterity saving throw of 14 ((%1%)) bludgeoning damage oplopen en (%2%) neergeslagen worden. Na het slaan van zijn vleugels op deze manier, kan Zikzokrishka vliegen tot de helft van zijn vliegsnelheid.",
	"Bak Mei carries a (%0%) with 10 charges.": "Bak Mei draagt een (%0%) met 10 ladingen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of Jade Tigress's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)13 ((%3%)) krachtschade, en als het doelwit een wezen is, moet het slagen op een (%4%) grondwettelijke saving throw of (%5%) worden tot het einde van Jade Tigress' volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage, and if the target is a creature, it is (%4%) (escape (%5%)).": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) kneuzing schade, en als het doelwit een wezen is, is het (%4%) (ontsnappen (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)6 ((%3%)) doordringende schade.",
	"Quill utters a short fable while targeting up to five creatures within 9 metre of him that he can see. Each target that can hear Quill's magical fable must make a (%0%) Wisdom saving throw, taking 36 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Quill spreekt een korte fabel uit en richt zich daarbij op maximaal vijf wezens binnen een straal van 9 meter die hij kan zien. Elk doelwit dat de magische spreuk van Quill kan horen, moet een (%0%) Wisdom saving throw doen en krijgt 36 ((%1%)) psychische schade als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"Quill hurls a string of insults laced with enchantments at a creature he can see within 18 metre of him. If the creature can hear Quill (though it need not understand him), it must succeed on a (%0%) Wisdom saving throw or take 66 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Quill slingert een reeks beledigingen doorspekt met betoveringen naar een wezen dat hij kan zien binnen 18 meter van hem. Als het wezen Quill kan horen (hoewel het hem niet hoeft te verstaan), moet het slagen voor een (%0%) Wisdom saving throw of 66 ((%1%)) psychische schade oplopen en nadeel hebben bij de volgende aanvalsworp die het maakt voor het einde van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) thunder damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) and (%6%) until the start of Bak Mei's next turn.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)15 ((%3%)) donderschade en als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of (%5%) en (%6%) tot het begin van Bak Mei's volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands, and Bak Mei can expend up to 3 of the staff's charges. For each expended charge, the target takes an extra (%5%) force damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) kneuzing schade, of 4 ((%4%)) kneuzing schade wanneer gebruikt met twee handen, en Bak Mei kan tot 3 van de ladingen van de staf uitgeven. Voor elke verbruikte lading krijgt het doelwit een extra (%5%) krachtschade.",
	"Bak Mei moves up to 6 metre. This movement does not provoke opportunity attacks.": "Bak Mei beweegt tot 6 meter. Deze beweging lokt geen gelegenheidsaanvallen uit.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)27 ((%3%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)27 ((%3%)) kracht schade.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)14 ((%3%)) krachtschade.",
	"In response to a spell attack missing the golem, it causes that spell to hit another creature within 36 metre of it that it can see.": "Als een spreukaanval de golem mist, zorgt hij ervoor dat die spreuk een ander wezen raakt dat zich binnen 36 meter van hem bevindt en dat hij kan zien.",
	"The ghost can see 36 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "De geest kan 36 meter in het Etherische Vlak kijken als hij op het Materiële Vlak is, en omgekeerd.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)21 ((%3%)) kracht schade.",
	"The ghost emits a dreadful howl that summons a cold, biting wind. This wind engulfs up to three creatures of the ghost's choice that it can see within 18 metre of it. Each target is pulled up to 6 metre toward the ghost and must make a (%0%) Constitution saving throw, taking 16 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "De geest stoot een vreselijk gehuil uit dat een koude, bijtende wind oproept. Deze wind overspoelt maximaal drie wezens naar keuze van de geest die hij binnen een straal van 18 meter kan zien. Elk doelwit wordt tot 6 meter in de richting van de geest getrokken en moet een (%0%) grondwetsreddende worp doen, waarbij 16 ((%1%)) koude schade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)2 ((%3%)) kneuzing schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)32 ((%3%)) necrotische schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) necrotic damage. If the target is a humanoid, it must succeed on a (%4%) Wisdom saving throw or be transformed into a wolf under the avatar's control. This transformation lasts for 1 hour, or until the target drops to 0 hit points or dies. The target's game statistics are replaced by the wolf's statistics, but it retains its hit points. The target is limited in the actions it can perform by the nature of its wolf form, and it can't speak, cast spells, or take any other action that requires hands or speech. The target's gear melds into the new form, and it can't activate, use, wield, or otherwise benefit from any of its equipment.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)32 ((%3%)) necrotische schade. Als het doelwit een mensachtige is, moet het slagen voor een (%4%) Wisdom saving throw of worden getransformeerd in een wolf onder controle van de avatar. Deze transformatie duurt 1 uur of totdat het doelwit 0 hitpoints heeft of sterft. De spelstatistieken van het doelwit worden vervangen door de statistieken van de wolf, maar het behoudt zijn hitpoints. Het doelwit is beperkt in de acties die het kan uitvoeren door de aard van zijn wolvenvorm, en het kan niet spreken, geen spreuken uitspreken of andere acties uitvoeren waarvoor handen of spraak nodig zijn. De uitrusting van het doelwit versmelt met de nieuwe vorm en het kan zijn uitrusting niet activeren, gebruiken, hanteren of er op een andere manier voordeel uit halen.",
	"The dragon tortoise exhales abrasive sand in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "De drakenschildpad ademt schurend zand uit in een kegel van 18 meter. Elk wezen in dat gebied moet een (%0%) grondwetsreddende worp doen en krijgt 52 ((%1%)) snijdende schade als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"A destroyed fungal servant gains a new body in 24 hours if its heart is intact, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the fungal servant's heart.": "Een vernietigde schimmeldienaar krijgt binnen 24 uur een nieuw lichaam als zijn hart intact is, krijgt al zijn hitpoints terug en wordt weer actief. Het nieuwe lichaam verschijnt binnen 1,5 meter van het hart van de schimmeldienaar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to spores. The curse lasts until removed by the (%7%) spell or other magic.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) kneuzing plus 21 ((%4%)) necrotische schade. Als het doelwit een wezen is, moet het slagen voor een (%5%) grondwetsreddende worp of vervloekt worden met mummie rot. Het vervloekte doelwit kan geen nieuwe hitpoints krijgen en het maximale aantal hitpoints neemt af met 10 ((%6%)) voor elke 24 uur die verstrijkt. Als de vloek het maximale aantal hitpoints van het doelwit tot 0 verlaagt, sterft het doelwit en verandert zijn lichaam in sporen. De vloek duurt totdat deze wordt verwijderd door de (%7%) spreuk of andere magie.",
	"The fungal servant targets one creature it can see within 18 metre of it. If the target can see the fungal servant, it must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of the fungal servant's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all fungal servants for the next 24 hours.": "De schimmeldienaar richt zich op één wezen dat hij kan zien binnen een straal van 18 meter. Als het doelwit de schimmeldienaar kan zien, moet het slagen in een (%0%) Wisdom saving throw tegen deze magie of (%1%) worden tot het einde van de volgende beurt van de schimmeldienaar. Als het doelwit faalt met 5 of meer is het ook (%2%) voor dezelfde duur. Een doelwit dat slaagt in de reddingsworp is immuun voor de Vreselijke Staar van alle schimmelbedienden voor de volgende 24 uur.",
	"Blinding spores swirls magically around the fungal servant. Each creature within 1.5 metre of the fungal servant must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Verblindende sporen dwarrelen op magische wijze rond de schimmelbediende. Elk wezen binnen 1,5 meter van de schimmeldienaar moet slagen voor een (%0%) grondwetsreddende worp of (%1%) worden tot het einde van de volgende beurt van het wezen.",
	"The fungal servant utters a blasphemous word. Each non-undead creature within 3 metre of the fungal servant that can hear the magical utterance must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the fungal servant's next turn.": "De schimmelambtenaar spreekt een godslasterlijk woord uit. Elk niet-ondode wezen binnen 3 meter van de fungal servant dat de magische uiting kan horen, moet slagen voor een (%0%) Constitution saving throw of (%1%) tot het einde van de volgende beurt van de fungal servant.",
	"The fungal servant magically unleashes negative energy. Creatures within 18 metre of the fungal servant, including ones behind barriers and around corners, can't regain hit points until the end of the fungal servant's next turn.": "De schimmeldienaar ontketent op magische wijze negatieve energie. Wezens binnen een afstand van 18 meter van de schimmelambtenaar, inclusief wezens achter barrières en om hoeken, kunnen geen hitpoints herwinnen tot het einde van de volgende beurt van de schimmelambtenaar.",
	"The fungal servant magically transforms into a whirlwind of spores, moves up to 18 metre, and reverts to its normal form. While in whirlwind form, the fungal servant is immune to all damage, and it can't be (%0%), (%1%), knocked (%2%), (%3%), or (%4%). Equipment worn or carried by the fungal servant remain in its possession.": "De schimmeldienaar verandert op magische wijze in een wervelwind van sporen, beweegt tot 18 meter en keert terug naar zijn normale vorm. Terwijl hij in wervelwindvorm is, is de schimmelbediende immuun voor alle schade en kan hij niet (%0%), (%1%), (%2%), (%3%) of (%4%) worden geslagen. Uitrusting die de schimmeldienaar draagt of bij zich heeft, blijft in zijn bezit.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or gain 1 level of (%5%). When the target finishes a short or long rest, the target loses every level of (%6%) gained from this attack.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één wezen. (%2%)16 ((%3%)) necrotische schade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of 1 niveau van (%5%) winnen. Wanneer het doelwit klaar is met een korte of lange rustperiode, verliest het doelwit elk niveau van (%6%) dat is verkregen door deze aanval.",
	"The gingwatzim changes from its true form—a 0.9-metre-diameter sphere of luminous ectoplasm—into one of its two alternate forms, or from one of those forms back into its true form. In object form, it can't move or make attacks but otherwise retains its statistics, and it is indistinguishable from the thing it is imitating. In beast form, it retains its hit points but otherwise uses the stat block of the beast it is imitating. When it dies, the gingwatzim reverts to its true form and then vanishes.": "De gingwatzim verandert van zijn ware vorm - een bol van lichtgevend ectoplasma met een diameter van 0,9 meter - in een van zijn twee alternatieve vormen, of van een van die vormen weer in zijn ware vorm. In objectvorm kan hij niet bewegen of aanvallen, maar behoudt hij verder zijn statistieken en is hij niet te onderscheiden van het ding dat hij imiteert. In de gedaante van een beest behoudt het zijn hitpoints, maar gebruikt verder het statistiekblok van het beest dat het imiteert. Als het sterft, keert de gingwatzim terug naar zijn ware vorm en verdwijnt dan.",
	"The grippli can leap 9 metre horizontally or 6 metre vertically from a standing position.": "De grippli kan vanuit staande positie 9 meter horizontaal of 6 meter verticaal springen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or smaller creature. (%2%)The target is (%3%) (escape (%4%)). Until this grapple ends, the target is (%5%), and the grippli can't grab another creature.": "(%0%) (%1%) te raken, bereik 1,5 m., een Medium of kleiner wezen. (%2%)Het doelwit is (%3%) (ontsnappen (%4%)). Tot deze houdgreep eindigt, is het doelwit (%5%) en kan de grippli geen ander wezen grijpen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 2 ((%5%)) piercing damage if the grippli had advantage on the attack roll.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade, of 6 ((%4%)) doordringende schade indien gebruikt met twee handen om een melee aanval te doen, plus 2 ((%5%)) doordringende schade als de grippli voordeel had bij de aanvalsworp.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage, plus 2 ((%4%)) piercing damage if the grippli had advantage on the attack roll.": "(%0%) (%1%) te raken, bereik 80/96 m., één doelwit. (%2%)5 ((%3%)) doordringende schade, plus 2 ((%4%)) doordringende schade als de grippli voordeel had bij de aanvalswals.",
	"While all three members of a hag coven are within 9 metre of one another, they can each cast the following spells from the wizard's spell list but must share the spell slots among themselves:": "Als alle drie de leden van een heksenkring zich binnen een straal van 9 meter van elkaar bevinden, kunnen ze elk de volgende spreuken uit de tovenaarsspreukenlijst uitspreken, maar moeten ze de spreukslots onderling verdelen:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Dexterity saving throw or be knocked (%5%).": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) krachtschade en als het doelwit een wezen is, moet het slagen voor een (%4%) lijfreddende worp of worden geslagen (%5%).",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 20/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of Jade Tigress's next turn.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) krachtschade en als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of (%5%) tot het einde van de volgende beurt van Jade Tigress.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must succeed on a (%5%) Constitution saving throw or gain 1 level of (%6%).": "(%0%) (%1%) te raken, bereik 20/18 m., één doelwit. (%2%)4 ((%3%)) doordringende schade plus 7 ((%4%)) gifschade en het doelwit moet slagen voor een (%5%) grondwetsreddende worp of 1 niveau (%6%) winnen.",
	"When K'Tulah moves on her turn in combat, she can double her speed until the end of the turn. Once she uses this ability, K'Tulah can't use it again until she moves  metre on one of her turns.": "Als K'Tulah beweegt tijdens haar beurt in een gevecht, kan ze haar snelheid verdubbelen tot het einde van de beurt. Als ze deze vaardigheid eenmaal gebruikt heeft, kan K'Tulah hem pas weer gebruiken als ze tijdens een van haar beurten een meter beweegt.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 1.5 m., one target. (%3%)3 ((%4%)) bludgeoning damage, 4 ((%5%)) bludgeoning damage if wielded with two hands, or 6 ((%6%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) te raken ((%2%) te raken met shillelagh), reikwijdte 1,5 m., één doelwit. (%3%)3 ((%4%)) schade door kneuzing, 4 ((%5%)) schade door kneuzing indien met twee handen vastgehouden, of 6 ((%6%)) schade door kneuzing met shillelagh.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)2 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the target is a creature, it is (%4%) by the kiddywidget (escape (%5%)).": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) doordringende schade. Als het doelwit een wezen is, wordt het (%4%) door de kiddywidget (ontsnapping (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage plus 2 ((%4%)) lightning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) doordringende schade plus 2 ((%4%)) bliksemschade.",
	"If it has a phylactery, a destroyed lich gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the phylactery.": "Als het een phylactery heeft, krijgt een vernietigd korstmos een nieuw lichaam in (%0%) dagen, krijgt het al zijn hitpoints terug en wordt het weer actief. Het nieuwe lichaam verschijnt binnen 1,5 meter van de phylactery.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)17 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één wezen. (%2%)17 ((%3%)) gifschade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of (%5%) gedurende 1 minuut. Het doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 18 m., één doelwit. (%2%)14 ((%3%)) necrotische schade.",
	"The lich fills up to ten 3-metre cubes with fire. Every cube must be within 45 metre of the lich and occupy a space the lich can see, and each cube must have at least one face adjacent to the face of another cube. Each creature in the area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The fire ignites flammable objects in the area that aren't being worn or carried. If the lich chooses, plant life in the area is unaffected by the spell.": "Het korstmos vult tot tien kubussen van 3 meter met vuur. Elke kubus moet zich binnen 45 meter van het korstmos bevinden en zich in een ruimte bevinden die het korstmos kan zien, en elke kubus moet minstens één vlak hebben dat grenst aan het vlak van een andere kubus. Elk wezen in het gebied moet een (%0%) Behendigheidsreddende worp doen, waarbij 38 ((%1%)) brandschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt. Het vuur ontsteekt brandbare voorwerpen in de omgeving die niet gedragen worden. Als de lich ervoor kiest, wordt het plantenleven in de omgeving niet beïnvloed door de spreuk.",
	"The lich targets one (%0%) creature it can see within 9 metre of it. The target must succeed on a (%1%) Constitution saving throw or fall (%2%) until the (%3%) condition ends on it.": "De lich richt zich op een (%0%) wezen dat hij kan zien binnen een straal van 9 meter. Het doelwit moet slagen voor een (%1%) grondwetsreddende worp of vallen (%2%) totdat de (%3%) conditie op hem eindigt.",
	"The lich targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 11 ((%1%)) necrotic damage. The lich regains a number of hit points equal to the amount of damage that the creature takes.": "De lich richt zich op één wezen dat hij kan zien binnen een straal van 9 meter. Het doelwit moet slagen voor een (%0%) grondwetsreddende worp of 11 ((%1%)) necrotische schade oplopen. De lich krijgt een aantal hitpoints terug dat gelijk is aan de hoeveelheid schade die het wezen oploopt.",
	"The golem's creator, if within 18 metre of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "De maker van de golem kan, als hij zich binnen een straal van 18 meter van de berserk golem bevindt, proberen hem te kalmeren door krachtig en overtuigend te spreken. De golem moet in staat zijn om zijn maker te horen, die een actie moet ondernemen om een (%0%) Charisma (Persuasion) check te doen. Als de controle slaagt, is de golem niet meer berserk. Als hij schade oploopt terwijl hij nog 40 of minder hitpoints heeft, kan de golem weer op hol slaan.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) lightning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)13 ((%3%)) bliksemschade.",
	"(%0%) (%1%) to hit (with advantage if the target is wearing armor made of metal), reach 1.5 m., one creature. (%2%)13 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) om te raken (met voordeel als het doelwit een pantser van metaal draagt), bereik 1,5 m., één wezen. (%2%)13 ((%3%)) bliksemschade en het doelwit kan niet reageren tot het begin van zijn volgende beurt.",
	"The sage creates a fiery explosion centered on a point it can see within 45 metre of it. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The fire spreads around corners and ignites flammable objects in the area that aren't being worn or carried.": "De wijze creëert een vurige explosie gecentreerd op een punt dat hij kan zien binnen 45 meter van hem. Elk wezen in een straal van 6 meter rond dat punt moet een (%0%) vaardigheidsreddende worp doen en krijgt 28 ((%1%)) brandschade als de redding mislukt, of de helft als de redding slaagt. Het vuur verspreidt zich om hoeken en ontsteekt brandbare voorwerpen in het gebied die niet gedragen worden.",
	"Miirym can see through solid matter out to a range of 18 metre. To her, opaque creatures, objects, and obstacles within that distance appear transparent and don't prevent light from passing through them. This vision can penetrate 1.5 metre of stone, 3 inches of common metal, and up to 3 metre of wood or dirt. Thicker substances block this vision, as does a thin sheet of lead.": "Miirym kan tot op een afstand van 18 meter door vaste materie heen kijken. Ondoorzichtige wezens, voorwerpen en obstakels binnen die afstand lijken voor haar transparant en verhinderen niet dat er licht doorheen gaat. Dit zicht gaat door 1,5 meter steen, 3 centimeter gewoon metaal en tot 3 meter hout of vuil. Dikkere stoffen blokkeren dit zicht, net als een dunne plaat lood.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)34 ((%3%)) force damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)34 ((%3%)) kracht schade.",
	"Miirym exhales an icy blast in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Miirym ademt een ijzige straal uit in een kegel van 27 meter. Elk wezen in dat gebied moet een (%0%) grondwetsreddende worp doen, waarbij 67 ((%1%)) koudeschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt.",
	"Miirym exhales a bolt of necrotic energy in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 82 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Miirym ademt een straal necrotische energie uit in een lijn van 36 meter die 3 meter breed is. Elk wezen in die lijn moet een (%0%) vaardigheidsreddende worp doen en krijgt 82 ((%1%)) necrotische schade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"Miirym exhales paralyzing gas in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Miirym ademt verlammend gas uit in een kegel van 27 meter. Elk wezen in dat gebied moet slagen voor een (%0%) grondwetsreddende worp of (%1%) verlamd raken gedurende 1 minuut. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"Each creature of Miirym's choice that is within 36 metre of her and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Miirym's Frightful Presence for the next 24 hours.": "Elk wezen naar keuze van Miirym dat zich binnen 36 meter van haar bevindt en zich bewust is van haar moet slagen op een (%0%) Wisdom saving throw of (%1%) worden voor 1 minuut. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op zichzelf eindigt als hij slaagt. Als de reddingsworp van een wezen succesvol is of het effect eindigt voor het wezen, is het wezen immuun voor Miirym's Frightful Presence voor de volgende 24 uur.",
	"Miirym magically teleports up to 36 metre to an unoccupied space she can see.": "Miirym teleporteert op magische wijze tot 36 meter naar een onbezette ruimte die ze kan zien.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) slagschade. Als de mimespeler in objectvorm is, wordt het doelwit onderworpen aan de eigenschap Kleven.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) acid damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 4 ((%4%)) zure schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)12 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)10 ((%3%)) necrotic damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) om te raken, bereik 36 m., één doelwit. (%2%)10 ((%3%)) necrotische schade en als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of (%5%) tot het einde van zijn volgende beurt.",
	"Nintra targets a point she can see within 18 metre of her and creates a 6-metre-radius sphere of swirling glass shards centered on that point. Each creature in the sphere must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) slashing damage on a failed save, or half as much damage on a successful save. If Nintra is in the sphere, the shards deal no damage to her.": "Nintra richt zich op een punt dat ze kan zien binnen 18 meter van haar en creëert een bol van wervelende glasscherven met een straal van 6 meter gecentreerd op dat punt. Elk wezen in de bol moet een (%0%) vaardigheidsreddende worp doen en krijgt 28 ((%1%)) snijdende schade als de redding mislukt, of half zoveel schade als de redding slaagt. Als Nintra in de bol is, doen de scherven haar geen schade.",
	"Nintra teleports to an unoccupied space she can see within 9 metre of her.": "Nintra teleporteert naar een onbezette ruimte die ze kan zien binnen 9 meter van haar vandaan.",
	"Provided she is in bright or dim light, Nintra causes her shadow to attack a creature within 3 metre of her. Her shadow makes two claw attacks, each attack identical to Nintra's claw attack except that it deals psychic damage instead of piercing damage.": "Op voorwaarde dat ze zich in helder of zwak licht bevindt, zorgt Nintra ervoor dat haar schaduw een wezen aanvalt dat zich binnen een straal van 3 meter van haar bevindt. Haar schaduw doet twee klauwaanvallen, elke aanval is identiek aan Nintra's klauwaanval behalve dat het psychische schade toebrengt in plaats van doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)22 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)17 ((%3%)) bludgeoning damage plus 17 ((%4%)) slashing damage. The target is (%5%) (escape (%6%)) if the behir isn't already constricting a creature, and the target is (%7%) until this grapple ends.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., een groot of kleiner wezen. (%2%)17 ((%3%)) schade door kneuzing plus 17 ((%4%)) schade door snijden. Het doelwit is (%5%) (ontsnapping (%6%)) als de behir niet al een wezen aan het vastbinden is, en het doelwit is (%7%) totdat deze houdgreep eindigt.",
	"The behir exhales a line of lightning that is 6 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "De behir ademt een bliksemflits uit van 6 meter lang en 1,5 meter breed. Elk wezen in die lijn moet een (%0%) vaardigheidsreddende worp doen, waarbij 66 ((%1%)) bliksemschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt.",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 3 metre of the behir. If the behir dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%3%).": "Als de behir in één beurt 30 of meer schade oploopt door het ingeslikte wezen, moet de behir slagen voor een (%0%) grondwetsreddende worp aan het einde van die beurt of het wezen uitbraken, dat (%1%) in een ruimte binnen 3 meter van de behir valt. Als de behir sterft, is een ingeslikt wezen niet langer (%2%) door hem en kan het uit het lijk ontsnappen door 4,5 meter beweging te gebruiken en (%3%) te verlaten.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m. of bereik 20/18 m., één wezen. (%2%)4 ((%3%)) doordringende schade.",
	"Ram Sugar exhales fire in a 9-metre-long line that is 1.5 metre wide. Any creature in the line must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Ram Sugar ademt vuur uit in een lijn van 9 meter lang en 1,5 meter breed. Elk wezen in de lijn moet een (%0%) vaardigheidsreddende worp doen en krijgt 7 ((%1%)) brandschade als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit (with advantage if the target is wearing armor made of metal), reach 1.5 m., one creature. (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) om te raken (met voordeel als het doelwit een pantser van metaal draagt), bereik 1,5 m., één wezen. (%2%)9 ((%3%)) bliksemschade en het doelwit kan niet reageren tot het begin van zijn volgende beurt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)19 ((%3%)) vernietigende kracht.",
	"The golem targets one or more creatures it can see within 3 metre of it. Each target must make a (%0%) Wisdom saving throw against this magic. On a failed save, a target can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the target can take either an action or a bonus action on its turn, not both. These effects last for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "De golem richt zich op één of meer wezens die hij kan zien binnen een straal van 3 meter. Elk doelwit moet een (%0%) Wisdom saving throw doen tegen deze magie. Als de save mislukt, kan het doelwit geen reacties gebruiken, wordt zijn snelheid gehalveerd en kan het niet meer dan één aanval doen tijdens zijn beurt. Bovendien kan het doelwit tijdens zijn beurt een actie of een bonusactie uitvoeren, niet allebei. Deze effecten duren 1 minuut. Een doelwit kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als hij slaagt.",
	"If damage reduces Shemshime to 0 hit points, Shemshime instead drops to 1 hit point unless the damage is the result of Shemshime being crushed by an object weighing at least 1, kilogramm.": "Als schade Shemshime tot 0 hitpoints reduceert, wordt Shemshime in plaats daarvan tot 1 hitpoint gedaald, tenzij de schade het gevolg is van het feit dat Shemshime geplet is door een voorwerp dat minstens 1 kilogram weegt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) psychic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)17 ((%3%)) psychische schade.",
	"Shemshime chooses up to two creatures it can see within 18 metre of it. Each target must succeed on a (%0%) Wisdom saving throw, or that target takes 7 ((%1%)) psychic damage and must use its reaction to make a melee weapon attack against one creature it can reach (Shemshime's choice) that Shemshime can see.": "Shemshime kiest maximaal twee wezens die hij kan zien binnen een straal van 18 meter. Elk doelwit moet slagen in een (%0%) Wisdom saving throw, of dat doelwit krijgt 7 ((%1%)) psychische schade en moet zijn reactie gebruiken om een melee wapenaanval uit te voeren tegen één wezen dat het kan bereiken (Shemshime's keuze) dat Shemshime kan zien.",
	"Shemshime targets one creature it can see within 9 metre of it. The creature must make a (%0%) Wisdom saving throw. On a failed save, it takes 21 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, it takes half as much damage and isn't (%3%).": "Shemshime richt zich op één wezen dat hij kan zien binnen een straal van 9 meter. Het wezen moet een (%0%) Wisdom saving throw doen. Als de poging mislukt, krijgt het 21 ((%1%)) psychische schade en is het (%2%) tot het einde van zijn volgende beurt. Als hij slaagt, krijgt hij half zoveel schade en is hij niet (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a creature, it is (%4%) by the skitterwidget (escape (%5%)).": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)10 ((%3%)) doordringende schade. Als het doelwit een wezen is, wordt het (%4%) door de skitterwidget (ontsnapping (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) lightning damage, and if the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 10 ((%4%)) bliksemschade, en als het doelwit een wezen is, moet het slagen voor een (%5%) grondwetsreddende worp of (%6%) tot het einde van zijn volgende beurt.",
	"The skitterwidget imposes disadvantage on one attack roll made against a kiddywidget it can see within 1.5 metre of it.": "De skitterwidget heeft nadeel bij één aanvalsworp tegen een kiddywidget die hij binnen een straal van 1,5 meter kan zien.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the start of Steel Crane's next turn.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) krachtschade en als het doelwit een wezen is, moet het slagen voor een (%4%) grondwetsreddende worp of (%5%) tot het begin van Steel Crane's volgende beurt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) slashing damage or, if the target is a creature, Steel Crane can grapple the target instead (escape (%4%)). Steel Crane can't make attacks with the whip while using it to grapple a creature. Anytime on his turn, he can release a creature (%5%) by the whip (no action required).": "(%0%) (%1%) om te raken, reikwijdte 3 m., één doelwit. (%2%)6 ((%3%)) knipschade of, als het doelwit een wezen is, kan Steel Crane het doelwit in plaats daarvan vastgrijpen (ontsnappen (%4%)). Steel Crane kan geen aanvallen uitvoeren met de zweep terwijl hij deze gebruikt om een wezen te grijpen. Op elk moment tijdens zijn beurt kan hij een wezen loslaten (%5%) met de zweep (geen actie vereist).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)30 ((%3%)) slashing damage plus 18 ((%4%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)30 ((%3%)) schade door snijden plus 18 ((%4%)) necrotische schade.",
	"(%0%) (%1%) to hit, reach 60/72 m., one target. (%2%)35 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 60/72 m., één doelwit. (%2%)35 ((%3%)) vernietigende schade.",
	"The giant hurls a magical lightning bolt at a point it can see within 15 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "De reus werpt een magische bliksemschicht naar een punt dat hij kan zien binnen een straal van 15 meter. Elk wezen binnen 3 meter van dat punt moet een (%0%) vaardigheidsreddende worp doen, waarbij 54 ((%1%)) bliksemschade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a 0.3-metre-tall, 8-inch-wide, 2-inch-thick object. The swarm can't regain hit points or gain temporary hit points.": "De zwerm kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan door elke opening bewegen die groot genoeg is voor een voorwerp van 0,3 meter hoog, 8 inch breed en 2 inch dik. De zwerm kan geen hitpoints herwinnen of tijdelijk hitpoints krijgen.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)6 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) te raken, bereik m., één doelwit in de ruimte van de zwerm. (%2%)6 ((%3%)) kneuzing schade, of 3 ((%4%)) kneuzing schade als de zwerm de helft van zijn hit points of minder heeft.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the (%7%) spell or other magic.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) kneuzing plus 21 ((%4%)) necrotische schade. Als het doelwit een wezen is, moet het slagen voor een (%5%) grondwetsreddende worp of vervloekt worden met mummie rot. Het vervloekte doelwit kan geen nieuwe hitpoints krijgen en het maximale aantal hitpoints neemt af met 10 ((%6%)) voor elke 24 uur die verstrijkt. Als de vloek het maximale aantal hitpoints van het doelwit tot 0 verlaagt, sterft het doelwit en verandert zijn lichaam in stof. De vloek duurt totdat deze wordt verwijderd door de (%7%) spreuk of andere magie.",
	"Valin targets one creature she can see within 18 metre of her. If the target can see Valin, it must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of Valin's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies and mummy lords for the next 24 hours.": "Valin richt zich op één wezen dat ze kan zien binnen 18 meter van haar. Als het doelwit Valin kan zien, moet het slagen in een (%0%) Wisdom saving throw tegen deze magie of (%1%) worden tot het einde van Valins volgende beurt. Als het doelwit faalt met 5 of meer is het ook (%2%) voor dezelfde duur. Een doelwit dat slaagt in de reddingsworp is immuun voor de Vreselijke Blik van alle mummies en mummieheren voor de komende 24 uur.",
	"Blinding dust and sand swirls magically around Valin. Each creature within 1.5 metre of Valin must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of her next turn.": "Verblindend stof en zand dwarrelt op magische wijze rond Valin. Elk wezen binnen 1,5 meter van Valin moet slagen voor een (%0%) grondwetsreddende worp of wordt (%1%) tot het einde van haar volgende beurt.",
	"Valin utters a blasphemous word. Each non-undead creature within 3 metre of Valin that can hear the magical utterance must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of Valin's next turn.": "Valin spreekt een godslasterlijk woord uit. Elk niet-ondode wezen binnen 3 meter van Valin dat de magische uiting kan horen, moet slagen voor een (%0%) Constitution saving throw of (%1%) tot het einde van Valins volgende beurt.",
	"Valin magically unleashes negative energy. Creatures within 18 metre of Valin, including ones behind barriers and around corners, can't regain hit points until the end of Valin's next turn.": "Valin ontketent op magische wijze negatieve energie. Wezens binnen een straal van 18 meter van Valin, inclusief wezens achter barrières en rond hoeken, kunnen geen nieuwe hitpoints krijgen tot het einde van Valins volgende beurt.",
	"Valin magically transforms into a whirlwind of sand, moves up to 18 metre, and reverts to her normal form. While in whirlwind form, Valin is immune to all damage, and it can't be (%0%), (%1%), knocked (%2%), (%3%), or (%4%). Equipment worn or carried by Valin remain in her possession.": "Valin verandert op magische wijze in een wervelwind van zand, beweegt tot 18 meter en keert terug naar haar normale vorm. Terwijl ze in wervelwindvorm is, is Valin immuun voor alle schade en kan ze niet (%0%), (%1%), geklopt (%2%), (%3%) of (%4%) worden. Uitrusting gedragen of gedragen door Valin blijft in haar bezit.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage plus 5 ((%4%)) lightning damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)18 ((%3%)) doordringende schade plus 5 ((%4%)) bliksemschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)14 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 4,5 m., één doelwit. (%2%)16 ((%3%)) vernietigende kracht.",
	"Each creature of Zikzokrishka's choice that is within 36 metre of the Zikzokrishka and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Zikzokrishka's Frightful Presence for the next 24 hours.": "Elk wezen naar keuze van de Zikzokrishka dat zich binnen 36 meter van de Zikzokrishka bevindt en zich ervan bewust is, moet slagen op een (%0%) Wisdom saving throw of (%1%) worden gedurende 1 minuut. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op hemzelf eindigt als hij slaagt. Als de reddingsworp van een wezen succesvol is of het effect voor het wezen eindigt, is het wezen de volgende 24 uur immuun voor de Frightful Presence van de Zikzokrishka.",
	"Zikzokrishka exhales lightning in a 27-metre line that is 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Zikzokrishka ademt bliksem uit in een lijn van 27 meter die 1,5 meter breed is. Elk wezen in die lijn moet een (%0%) vaardigheidsreddende worp doen en 66 ((%1%)) bliksemschade oplopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"Zikzokrishka beats its tattered wings. Each creature within 3 metre of Zikzokrishka must succeed on a (%0%) Dexterity saving throw or take 14 ((%1%)) bludgeoning damage and be knocked (%2%). After beating its wings this way, Zikzokrishka can fly up to half its flying speed.": "Zikzokrishka slaat met zijn versplinterde vleugels. Elk wezen binnen een straal van 3 meter van Zikzokrishka moet slagen voor een (%0%) Behendigheids reddingsworp of 14 ((%1%)) stompschade oplopen en (%2%) neergeslagen worden. Na het slaan van zijn vleugels op deze manier kan Zikzokrishka vliegen tot de helft van zijn vliegsnelheid."
}