{
	"The decapus makes two attacks: one with its bite and one with its tentacles.": "De decapus doet twee aanvallen: een met zijn beet en een met zijn tentakels.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature (%2%) by the decapus. (%3%)7 ((%4%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één wezen (%2%) door de decapus. (%3%)7 ((%4%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)24 ((%3%)) bludgeoning damage or 14 ((%4%)) bludgeoning damage if the decapus is grappling a creature other than the target or if the decapus is on the ground or floor. The target is also (%5%) (escape (%6%)) unless the decapus is already grappling a creature. Until this grapple ends, the target is (%7%).": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)24 ((%3%)) knuppelschade of 14 ((%4%)) knuppelschade als de decapus een ander wezen dan het doelwit grijpt of als de decapus op de grond of de vloer staat. Het doelwit wordt ook (%5%) (ontsnapping (%6%)) tenzij de decapus al een wezen vastgrijpt. Totdat deze grapple eindigt, is het doelwit (%7%).",
	"While fully withdrawn into its shell, the geonid can't see and is indistinguishable from a small boulder": "Volledig teruggetrokken in zijn schelp, kan de geonide niet zien en is hij niet te onderscheiden van een kleine kei",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)3 ((%3%)) knuppelschade.",
	"The geonid touches a stone object or surface and knows what types of creatures have been within 10 feet of that stone in the past 24 hours. The geonid can also determine the number of creatures of each type, but not their identities.": "De geonide raakt een stenen voorwerp of oppervlak aan en weet welke soorten wezens er de afgelopen 24 uur in een straal van 3 meter in de buurt van die steen zijn geweest. De geonide kan ook het aantal wezens van elk type bepalen, maar niet hun identiteit.",
	"The slug's innate spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "De aangeboren tovervaardigheid van de slak is Wisdom (spell save (%0%), (%1%) to hit met spell attacks). Hij kan van nature de volgende spreuken uitspreken, waarvoor geen materiële componenten nodig zijn:",
	"The slug has advantage on Wisdom ((%0%)) checks that rely on smell.": "De slak heeft voordeel op Wijsheid ((%0%)) controles die berusten op geur.",
	"The slug can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "De slak kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder dat hij een vaardigheidscontrole hoeft te doen.",
	"The slug makes two attacks: one with its tentacles and one with its bite.": "De naaktslak voert twee aanvallen uit: een met zijn tentakels en een met zijn beet.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)4 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. Until this poison ends, the target is (%6%). The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één schepsel. (%2%)4 ((%3%)) gifschade, en het doelwit moet slagen op een (%4%) grondwettelijke saving throw of (%5%) worden voor 1 minuut. Totdat dit gif ophoudt, is het doelwit (%6%). Het doelwit kan aan het einde van elke beurt de worp herhalen en het vergif op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"When the slug takes damage in this cave ((%0%)), it can use its reaction to animate one of the tentacles of the kraken statue and cause it to   make a melee weapon attack ((%1%) to hit) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ((%2%)) bludgeoning damage on a hit.": "Wanneer de slak in deze grot schade oploopt ((%0%)), kan hij met zijn reactie een van de tentakels van het krakenstandbeeld tot leven wekken en een aanval met een wapen uitvoeren ((%1%) om te raken) tegen één wezen dat zich binnen 20 meter van het standbeeld bevindt en dat de slak kan zien. De tentakel brengt 8 ((%2%)) schade toe bij een treffer.",
	"The topi has advantage on saving throws against any effect that turns undead.": "De topi heeft voordeel op saving throws tegen elk effect dat ondoden verandert.",
	"If damage reduces the topi to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the topi drops to 1 hit point instead.": "Als de schade de topi tot 0 hit points reduceert, moet hij een Constitution saving throw doen met een DC van 5+de opgelopen schade, tenzij de schade radiant is of van een critical hit. Als hij slaagt, zakt de topi naar 1 hit point.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage plus 2 ((%4%)) poison damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the target's next turn.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)4 ((%3%)) slagschade plus 2 ((%4%)) gifschade, en het doelwit moet slagen op een (%5%) Constitution saving throw of (%6%) worden tot het einde van de volgende beurt van het doelwit.",
	"The two-headed plesiosaurus has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), and knocked (%6%).": "De tweekoppige plesiosaurus heeft voordeel op wijsheid ((%0%)) checks en op saving throws tegen (%1%), (%2%), (%3%), (%4%), (%5%), en geslagen worden (%6%).",
	"The two-headed plesiosaurus makes two bite attacks.": "De tweekoppige plesiosaurus heeft twee bijtaanvallen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature (%2%) by the decapus. (%3%)7 ((%4%)) piercing damage.": "(%0%) (%1%) te raken, bereik 1,5 m., een wezen (%2%) door de onthoofding. (%3%)7 ((%4%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) bludgeoning damage or 14 ((%4%)) bludgeoning damage if the decapus is grappling a creature other than the target or if the decapus is on the ground or floor. The target is also (%5%) (escape (%6%)) unless the decapus is already grappling a creature. Until this grapple ends, the target is (%7%).": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)24 ((%3%)) kneuzing schade of 14 ((%4%)) kneuzing schade als de decapus een ander wezen dan het doel vastgrijpt of als de decapus zich op de grond of vloer bevindt. Het doelwit wordt ook (%5%) (ontsnappen (%6%)) tenzij de decapus al een wezen vastgrijpt. Tot deze houdgreep eindigt, is het doelwit (%7%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) vernietigende schade.",
	"The geonid touches a stone object or surface and knows what types of creatures have been within 3 metre of that stone in the past 24 hours. The geonid can also determine the number of creatures of each type, but not their identities.": "De geonid raakt een stenen voorwerp of oppervlak aan en weet welke soorten wezens er de afgelopen 24 uur binnen een straal van 3 meter van die steen zijn geweest. De geonid kan ook het aantal wezens van elk type bepalen, maar niet hun identiteit.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)4 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. Until this poison ends, the target is (%6%). The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "(%0%) (%1%) om te raken, reikwijdte 3 m., één wezen. (%2%)4 ((%3%)) gifschade en het doelwit moet slagen voor een (%4%) grondwetsreddende worp of (%5%) gedurende 1 minuut. Tot dit gif eindigt, is het doelwit (%6%). Het doelwit kan de reddingsslag herhalen aan het einde van elk van zijn beurten en het vergif op zichzelf beëindigen als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"When the slug takes damage in this cave ((%0%)), it can use its reaction to animate one of the tentacles of the kraken statue and cause it to   make a melee weapon attack ((%1%) to hit) against one creature within 6 metre of the statue that the slug can see. The tentacle deals 8 ((%2%)) bludgeoning damage on a hit.": "Als de slak schade oploopt in deze grot ((%0%)), kan hij zijn reactie gebruiken om een van de tentakels van het krakenstandbeeld te animeren en het een melee wapenaanval te laten doen ((%1%) om te raken) tegen een wezen binnen 6 meter van het standbeeld dat de slak kan zien. De tentakel geeft 8 ((%2%)) vernietigende schade bij een treffer.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage plus 2 ((%4%)) poison damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the target's next turn.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) schade door snijden plus 2 ((%4%)) schade door gif en het doelwit moet slagen voor een (%5%) grondwetsreddende worp of (%6%) tot het einde van de volgende beurt van het doelwit."
}