{
	"If destroyed, the tile creature regains all its hit points and becomes active again in 24 hours unless at least half its tiles are collected and kept separate from the rest of the creature's tiles.": "Als het tegelwezen wordt vernietigd, krijgt het al zijn hit points terug en wordt het na 24 uur weer actief, tenzij ten minste de helft van zijn tegels wordt verzameld en apart wordt gehouden van de rest van de tegels van het wezen.",
	"When targeted by a melee attack, the tile creature can take a reaction to turn its narrowest aspect toward the attacker. The attacker has disadvantage on the attack roll.": "Bij een aanval uit de lucht kan het tegelwezen een reactie doen om zijn smalste aspect naar de aanvaller te draaien. De aanvaller heeft nadeel bij de aanvalsrol.",
	"The troll can breathe underwater.": "De trol kan onder water ademen.",
	"The dragonfang has advantage on saving throws against being (%0%) or (%1%). While the dragonfang can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonfang ignores the effects of being (%2%) or (%3%).": "De dragonfang heeft voordeel op saving throws tegen (%0%) of (%1%) zijn. Terwijl de dragonfang een draak of een cultusmedewerker van de Cult of the Dragon kan zien die met hem bevriend is, negeert de dragonfang de effecten van (%2%) of (%3%) zijn.",
	"Once per turn, if the dragonfang makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ((%0%)) damage.": "Eenmaal per beurt, als de dragonfang een wapenaanval doet met voordeel op de aanvalsrol en raakt, neemt het doelwit een extra 10 ((%0%)) schade.",
	"The dragonfang can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "De dragonfang kan een bonus actie gebruiken om een vliegsnelheid van 30 voet te krijgen tot het einde van zijn beurt.",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 5 feet of the creature and the ally isn't (%0%).": "De dragonfang heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de dragonfang zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"The Dragonfang attacks twice with its shortsword.": "De Dragonfang valt twee keer aan met zijn korte zwaard.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) damage of the type to which the dragonfang has resistance.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%) 6 ((%3%)) doordringende schade plus 7 ((%4%)) schade van het type waartegen de dragonfang weerstand heeft.",
	"(%0%) (%1%) to hit, range 50 ft., one target. (%2%)22 ((%3%)) damage of the type to which the dragonfang has damage resistance.": "(%0%) (%1%) om te raken, bereik 50 ft., één doelwit. (%2%)22 ((%3%)) schade van het type waartegen de dragonfang schadeweerstand heeft.",
	"The dragonsoul has advantage on saving throws against being (%0%) or (%1%). While the dragonsoul can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonsoul ignores the effects of being (%2%) or (%3%).": "De drakenziel heeft voordeel bij reddingen tegen (%0%) of (%1%) zijn. Terwijl de drakenziel een draak of een cultusmedewerker van de Drakencultus van een hogere rang kan zien die met hem bevriend is, negeert de drakenziel de effecten van (%2%) of (%3%) zijn.",
	"Once per turn, if the dragonsoul makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ((%0%)) damage.": "Eenmaal per beurt, als de drakenziel een wapenaanval doet met voordeel op de aanvalsrol en raakt, neemt het doelwit een extra 10 ((%0%)) schade.",
	"The dragonsoul can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "De drakenziel kan een bonusactie gebruiken om een vliegsnelheid van 30 voet te verkrijgen tot het einde van zijn beurt.",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 5 feet of the creature and the ally isn't (%0%).": "De drakenziel heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de drakenziel zich binnen 5 voet van het wezen bevindt en de bondgenoot niet (%0%).",
	"The Dragonsoul attacks twice with its shortsword.": "De drakenziel valt twee keer aan met zijn korte zwaard.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) damage of the type to which the dragonsoul has resistance.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 10 ((%4%)) schade van het type waartegen de drakenziel weerstand heeft.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)27 ((%3%)) damage of the type to which the dragonsoul has damage resistance.": "(%0%) (%1%) om te raken, bereik 90 ft., één doelwit. (%2%)27 ((%3%)) schade van het type waartegen de drakenziel schadeweerstand heeft.",
	"The toad can breathe air or water.": "De pad kan lucht of water inademen.",
	"Any creature that starts its turn within 5 feet of the toad takes 3 ((%0%)) cold damage.": "Elk wezen dat zijn beurt begint binnen 5 voet van de pad krijgt 3 ((%0%)) koude schade.",
	"The toad's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "De pad kan tot 1 meter ver springen en tot 1 meter hoog, met of zonder start.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) cold damage. If the target is a Medium or smaller creature it is (%4%) (escape (%5%)). Until this grapple ends, the toad can't bite another target.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)4 ((%3%)) koude schade. Als het doelwit een medium of kleiner wezen is, is het (%4%) (ontsnapping (%5%)). Totdat deze grapple eindigt, kan de pad geen ander doelwit bijten.",
	"Iskander is presented in (%0%) as a neutral evil male human wizard. The (%1%) statblock has been provided here for ease of use.": "Iskander wordt in (%0%) voorgesteld als een neutrale boze mannelijke tovenaar. Het (%1%) statblock is voor het gemak hier geplaatst.",
	"Maccath the Crimson is presented in (%0%) as a female tiefling sorcerer and member of the Arcane Brotherhood. The (%1%) statblock, modified with tiefling racial traits, has been provided here for ease of use.": "Maccath the Crimson wordt in (%0%) voorgesteld als een vrouwelijke tiefling tovenaar en lid van de Arcane Brotherhood. Het (%1%) statblock, aangepast met de raskenmerken van de tiefling, is hier voor het gebruiksgemak toegevoegd.",
	"While in sunlight, Naergoth has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Als Naergoth in het zonlicht staat, heeft hij een nadeel op aanvalsrollen en op wijsheidscontroles die op zicht gebaseerd zijn.",
	"Naergoth makes three attacks, either with his longsword or longbow. He can use Life Drain in place of one longsword attack.": "Naergoth voert drie aanvallen uit, ofwel met zijn langzwaard ofwel met zijn longbow. Hij kan Life Drain gebruiken in plaats van één langzwaard aanval.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%) 20 ((%3%)) necrotische schade. Het doelwit moet slagen op een (%4%) Constitution saving throw of zijn maximale aantal hit points wordt verminderd met een bedrag gelijk aan de opgelopen schade. Deze vermindering duurt totdat het doelwit een lange rustpauze heeft voltooid. Het doelwit sterft als dit effect zijn maximale aantal hit points tot 0 reduceert.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) if used with two hands, plus 10 ((%5%)) necrotic damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)9 ((%3%)) snijschade, of 10 ((%4%)) indien gebruikt met twee handen, plus 10 ((%5%)) necrotische schade.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) om te raken, bereik 150/600 ft., één doelwit. (%2%) 5 ((%3%)) doordringende schade plus 10 ((%4%)) necrotische schade.",
	"Neronvain adds his Charisma bonus to his AC (included).": "Neronvain voegt zijn Charisma bonus toe aan zijn AC (inbegrepen).",
	"Magic can't put Neronvain to sleep.": "Magie kan Neronvain niet in slaap brengen.",
	"Neronvain makes two attacks, either with his shortsword or Eldritch Arrow.": "Neronvain doet twee aanvallen, ofwel met zijn kortezwaard ofwel met zijn Eldritch Arrow.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 13 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)6 ((%3%)) doorborende schade plus 13 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)11 ((%3%)) force damage plus 9 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, bereik 120 ft., één doel. (%2%)11 ((%3%)) krachtschade plus 9 ((%4%)) gifschade.",
	"Poison gas fills a 20-foot-radius sphere centered on a point Neronvain can see within 50 feet of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Gifgas vult een bol met een straal van 20 voet in het midden van een punt dat Neronvain kan zien binnen 50 voet van hem. Het gas verspreidt zich rond hoeken en blijft tot het begin van Neronvain's volgende beurt. Elk wezen dat aan het begin van zijn beurt in het gas staat, moet een (%0%) grondwettelijke reddingsworp doen of (%1%) gedurende 1 minuut worden geraakt. Een wezen kan de worp aan het eind van elke beurt herhalen, en het effect op zichzelf beëindigen als hij slaagt.",
	"Severin has the (%0%).": "Severin heeft de (%0%).",
	"Severin adds his Charisma bonus to his AC (included).": "Severin voegt zijn Charisma bonus toe aan zijn AC (inbegrepen).",
	"If Severin deals fire damage to a creature while wearing the Mask of the Dragon Queen, the target catches fire. At the start of each of its turns, the burning target takes 5 ((%0%)) fire damage. A creature within reach of the fire can use an action to extinguish it.": "Als Severin vuurschade toebrengt aan een wezen terwijl hij het Masker van de Drakenkoningin draagt, vliegt het doelwit in brand. Aan het begin van elke beurt neemt het brandende doelwit 5 ((%0%)) brandschade op. Een wezen binnen het bereik van het vuur kan een actie gebruiken om het vuur te doven.",
	"While wearing the Mask of the Dragon Queen, if Severin fails a saving throw, he can choose to succeed instead.": "Als Severin het Masker van de Drakenkoningin draagt en een reddingsworp mislukt, kan hij kiezen om te slagen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) fire damage.": "(%0%) (%1%) om te raken, bereik 5 ft., één doel. (%2%)18 ((%3%)) vuurschade.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)40 ((%3%)) fire damage.": "(%0%) (%1%) om te raken, bereik 90 ft., één doel. (%2%) 40 ((%3%)) vuurschade.",
	"Severin chooses a point he can see within 60 feet of him. Each creature within 5 feet of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Severin kiest een punt dat hij kan zien binnen 60 voet van hem. Elk wezen binnen 5 meter van dat punt moet een (%0%) Dexterity-reddingsworp doen, waarbij hij 18 ((%1%)) vuurschade oploopt als hij niet slaagt, of half zoveel schade als hij wel slaagt.",
	"If Severin is wearing the Mask of the Dragon Queen, he can take 3 legendary actions, choosing from the options listed. Only one legendary action option can be used at a time and only at the end of another creature's turn. Severin regains spent legendary actions at the start of his turn.": "Als Severin het Masker van de Drakenkoningin draagt, kan hij 3 legendarische acties uitvoeren, waarbij hij kan kiezen uit de opgesomde opties. Er kan slechts één legendarische actie per keer worden gebruikt en alleen aan het einde van de beurt van een ander wezen. Severin krijgt de gebruikte legendarische acties terug aan het begin van zijn beurt.",
	"Severin makes one attack.": "Severin doet een aanval.",
	"Severin, along with any objects he is wearing or carrying, teleports up to 60 feet to an unoccupied space he can see. Each creature within 5 feet of Severin before he teleports takes 5 ((%0%)) fire damage.": "Severin teleporteert, samen met alle voorwerpen die hij draagt of bij zich heeft, tot 60 voet naar een onbezette ruimte die hij kan zien. Elk wezen binnen 5 voet van Severin voordat hij teleporteert neemt 5 ((%0%)) vuurschade.",
	"Severin targets one creature he can see within 30 feet of him. The target is wrapped in magical chains of fire and (%0%). The (%1%) target takes 21 ((%2%)) fire damage at the start of each of its turns. At the end of its turns, the target can make a (%3%) Strength saving throw, ending the effect on itself on a success.": "Severin richt op één wezen dat hij kan zien binnen 30 meter van hem. Het doelwit wordt omwikkeld met magische kettingen van vuur en (%0%). Het (%1%) doelwit neemt 21 ((%2%)) vuurschade aan het begin van elke beurt. Aan het einde van zijn beurten kan het doelwit een (%3%) krachtsparende worp doen, waarbij het effect op hemzelf wordt beëindigd als hij slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, and the target must make a DC 12 Constitution saving throw, taking 9 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%) 8 ((%3%)) houw schade, of 9 ((%4%)) houw schade indien gebruikt met twee handen, en het doel moet een DC 12 Grondwet worp maken, waarbij 9 ((%5%)) gif schade wordt genomen op een mislukte redding, of de helft van de schade op een succesvolle.",
	"Tiamat can innately cast the following spell, her spellcasting ability is Charisma (spell save (%0%)):": "Tiamat kan van nature de volgende spreuk uitspreken, haar spreukvaardigheid is Charisma (spell save (%0%)):",
	"When Tiamat drops to 0 hit points or dies, her body is destroyed but her essence travels back to her domain in the Nine Hells, and she is unable to take physical form for a time.": "Wanneer Tiamat tot 0 hit points zakt of sterft, wordt haar lichaam vernietigd, maar haar essentie reist terug naar haar domein in de Negen Hells, en zij is een tijd lang niet in staat om een fysieke vorm aan te nemen.",
	"If Tiamat fails a saving throw, she can choose to succeed instead.": "Als Tiamat een reddingsworp faalt, kan ze kiezen om te slagen.",
	"Unless she wishes to be affected, Tiamat is immune to spells of 6th level or lower. She has advantage on saving throws against all other spells and magical effects.": "Tiamat is immuun voor spreuken van 6e niveau of lager, tenzij ze zelf wil worden beïnvloed. Ze is in het voordeel bij reddingsacties tegen alle andere spreuken en magische effecten.",
	"Tiamat's weapon attacks are magical.": "Tiamat's wapenaanvallen zijn magisch.",
	"Tiamat can take one reaction per turn, rather than only one per round. She also has advantage on saving throws against being knocked (%0%). If she fails a saving throw against an effect that would stun a creature, one of her unspent legendary actions is spent.": "Tiamat kan één reactie per beurt uitvoeren, in plaats van slechts één per ronde. Ze heeft ook een voordeel bij het redden van worpen tegen verdoving (%0%). Als ze niet slaagt voor een reddingsworp tegen een effect dat een wezen zou kunnen verdoven, wordt een van haar ongebruikte legendarische acties gebruikt.",
	"Tiamat regains 30 hit points at the start of her turn.": "Tiamat krijgt 30 hit points terug aan het begin van haar beurt.",
	"Tiamat can use her Frightful Presence. She then makes three attacks: two with her claws and one with her tail.": "Tiamat kan haar Angstaanjagende Aanwezigheid gebruiken. Dan doet ze drie aanvallen: twee met haar klauwen en één met haar staart.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 15 ft., één doel. (%2%)24 ((%3%)) snijschade.",
	"(%0%) (%1%) to hit, reach 25 ft., one target. (%2%)28 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, bereik 25 ft., één doel. (%2%)28 ((%3%)) doorborende schade.",
	"Each creature of Tiamat's choice that is within 240 feet of Tiamat and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "Elk wezen van Tiamat's keuze dat zich binnen een straal van 240 meter van Tiamat bevindt en zich van haar bewust is, moet slagen op een (%0%) Wijsheid-reddingsworp of (%1%) worden voor 1 minuut. Een wezen kan de worp aan het eind van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt. Als de worp slaagt of het effect eindigt, is het wezen de komende 24 uur immuun voor Tiamat's Frightful Presence.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)32 ((%3%)) slashing damage plus 14 ((%4%)) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "(%0%) (%1%) om te raken, reikwijdte 20 ft., één doel. (%2%)32 ((%3%)) slagschade plus 14 ((%4%)) zuurschade (zwarte drakenkop), bliksemschade (blauwe drakenkop), gifschade (groene drakenkop), vuurschade (rode drakenkop), of koudeschade (witte drakenkop).",
	"Tiamat breathes acid in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 67 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Tiamat ademt zuur in een lijn van 120 meter die 10 meter breed is. Elk wezen in die lijn moet een (%0%) Dexterity-poging doen en krijgt 67 ((%1%)) zuurschade als de poging mislukt, of half zoveel schade als de poging slaagt.",
	"Tiamat breathes lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Tiamat blaast bliksem in een lijn van 120 meter die 10 meter breed is. Elk wezen in die lijn moet een (%0%) Dexterity-poging doen en krijgt 88 ((%1%)) bliksemschade als de poging mislukt, of de helft van de schade als de poging slaagt.",
	"Tiamat breathes poisonous gas in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 77 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Tiamat ademt gifgas uit in een kegel van 90 meter. Elk wezen in dat gebied moet een (%0%) grondwettelijke test doen en krijgt 77 ((%1%)) gifschade als de test mislukt, of half zoveel als de test slaagt.",
	"Tiamat breathes fire in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 91 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Tiamat blaast vuur in een kegel van 90 voet. Elk wezen in dat gebied moet een (%0%) Dexterity-poging doen en krijgt 91 ((%1%)) vuurschade als de poging mislukt, of half zo veel schade als de poging slaagt.",
	"Tiamat breathes an icy blast in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 72 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Tiamat blaast een ijzige straal in een kegel van 90 voet. Elk wezen in dat gebied moet een (%0%) Dexterity-poging doen en krijgt 72 ((%1%)) koude schade als de poging mislukt, of de helft van de schade als de poging slaagt.",
	"Varram is presented in (%0%) as a male dwarf. The (%1%) statblock, modified with dwarf racial traits, has been provided here for ease of use.": "Varram wordt in (%0%) voorgesteld als een mannelijke dwerg. Het (%1%) statblock, aangepast met de raseigenschappen van een dwerg, wordt hier voor het gebruiksgemak gegeven.",
	"Iskander is presented in (%0%) as a neutral evil male human wizard. The (%1%) stat block has been provided here for ease of use.": "Iskander wordt in (%0%) voorgesteld als een neutrale kwaadaardige mannelijke tovenaar. Het (%1%) statistiekenblok is hier opgenomen voor het gemak.",
	"Maccath the Crimson is presented in (%0%) as a female tiefling sorcerer and member of the Arcane Brotherhood. The (%1%) stat block, modified with tiefling racial traits, has been provided here for ease of use.": "Maccath the Crimson wordt in (%0%) voorgesteld als een vrouwelijke Tiefling tovenaar en lid van de Arcane Brotherhood. Het (%1%) statistiekenblok, aangepast met tiefling raseigenschappen, is hier voorzien voor het gemak.",
	"Varram is presented in (%0%) as a male dwarf. The (%1%) stat block, modified with dwarf racial traits, has been provided here for ease of use.": "Varram wordt in (%0%) voorgesteld als een mannelijke dwerg. Het (%1%) statistiekenblok, aangepast met raskenmerken van dwergen, is hier voor het gemak opgenomen.",
	"Diderius is a 10th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Diderius is een 10e niveau tovenaar. Zijn spreukvaardigheid is Intelligentie (spell save (%0%), (%1%) om te raken met spreukaanvallen). Hij heeft de volgende tovenaarsspreuken voorbereid:",
	"The dragonfang can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "De draakvogel kan een bonusactie gebruiken om een vliegsnelheid van 9 meter te krijgen tot het einde van zijn beurt.",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De dragonfang heeft voordeel bij een aanvalsrol tegen een wezen als ten minste één van de bondgenoten van de dragonfang zich binnen 1,5 meter van het wezen bevindt en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) damage of the type to which the dragonfang has resistance.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 7 ((%4%)) schade van het type waartegen de Dragonfang weerstand heeft.",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)22 ((%3%)) damage of the type to which the dragonfang has damage resistance.": "(%0%) (%1%) om te raken, bereik 15 m., één doelwit. (%2%)22 ((%3%)) schade van het type waartegen de Dragonfang weerstand heeft.",
	"The dragonsoul can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "De drakenziel kan een bonusactie gebruiken om een vliegsnelheid van 9 meter te krijgen tot het einde van zijn beurt.",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "De drakenziel heeft voordeel bij een aanvalsrol tegen een wezen als minstens één van de bondgenoten van de drakenziel binnen 1,5 meter van het wezen is en de bondgenoot niet (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) damage of the type to which the dragonsoul has resistance.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 10 ((%4%)) schade van het type waartegen de drakenziel weerstand heeft.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)27 ((%3%)) damage of the type to which the dragonsoul has damage resistance.": "(%0%) (%1%) om te raken, bereik 27 m., één doelwit. (%2%)27 ((%3%)) schade van het type waartegen de drakenziel weerstand heeft.",
	"Any creature that starts its turn within 1.5 metre of the toad takes 3 ((%0%)) cold damage.": "Elk wezen dat zijn beurt begint binnen 1,5 meter van de pad krijgt 3 ((%0%)) koudeschade.",
	"The toad's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "De pad kan verspringen tot 6 meter en hoogspringen tot 3 meter, met of zonder renstart.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) cold damage. If the target is a Medium or smaller creature it is (%4%) (escape (%5%)). Until this grapple ends, the toad can't bite another target.": "(%0%) (%1%) om te raken, reikwijdte 1,5 m., één doelwit. (%2%)4 ((%3%)) koude schade. Als het doelwit een Medium of kleiner wezen is, is het (%4%) (ontsnappen (%5%)). Tot deze houdgreep eindigt, kan de pad geen ander doelwit bijten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)20 ((%3%)) necrotische schade. Het doelwit moet slagen voor een (%4%) grondwetsreddende worp of zijn maximale aantal geraakt punten wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen schade. Deze vermindering duurt totdat het doelwit klaar is met een lange rustpauze. Het doelwit sterft als dit effect zijn maximale aantal geraakt punten tot 0 verlaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) if used with two hands, plus 10 ((%5%)) necrotic damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) snijdende schade, of 10 ((%4%)) indien gebruikt met twee handen, plus 10 ((%5%)) necrotische schade.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) te raken, bereik 150/18 m., één doelwit. (%2%)5 ((%3%)) doordringende schade plus 10 ((%4%)) necrotische schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 13 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)6 ((%3%)) doordringende schade plus 13 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)11 ((%3%)) force damage plus 9 ((%4%)) poison damage.": "(%0%) (%1%) te raken, bereik 36 m., één doelwit. (%2%)11 ((%3%)) krachtschade plus 9 ((%4%)) gifschade.",
	"Poison gas fills a 6-metre-radius sphere centered on a point Neronvain can see within 15 metre of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Gifgas vult een bol met een straal van 6 meter gecentreerd op een punt dat Neronvain kan zien binnen 15 meter van hem. Het gas verspreidt zich om hoeken en blijft tot het begin van Neronvains volgende beurt. Elk wezen dat zijn beurt begint in het gas moet slagen voor een (%0%) grondwetsreddende worp of (%1%) voor 1 minuut. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) fire damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)18 ((%3%)) brandschade.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)40 ((%3%)) fire damage.": "(%0%) (%1%) om te raken, bereik 27 m., één doelwit. (%2%)40 ((%3%)) brandschade.",
	"Severin chooses a point he can see within 18 metre of him. Each creature within 1.5 metre of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Severin kiest een punt dat hij kan zien binnen 18 meter van hem. Elk wezen binnen 1,5 meter van dat punt moet een (%0%) vaardigheidsreddende worp doen, waarbij hij 18 ((%1%)) brandschade oploopt als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"Severin, along with any objects he is wearing or carrying, teleports up to 18 metre to an unoccupied space he can see. Each creature within 1.5 metre of Severin before he teleports takes 5 ((%0%)) fire damage.": "Severin, samen met alle voorwerpen die hij draagt of bij zich heeft, teleporteert tot 18 meter naar een onbezette ruimte die hij kan zien. Elk wezen binnen 1,5 meter van Severin voordat hij teleporteert, krijgt 5 ((%0%)) brandschade.",
	"Severin targets one creature he can see within 9 metre of him. The target is wrapped in magical chains of fire and (%0%). The (%1%) target takes 21 ((%2%)) fire damage at the start of each of its turns. At the end of its turns, the target can make a (%3%) Strength saving throw, ending the effect on itself on a success.": "Severin richt zich op één wezen dat hij kan zien binnen een straal van 9 meter van hem. Het doelwit wordt gewikkeld in magische ketens van vuur en (%0%). Het (%1%) doelwit krijgt 21 ((%2%)) vuurschade aan het begin van elk van zijn beurten. Aan het einde van zijn beurten kan het doelwit een (%3%) Sterkte reddingsworp doen, waardoor het effect op zichzelf eindigt als hij slaagt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, and the target must make a DC 12 Constitution saving throw, taking 9 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)8 ((%3%)) snijdende schade, of 9 ((%4%)) snijdende schade indien gebruikt met twee handen, en het doelwit moet een DC 12 grondwetsreddende worp maken, waarbij 9 ((%5%)) gifschade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 4,5 m., één doelwit. (%2%)24 ((%3%)) schade door snijden.",
	"(%0%) (%1%) to hit, reach 7.5 m., one target. (%2%)28 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 7,5 m., één doelwit. (%2%)28 ((%3%)) doordringende schade.",
	"Each creature of Tiamat's choice that is within 72 metre of Tiamat and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "Elk wezen naar keuze van Tiamat dat zich binnen 72 meter van Tiamat bevindt en zich van haar bewust is, moet slagen in een (%0%) Wisdom saving throw of (%1%) worden gedurende 1 minuut. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten en het effect op zichzelf beëindigen als het slaagt. Als de reddingsworp van een wezen succesvol is of het effect eindigt voor het wezen, is het wezen immuun voor Tiamat's Frightful Presence voor de volgende 24 uur.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)32 ((%3%)) slashing damage plus 14 ((%4%)) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "(%0%) (%1%) te raken, reikwijdte 6 m., één doelwit. (%2%)32 ((%3%)) schade door snijden plus 14 ((%4%)) zuurschade (zwarte drakenkop), bliksemschade (blauwe drakenkop), gifschade (groene drakenkop), vuurschade (rode drakenkop) of koudeschade (witte drakenkop).",
	"Tiamat breathes acid in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 67 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Tiamat ademt zuur in een lijn van 36 meter die 3 meter breed is. Elk wezen in die lijn moet een (%0%) vaardigheidsreddende worp doen en 67 ((%1%)) zure schade oplopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"Tiamat breathes lightning in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Tiamat ademt bliksem in een lijn van 36 meter die 3 meter breed is. Elk wezen in die lijn moet een (%0%) vaardigheidsreddende worp doen en krijgt 88 ((%1%)) bliksemschade als de redding mislukt, of de helft als de redding slaagt.",
	"Tiamat breathes poisonous gas in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 77 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Tiamat ademt giftig gas uit in een kegel van 27 meter. Elk wezen in dat gebied moet een (%0%) grondwetsreddende worp doen en krijgt 77 ((%1%)) gifschade als hij niet slaagt, of half zoveel schade als hij slaagt.",
	"Tiamat breathes fire in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 91 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Tiamat ademt vuur in een kegel van 27 meter. Elk wezen in dat gebied moet een (%0%) vaardigheidsreddende worp doen en krijgt 91 ((%1%)) brandschade als de redding mislukt, of de helft als de redding slaagt.",
	"Tiamat breathes an icy blast in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 72 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Tiamat ademt een ijzige straal uit in een kegel van 27 meter. Elk wezen in dat gebied moet een (%0%) vaardigheidsreddende worp doen en krijgt 72 ((%1%)) koude schade als de redding mislukt, of half zoveel schade als de redding slaagt."
}