{
	"The demogorgon has advantage on Wisdom (Perception) checks that rely on smell.": "Het demogorgon heeft voordeel op wijsheid (Perceptie) controles die op geur gebaseerd zijn.",
	"The demogorgon has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Het demogorgon heeft voordeel op melee aanvalsrollen tegen elk wezen dat niet al zijn hit points heeft.",
	"The demogorgon regains 10 hit points at the start of its turn. If the demogorgon takes acid or fire damage, this trait doesn't function at the start of the demogorgon's next turn. The demogorgon dies only if it starts its turn with 0 hit points and doesn't regenerate.": "De demogorgon krijgt 10 hit points terug bij het begin van zijn beurt. Als de demogorgon zuur- of vuurschade oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de demogorgon. Het demogorgon sterft alleen als het zijn beurt begint met 0 hit points en niet regenereert.",
	"The demogorgon makes three attacks: one with its bite and two with its claws.": "De demogorgon doet drie aanvallen: één met zijn beet en twee met zijn klauwen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)7 ((%3%)) doorborende schade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doel. (%2%)12 ((%3%)) snijschade.",
	"The thessalhydra makes one maw attack and one Flurry of Bites.": "De thessalhydra doet één muilaanval en één Flurry of Bites.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)7 ((%3%)) doorboringsschade plus 10 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 5 ((%4%)) acid damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)9 ((%3%)) doorboringsschade plus 5 ((%4%)) zuurschade.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) slashing damage, and the target is (%4%). As an action, the target can escape the grapple by succeeding on a (%5%) Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "(%0%) (%1%) om te raken, reikwijdte 10 ft., één doelwit. (%2%)10 ((%3%)) slagschade, en het doelwit is (%4%). Als actie kan het doelwit aan de greep ontsnappen door te slagen voor een (%5%) Strength (Athletics) of Dexterity (Acrobatics) check (zijn keuze). Totdat deze houdgreep eindigt, kan de Tossalhydra zijn staartknijper niet gebruiken.",
	"The thessalhydra spits a glob of acid at a point it can see within 30 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "De thessalhydra spuugt een bol zuur naar een punt dat hij kan zien binnen 30 meter van hem. Elk wezen binnen 10 meter van dat punt moet een (%0%) Dexterity-reddingsworp doen. Als de redding mislukt, wordt 18 ((%1%)) zuur schade toegebracht, als de redding slaagt, wordt de helft van de schade toegebracht.",
	"The thessalhydra makes a Wisdom (Perception) check with advantage.": "De thessalhydra doet een Wisdom (Perception) check met voordeel.",
	"The thessalhydra makes a tail pincer attack.": "De thessalhydra doet een staart tang aanval.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)7 ((%3%)) doordringende schade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)12 ((%3%)) schade door snijden.",
	"The mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). The mage knows the following spells from the wizard's spell list:": "De magiër is een 4de-niveau spellcaster die Intelligentie gebruikt als spreukvaardigheid (spreuk save (%0%), (%1%) om te raken met spreukaanvallen). De magiër kent de volgende spreuken uit de tovenaarsspreukenlijst:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)3 ((%3%)) vernietigende schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) te raken, reikwijdte 3 m., één doelwit. (%2%)7 ((%3%)) doordringende schade plus 10 ((%4%)) gifschade.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 5 ((%4%)) acid damage.": "(%0%) (%1%) te raken, reikwijdte 1,5 m., één doelwit. (%2%)9 ((%3%)) doordringende schade plus 5 ((%4%)) zure schade.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage, and the target is (%4%). As an action, the target can escape the grapple by succeeding on a (%5%) Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "(%0%) (%1%) om te raken, bereik 3 m., één doelwit. (%2%)10 ((%3%)) snijdende schade, en het doelwit is (%4%). Als actie kan het doelwit uit de houdgreep ontsnappen door te slagen voor een (%5%) Strength (Athletics) of Dexterity (Acrobatics) check (naar keuze). Tot deze worsteling eindigt, kan de thessalhydra zijn staartpen niet gebruiken.",
	"The thessalhydra spits a glob of acid at a point it can see within 9 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "De thessalhydra spuugt een klodder zuur naar een punt dat hij kan zien binnen een straal van 9 meter. Elk wezen binnen 3 meter van dat punt moet een (%0%) vaardigheidsreddende worp doen, waarbij 18 ((%1%)) zure schade wordt opgelopen als de redding mislukt, of half zoveel schade als de redding slaagt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) om te raken, reikwijdte 5 ft., één doelwit. (%2%)3 ((%3%)) kneuzing schade."
}