{
	"An adranach is a winged feline construct made of raw arcane energy, fuchsia in hue and flecked with stars. It is an iconic servitor of the (%0%), and the exact method of their creation is a closely guarded secret known only to the (%1%) who guides that organization and the spellwrights who serve them.": "Een adranach is een gevleugelde katachtige constructie gemaakt van ruwe arcane energie, fuchsia van tint en gevlekt met sterren. Het is een iconische dienaar van de (%0%) en de exacte methode van hun creatie is een goed bewaard geheim dat alleen bekend is bij de (%1%) die deze organisatie leidt en de magiërs die hen dienen.",
	"As constructs, adranachs are unfailingly loyal servants to the spellwrights who created them. To the people of Tal'Dorei, they are best known as the creatures that allowed cities razed by the (%0%) to be rebuilt in a matter of weeks, rather than years. But adranachs are also mighty combatants that serve their masters as hunters, bodyguards, and even assassins.": "Als constructen zijn adranachs trouwe dienaren van de tovenaars die ze hebben gemaakt. Voor de mensen van Tal'Dorei zijn ze vooral bekend als de wezens die ervoor zorgden dat steden die door de (%0%) werden verwoest, in een paar weken konden worden herbouwd in plaats van in jaren. Maar adranachs zijn ook machtige strijders die hun meesters dienen als jagers, lijfwachten en zelfs moordenaars.",
	"An adranach's body is formed from the energy of the Astral Plane. Their claws and face, as well as a number of rune-inscribed braces on their body, are made of mithral and are necessary to keep their form of pure energy from losing cohesion. The methods for creating these mithral foundations and for binding astral energy to them are known only to the (%0%) (the leader of the (%1%)) and the spellwrights who learn from them.": "Het lichaam van een adranach is gevormd uit de energie van het astrale vlak. Hun klauwen en gezicht, evenals een aantal rune-inscripties op hun lichaam, zijn gemaakt van mithral en zijn nodig om te voorkomen dat hun vorm van pure energie zijn samenhang verliest. De methoden om deze mithral funderingen te maken en astrale energie aan hen te binden zijn alleen bekend bij de (%0%) (de leider van de (%1%)) en de magiërs die van hen leren.",
	"This secret knowledge is granted to worthy spellwrights in the form of an orb of mithral bands, about three feet in diameter, called a dormen. As the bands are removed and forged into the adranach's braces and mask, the dormen speaks aloud the instructions of how to craft an adranach in the magically recorded voice of the (%0%).": "Deze geheime kennis wordt aan waardige tovenaars gegeven in de vorm van een bol van mithral banden, ongeveer een meter in diameter, die een dormen wordt genoemd. Als de banden worden verwijderd en tot de beugels en het masker van de adranach worden gesmeed, spreekt de dormen hardop de instructies uit over hoe een adranach moet worden gemaakt in de magisch opgenomen stem van de (%0%).",
	"Each adranach has a unique mask crafted by its creator as their signature. This mask is crafted from pure mithral, and is the key to summoning and dismissing an adranach to a unique pocket dimension where it can rest and repair itself. When not in use, the mask magically shrinks from its true size to an easily concealable size fit for a humanoid face. Most spellwrights keep this mask in a chest stored on the Ethereal Plane with the (%0%) spell, and only produce the mask when it is time to call their adranach forth.": "Elke adranach heeft een uniek masker dat door zijn maker is gemaakt als handtekening. Dit masker is gemaakt van zuiver mithral en is de sleutel tot het oproepen en wegsturen van een adranach naar een unieke zakdimensie waar hij kan rusten en zichzelf kan herstellen. Als het masker niet wordt gebruikt, krimpt het op magische wijze van zijn ware grootte tot een gemakkelijk te verbergen formaat dat past bij een humanoïde gezicht. De meeste tovenaars bewaren dit masker in een kist die is opgeslagen op het Etherische Vlak met de (%0%) spreuk en produceren het masker alleen als het tijd is om hun adranach op te roepen.",
	"The secretive master spellwrights of the (%0%) are taught how to build adranachs of monumental size, with strength to match. These legendary constructs are also inevitably outfitted with unique enhancements of their creators' own devising, from upgraded espionage tools to the ability to sublimate their starry form and travel through the Astral Plane.": "De geheimzinnige meester-spreukenmakers van de (%0%) leren hoe ze adranachs van monumentale afmetingen moeten bouwen, met dezelfde kracht. Deze legendarische constructies worden ook onvermijdelijk uitgerust met unieke verbeteringen die de makers zelf hebben bedacht, van verbeterde spionagegereedschappen tot de mogelijkheid om hun sterrenvorm te sublimeren en door het astrale vlak te reizen.",
	"An adranach doesn't require air, food, drink, or sleep.": "Een adranach heeft geen lucht, eten, drinken of slaap nodig.",
	"A reclusive society of elementalist druidic masters, (%0%) symbolize the connection between civilization and nature in balance as they govern, heal, and tame Exandria's primordial threats.": "Een teruggetrokken gemeenschap van elementalistische druïdenmeesters, (%0%) symboliseren de verbinding tussen beschaving en natuur in balans als ze de oerdreigingen van Exandria besturen, genezen en temmen.",
	"No one knows (%0%) true origins, though one popular legend ties directly to the ancient war between the gods and the primordial titans. As the (%1%) scattered the essence of their fallen foes across Exandria, the titans' remains birthed new Elemental Planes. In response, numerous humanoids—who would eventually become part of (%2%)—were gifted with a magical affinity to shape the world and a responsibility to defend against future primordial threats.": "Niemand kent de (%0%) ware oorsprong, maar een populaire legende houdt rechtstreeks verband met de oude oorlog tussen de goden en de oertitanen. Toen de (%1%) de essentie van hun gevallen vijanden over Exandria verspreidden, brachten de overblijfselen van de titanen nieuwe Elementale Planen voort. Als reactie hierop werden talrijke mensachtigen - die uiteindelijk deel zouden gaan uitmaken van (%2%) - begiftigd met een magische affiniteit om de wereld vorm te geven en een verantwoordelijkheid om zich te verdedigen tegen toekomstige primordiale bedreigingen.",
	"A multiracial people, (%0%) strategically organize into four distinct communities—the Fire Ashari of Pyrah, the Air Ashari of (%1%), the Earth Ashari of (%2%), and the Water Ashari of Vesrah. Each community builds homes alongside sources of elemental power.": "Een multiraciaal volk, (%0%) organiseert zich strategisch in vier verschillende gemeenschappen - de vuur Ashari van Pyrah, de lucht Ashari van (%1%), de aarde Ashari van (%2%), en de water Ashari van Vesrah. Elke gemeenschap bouwt huizen naast bronnen van elementale kracht.",
	"The walls between the Material Plane and the Elemental Planes are thin, and if those boundaries are tested, they tear asunder and form rifts. These planar fractures hemorrhage vast fields of wildfire, avalanches of crushing stone, boundless expanses of screeching hurricanes, and unending oceans of pounding tsunamis, all seemingly yearning for destruction.": "De muren tussen het Materiële Vlak en de Elementale Vlakken zijn dun en als die grenzen op de proef worden gesteld, scheuren ze en vormen ze breuken. Deze scheuren in het Elementaire Vlak vloeien over in uitgestrekte velden van wildvuur, lawines van verpletterende stenen, grenzeloze vlakten van gierende orkanen en eindeloze oceanen van beukende tsunami's, die allemaal lijken te verlangen naar vernietiging.",
	"When an elemental rift grows volatile, (%0%) become a living dam—subduing, soothing, and sealing its escaping power. Then, once a rift calms, (%1%) work to heal the surrounding land begins.": "Als een elementaire kloof vluchtig wordt, wordt (%0%) een levende dam die de ontsnappende kracht opvangt, kalmeert en verzegelt. Zodra een kloof tot rust is gekomen, (%1%) begint het werk om het omringende land te helen.",
	"Ashari is a word found in many languages with a multitude of meanings, including: sunrise, innate will, torchbearer, and gardener. Some Ashari greetings include, \"The Wildmother sees you\" and \"Your actions bring forth light.\"": "Ashari is een woord dat in veel talen voorkomt en veel betekenissen heeft, waaronder: zonsopgang, aangeboren wil, fakkeldrager en tuinman. Enkele Ashari-groeten zijn: \"De Wildmother ziet je\" en \"Je acties brengen licht voort.\"",
	"Of all (%0%) tribes, the Fire Ashari of Pyrah have suffered the greatest. Their people were all but destroyed when (%1%) burst through the Rift of Flame in his cataclysmic return to Exandria. Yet despite their immense hardships, the Fire Ashari have given selflessly to the people of Tal'Dorei.": "Van alle (%0%) stammen hebben de Vuur Ashari van Pyrah het zwaarst geleden. Hun volk werd bijna vernietigd toen (%1%) door de Rift of Flame brak tijdens zijn catastrofale terugkeer naar Exandria. Ondanks hun immense ontberingen hebben de Vuur Ashari zich belangeloos ingezet voor de mensen van Tal'Dorei.",
	"Firetamers are the elite elementalists of the Pyrah, using their attunement to the primordial forces of the world to not just create fire, not just command it, but tame it to their will. A firetamer of Pyrah is nothing like the manic pyromancers of Tal'Dorei. For while the latter recklessly wields fire as a weapon, firetamers use their talent to protect others from fire's destructive power—or wield that same power to destroy those who threaten their people.": "Firetamers zijn de elite-elementalisten van de Pyrah. Ze gebruiken hun afstemming op de oerkrachten van de wereld om niet alleen vuur te maken en te beheersen, maar ook om het naar hun hand te zetten. Een vuurtemmer van Pyrah lijkt in niets op de manische pyromanen van Tal'Dorei. Want terwijl de laatstgenoemden vuur roekeloos als wapen gebruiken, gebruiken firetamers hun talent om anderen te beschermen tegen de vernietigende kracht van vuur, of gebruiken ze diezelfde kracht om degenen die hun volk bedreigen te vernietigen.",
	"Firetamers are almost always accompanied by a (%0%), a (%1%), or a small herd of (%2%) or (%3%). While home in Pyrah, Ashari firetamers use their power to control the Rift of Flame or to control the flames of the volcanic forest known as the Cindergrove. And on the outskirts of (%4%), a group of firetamers led by a half-orc Ashari named Lorkathar keeps watch over the volatile (%5%).": "Firetamers worden bijna altijd vergezeld door een (%0%), een (%1%), of een kleine kudde van (%2%) of (%3%). Thuis in Pyrah gebruiken Ashari vuurtemmers hun kracht om de Rift of Flame te beheersen of om de vlammen van het vulkanische woud bekend als de Cindergrove te controleren. En aan de rand van (%4%) houdt een groep vuurtemmers onder leiding van een half-orc Ashari genaamd Lorkathar de wacht over de vluchtige (%5%).",
	"(%0%) location in the (%1%) has shielded (%2%) who dwell there from countless hardships. Few infringe upon their isolated home, and this safety has bred a certain recklessness among the Air Ashari. Though they guard their elemental rift as closely as do the rest of their kin, their lack of stoicism and restraint often earns them the scorn of the Earth Ashari of (%3%), the only other Ashari tribe in Tal'Dorei.": "(%0%) locatie in de (%1%) heeft de (%2%) die er wonen beschermd tegen ontelbare ontberingen. Weinigen maken inbreuk op hun geïsoleerde thuis, en deze veiligheid heeft een zekere roekeloosheid gekweekt bij de Air Ashari. Hoewel ze hun elementaire kloof net zo goed bewaken als de rest van hun verwanten, krijgen ze door hun gebrek aan stoïcisme en zelfbeheersing vaak de hoon van de Aarde Ashari van (%3%), de enige andere Ashari-stam in Tal'Dorei.",
	"Air Ashari children learn to fly before they learn to walk, accompanying their parents through snow-fattened clouds on Ashari (%0%). But while all in (%1%) love the sensation of flight, few hone their skills as rigorously as the skydancers. These graceful masters of the wind are at once artists, performers, and warriors. They are the beloved heroes of their people, both defending them in times of danger and bringing them happiness in times of peace.": "Ashari-kinderen in de lucht leren vliegen voordat ze leren lopen. Ze vergezellen hun ouders door besneeuwde wolken op Ashari (%0%). Maar terwijl iedereen in (%1%) van de sensatie van vliegen houdt, scherpen maar weinigen hun vaardigheden zo rigoureus aan als de skydancers. Deze sierlijke meesters van de wind zijn tegelijkertijd artiesten, performers en krijgers. Ze zijn de geliefde helden van hun volk, die hen zowel verdedigen in tijden van gevaar als geluk brengen in tijden van vrede.",
	"The Earth Ashari of (%0%) are a stoic people, slow to change and more likely to fight defensive battles and outlast enemies than wage offensive wars. The (%1%) stoneguard are the perfect embodiment of this ideal, with their druidic training augmented by ancient combat techniques that allow them to hold fast against a tide of enemies. The stoneguard craft arms and armor from the granite around them, and their magical stonecraft rivals even that of the (%2%). It is said that when elemental armies poured into Exandria in mythic times, two legendary stoneguard protected all of (%3%) against that onslaught for ten days and ten nights, each standing guard while the other rested.": "De Ashari van (%0%) zijn een stoïcijns volk, dat langzaam verandert en eerder defensieve gevechten voert en vijanden overleeft dan offensieve oorlogen. De (%1%) steenwachters zijn de perfecte belichaming van dit ideaal, met hun druïdische training aangevuld met oude gevechtstechnieken die hen in staat stellen stand te houden tegen een vloed van vijanden. De steenwachters maken wapens en pantsers van het graniet om hen heen en hun magische steenbewerking overtreft zelfs die van de (%2%). Er wordt gezegd dat toen elementaire legers Exandria overspoelden in mythische tijden, twee legendarische steenwachters tien dagen en tien nachten lang heel (%3%) beschermden tegen die aanval, waarbij ze elk de wacht hielden terwijl de ander rustte.",
	"Today, the stoneguards stand vigilant along key defensive points within the (%0%), warding the (%1%) tribe against the (%2%) of (%3%). If the stoneguard were ever to falter in their vigil, they believe the (%4%) would doubtlessly enter their ancestral lands and strip its natural beauty in search of wealth and fuel.": "Vandaag de dag waken de steenwachters op belangrijke verdedigingspunten binnen de (%0%), om de (%1%) stam te beschermen tegen de (%2%) van (%3%). Als de steenwachters ooit zouden waken, geloven ze dat de (%4%) ongetwijfeld hun voorouderlijk land zouden binnendringen en de natuurlijke schoonheid ervan zouden uitbuiten op zoek naar rijkdom en brandstof.",
	"The waveriders of Vesrah know firsthand the dangers of the open ocean and dedicate their lives to protecting seafarers from storms, pirates, and sea monsters. They are not warriors, however, but rather accomplished healers and aquatic empaths, using their powers to seek out and rescue survivors of marine disasters. They sometimes bring critically wounded survivors to Vesrah, a practice that the isolationist Water Ashari condemn for fear that such outsiders threaten their way of life. The waveriders take their peers' scorn in stride, for they would rather be righteous than popular.": "De wadvaarders van Vesrah kennen de gevaren van de open oceaan uit eerste hand en wijden hun leven aan het beschermen van zeevaarders tegen stormen, piraten en zeemonsters. Het zijn echter geen krijgers, maar volleerde genezers en aquatische empaten, die hun krachten gebruiken om overlevenden van rampen op zee op te sporen en te redden. Soms brengen ze ernstig gewonde overlevenden naar Vesrah, een praktijk die de isolationistische Water Ashari veroordelen uit angst dat zulke buitenstaanders hun manier van leven bedreigen. De waveriders nemen de minachting van hun gelijken op de koop toe, want ze zijn liever rechtvaardig dan populair.",
	"A waverider turns to violence only as a last resort, preferring to fight in their shapechanged fishform rather than with harpoon in hand. They use hit-and-run tactics as a (%0%) or employ their (%1%) form's natural camouflage to harry opponents. When patrolling the open seas, waveriders skim across the water on personal waveboards with folding sails, similar in function to the (%2%) of the (%3%).": "Een wadvaarder gebruikt geweld alleen als laatste redmiddel en vecht liever in zijn gedaanteverwisselde visvorm dan met een harpoen in de hand. Ze gebruiken hit-and-run tactieken als een (%0%) of gebruiken de natuurlijke camouflage van hun (%1%) vorm om tegenstanders lastig te vallen. Als ze op open zee patrouilleren, scheren waveriders over het water op persoonlijke waveboards met opvouwbare zeilen, vergelijkbaar in functie met de (%2%) van de (%3%).",
	"Palest Westruun was not a king, but his new statue in the Opal Ward is often called the (%0%), a subtle jab at the city's previous \"Black King,\" the tyrannical dragon Umbrasyl. The high priest of the First Bastion blessed both the (%1%) and (%2%) itself when the statue was unveiled on the anniversary of (%3%) reclamation, saying, \"May the (%4%) grant us all strength of spirit when chaos next threatens our peaceful civilization. When that time comes, may the (%5%) unsheathe his sword to rally our people and lead (%6%) to victory.\"": "Palest Westruun was geen koning, maar zijn nieuwe standbeeld in de Opal Ward wordt vaak de (%0%) genoemd, een subtiel grapje naar de vorige \"Zwarte Koning\" van de stad, de tirannieke draak Umbrasyl. De hogepriester van het Eerste Bastion zegende zowel de (%1%) als de (%2%) zelf toen het standbeeld werd onthuld op de verjaardag van de (%3%) terugwinning, met de woorden: \"Moge de (%4%) ons allen kracht van geest schenken wanneer chaos de volgende keer onze vreedzame beschaving bedreigt. Wanneer die tijd komt, moge de (%5%) zijn zwaard zwaaien om onze mensen te verenigen en (%6%) naar de overwinning te leiden.\"",
	"When the safety of all of (%0%) is threatened, the (%1%) will animate and defend its people, becoming a (%2%). Its personality is dour but determined—regal and single-minded in its desire to protect its city and its people.": "Als de veiligheid van iedereen in (%0%) in gevaar is, zal de (%1%) zijn mensen animeren en verdedigen en een (%2%) worden. Zijn persoonlijkheid is nors maar vastberaden, vorstelijk en vastberaden in zijn verlangen om zijn stad en zijn mensen te beschermen.",
	"See (%0%) for more information on this NPC.": "Zie (%0%) voor meer informatie over deze NPC.",
	"The (%0%) are bordered by hazardously treacherous shore-side cliffs and bleak mountains swarming with starving monstrosities. But beneath those peaks is a dense, beautiful, and eerie forest called the (%1%). During the six-year nightmare that was the Briarwood's reign, refugees made their home here—but so did Lady Delilah and Lord Sylas's experiments. The centaur skeletons of the (%2%) are not (%3%) at all; rather, they are the remnants of the (%4%) fleeting attempts to entertain themselves by refashioning the remains of different species into unique forms.": "De (%0%) worden begrensd door gevaarlijke, verraderlijke kliffen langs de kust en gure bergen waar het wemelt van de uitgehongerde gedrochten. Maar onder deze pieken ligt een dicht, mooi en griezelig bos dat de (%1%) wordt genoemd. Tijdens de zes jaar durende nachtmerrie die het bewind van Briarwood was, vonden vluchtelingen hier hun thuis, maar ook de experimenten van Lady Delilah en Lord Sylas. De centaur skeletten van de (%2%) zijn helemaal geen (%3%); het zijn eerder de overblijfselen van de (%4%) vluchtige pogingen om zichzelf te vermaken door de overblijfselen van verschillende soorten om te vormen tot unieke vormen.",
	"Death comes for all things in their time. It is the will of the (%0%) that no being, no matter how heroic or how powerful, shall escape their rightful place in the hereafter. Yet when his sister (%1%) died in a sunken (%2%) tomb, Vax'ildan demanded that the goddess of death release her claim on (%3%) soul—and claim his instead.": "Voor alles komt de dood op zijn tijd. Het is de wil van de (%0%) dat geen enkel wezen, hoe heldhaftig of machtig ook, zal ontsnappen aan zijn rechtmatige plaats in het hiernamaals. Maar toen zijn zus (%1%) stierf in een verzonken (%2%) tombe, eiste Vax'ildan dat de godin van de dood haar claim op (%3%) haar ziel zou loslaten en in plaats daarvan de zijne zou opeisen.",
	"Inscrutably, the (%0%) acquiesced to Vax'ildan's demand. He donned the (%1%), a (%2%) imbued with the (%3%) power, and the legendary armor of her previous mortal champion. In time, Vax'ildan too came to be called her champion, and returned to life from death more than once—even enduring utter annihilation by (%4%) and strangulation by an Archfey. All these deaths were permissible for the (%5%) champion, since the threads of fate that bound Vax'ildan to her service had not yet run their full course. But they inevitably did.": "Onverbiddelijk stemde de (%0%) in met de eis van Vax'ildan. Hij trok de (%1%) aan, een (%2%) doordrenkt met de (%3%) kracht en het legendarische harnas van haar vorige sterfelijke kampioen. Na verloop van tijd werd Vax'ildan ook haar kampioen genoemd en hij kwam meer dan eens uit de dood tot leven - zelfs door totale vernietiging door (%4%) en wurging door een Archfey. Al deze sterfgevallen waren toelaatbaar voor de (%5%) kampioen, omdat de draden van het lot die Vax'ildan aan haar dienst bonden nog niet hun volledige loop hadden genomen. Maar dat was onvermijdelijk.",
	"Vax'ildan bade farewell to all the people he held most dear in the wake of (%0%) defeat, and vanished into the eternal embrace of his god. In the years since, his returns to the world he once knew have been rare and fleeting. The Champion of Ravens is not Vax'ildan, though Vax resides within him. He is a loyal arbiter of the ineffable providence of death itself. He appears at times as a wrathful angel, masked and surrounded by a storm of raven feathers, bringing an end to those who would pervert the sanctity of oblivion out of greed or fear of the unknown.": "Vax'ildan nam afscheid van alle mensen die hem na zijn (%0%) nederlaag het dierbaarst waren en verdween in de eeuwige omhelzing van zijn god. In de jaren daarna is hij maar zelden teruggekeerd naar de wereld die hij ooit kende. De kampioen van Raven is niet Vax'ildan, hoewel Vax in hem huist. Hij is een trouwe scheidsrechter van de onuitsprekelijke voorzienigheid van de dood zelf. Hij verschijnt soms als een toornige engel, gemaskerd en omringd door een storm van ravenveren, die een einde maakt aan degenen die uit hebzucht of angst voor het onbekende de heiligheid van de vergetelheid willen verstoren.",
	"All fear the end, in their own way. Some fight it, delving into magic that delays the inevitable by making a mockery of both life and death. Others lash out, hurting people around them in smaller ways. But those whose fears are greatest are met by the Champion of Ravens, whose kind soul soothes and shepherds the fearful beyond the veil of the mortal world.": "Allemaal vrezen ze het einde, op hun eigen manier. Sommigen vechten ertegen en verdiepen zich in magie die het onvermijdelijke uitstelt door de spot te drijven met zowel leven als dood. Anderen slaan door en kwetsen de mensen om hen heen op kleinere manieren. Maar degenen met de grootste angsten worden opgevangen door de Kampioen der Raven, wiens vriendelijke ziel de angstigen kalmeert en herdert voorbij de sluier van de sterfelijke wereld.",
	"Cinderslag elementals are pure manifestations of the hatred and furore of the deceased (%0%). Even after his death, the fires of that great red dragon continue to ravage (%1%), as places scorched by his corrupting flames are transformed into vitriolic pits of slag and ash that spawn mindless creatures of elemental destruction. Though (%2%) in (%3%) has mostly been healed by the Fire Ashari of Pyrah, the terrible fires still churning beneath the city give rise to (%4%), as do other areas where the (%5%) elemental devastation has left an indelible mark, including the ruins of (%6%) in the (%7%) and the (%8%) in the (%9%).": "Cinderslagelementen zijn pure manifestaties van de haat en furore van de overledene (%0%). Zelfs na zijn dood blijven de vuren van die grote rode draak (%1%) verwoesten. Plaatsen die door zijn verderfelijke vlammen zijn verschroeid, worden omgevormd tot vitrioolkuilen van slakken en as die hersenloze wezens van elementaire vernietiging voortbrengen. Hoewel (%2%) in (%3%) grotendeels is genezen door de Vuur Ashari van Pyrah, geven de vreselijke branden die nog steeds onder de stad woeden aanleiding tot (%4%), net als andere gebieden waar de (%5%) elementaire verwoesting een onuitwisbaar spoor heeft achtergelaten, waaronder de ruïnes van (%6%) in de (%7%) en de (%8%) in de (%9%).",
	"A cinderslag elemental's Molten Gaze unleashes incredible power that can melt steel and stone with a glance. If one of these creatures is allowed to focus its gaze for long periods, or if several elementals work in unison, entire cities can easily be leveled in a tide of molten stone. Fortunately for the people of (%0%), (%1%) elemental spawn are mindless and incapable of unified action—as long as no one is able to bend these creatures to their will.": "De gesmolten blik van een sintelelementaal ontketent een ongelofelijke kracht die staal en steen in één oogopslag kan doen smelten. Als een van deze wezens zijn blik voor langere tijd kan richten, of als meerdere elementalen samenwerken, kunnen hele steden gemakkelijk worden weggevaagd in een vloed van gesmolten steen. Gelukkig voor de mensen van (%0%) is (%1%) elementaalgebroed hersenloos en niet in staat tot eendrachtige actie - zolang niemand in staat is om deze wezens naar hun hand te zetten.",
	"When the thieves and assassins of the (%0%) need to acquire additional funds or relieve certain people of their possessions, the organization's cutthroats are the first to be called. However, the (%1%) didn't earn an extraordinary customer satisfaction rating by letting just any scoundrel claim the rank of cutthroat. An effective cutthroat is patient and precise. Sneak in, take cover, wait, strike only with advantage, and fight without honor. If spotted, misdirect by fleeing—then regain a strategic position, and attack when they least expect it.": "Wanneer de dieven en moordenaars van de (%0%) extra geld moeten verwerven of bepaalde mensen van hun bezittingen moeten verlossen, zijn de moordenaars van de organisatie de eersten die gebeld worden. De (%1%) heeft echter geen buitengewone klanttevredenheidsscore verdiend door zomaar elke schurk de rang van moordenaar te laten opeisen. Een effectieve moordenaar is geduldig en precies. Sluip naar binnen, zoek dekking, wacht, sla alleen toe als je voordeel hebt en vecht zonder eergevoel. Als ze je zien, leid je ze af door te vluchten, neem je een strategische positie in en val je aan wanneer ze het het minst verwachten.",
	"Just because we of the Clasp are heroes these days doesn't mean we won't slit your throat in a heartbeat if you cross us. Heroism is good up on the streets of Emon, but it don't mean much when you're down here in the Grotto.": "Dat wij van de Clasp tegenwoordig helden zijn, betekent niet dat we je keel niet in een hartslag doorsnijden als je ons dwarszit. Heldendom is goed in de straten van Emon, maar het betekent niet veel als je hier beneden in de Grot bent.",
	"The (%0%) prefers to operate in the shadows, but sometimes blackmail targets need convincing. Whenever a scare or a show of force is needed, the Clasp's enforcers make quite an impression. An enforcer values promises and debt repayment nearly as much as profit, so any who break agreements with the (%1%) are sure to earn a visit from one. \"Want to know exactly what enforcers enforce?\" is a popular (%2%) one-liner—before the operative delivering the joke switches from telling to showing.": "De (%0%) opereert het liefst in de schaduw, maar soms moeten chanteurs overtuigd worden. Als er schrik of geweld nodig is, maken de handhavers van de Clasp veel indruk. Een enforcer hecht bijna net zoveel waarde aan beloften en het terugbetalen van schulden als aan winst, dus wie afspraken met de (%1%) schendt, krijgt er zeker een op bezoek. \"Wil je precies weten wat handhavers afdwingen?\" is een populaire (%2%) one-liner-voor de agent die de grap maakt overschakelt van vertellen naar laten zien.",
	"Hard to hit and harder to kill, enforcers enjoy running up to targets with hammers swinging, inspiring a healthy dose of intimidation in anyone lacking the wisdom to pay up or run.": "Moeilijk te raken en moeilijker te doden, enforcers vinden het leuk om met zwaaiende hamers op hun doel af te rennen en een gezonde dosis intimidatie teweeg te brengen bij iedereen die niet zo slim is om te betalen of weg te rennen.",
	"When night is come and darkness falls,": "Wanneer de nacht komt en de duisternis valt,",
	"Locks help not, nor do stone walls.": "Sloten helpen niet, stenen muren evenmin.",
	"Slinking and hiding, like poison asp;": "Sluipend en verstopt, als een giftige adder;",
	"Close tight thy eyes, see not the Clasp.": "Sluit uw ogen, zie de sluiting niet.",
	"Members of the (%0%)—a stealthy organization of spies, thieves, assassins, and smugglers—are at once beloved folk heroes worthy of bardsong and bedtime stories, and sinister scoundrels whose deeds are the stuff of infamous legend. While definitely in the business of discreetly performing illegal deeds for the wealthy, (%1%) operatives are also known as the roguish heroes who saved countless common folk of Tal'Dorei during the (%2%) tyranny. They style their brand now as the \"clasp\" that holds society together—understanding that, after all, an organized criminal syndicate requires a functioning, civilized economy.": "Leden van de (%0%)-een heimelijke organisatie van spionnen, dieven, huurmoordenaars en smokkelaars- zijn tegelijkertijd geliefde volkshelden die het waard zijn om in te zingen en voor het slapengaan te vertellen, en sinistere schurken wiens daden het onderwerp zijn van beruchte legendes. Hoewel (%1%)-mensen zich zeker bezighouden met het discreet uitvoeren van illegale daden voor de rijken, staan ze ook bekend als de guitige helden die talloze gewone Tal'Dorei-mensen hebben gered tijdens de (%2%)-tirannie. Ze stylen hun merk nu als de \"gesp\" die de samenleving bij elkaar houdt. Ze begrijpen dat een georganiseerd crimineel syndicaat per slot van rekening een functionerende, beschaafde economie nodig heeft.",
	"A unique form of a classic arcane construct, cobalt golems are mighty armored servitors made by arcanists who find iron too mundane a metal. The first seeds of these automata fall from the sky, with raw cobalt carefully extracted from meteorites and smelted by way of ferromagnetic alchemy into a hard, lustrous, silver-gray metal. This finished cobalt is then molded and twisted into armored skin shielding clockwork designs that animate rune-encrusted muscle-like chains. A central lodestone powers a cobalt golem, fueled by magic rituals that spark ionized life within its inorganic shell.": "Kobaltgolems, een unieke vorm van een klassieke arcane constructie, zijn machtige gepantserde dienaren gemaakt door arcanisten die ijzer een te alledaags metaal vinden. De eerste zaden van deze automaten vallen uit de lucht, waarbij ruw kobalt zorgvuldig uit meteorieten wordt gehaald en door middel van ferromagnetische alchemie wordt omgesmolten tot een hard, glanzend, zilvergrijs metaal. Dit afgewerkte kobalt wordt vervolgens gevormd en gedraaid tot gepantserde huidbeschermende uurwerkontwerpen die met runen ingelegde spierachtige kettingen animeren. Een centrale lodestone voorziet een golem van kobalt van energie, gevoed door magische rituelen die geïoniseerd leven aanwakkeren binnen zijn anorganische omhulsel.",
	"The (%0%) has commissioned a large number of cobalt golems to guard their most restricted archives, taking pleasure in the serendipitous nature of the construct's name and trusting the threat of these powerful warriors to deter anyone thinking of fleeing with sacred knowledge.": "De (%0%) heeft een groot aantal kobaltgolems in dienst genomen om hun meest beperkte archieven te bewaken. Ze scheppen plezier in de toevallige aard van de naam van het bouwwerk en vertrouwen op de dreiging van deze krachtige krijgers om iedereen af te schrikken die denkt te vluchten met heilige kennis.",
	"A number of (%0%) and archmagi still live who remember the (%1%)—a dark time in Tal'Dorei's history, when legions of ice-rimed warriors spilled forth from the Elemental Planes, intent on turning the world into a gelid wasteland. Cold snap spirits are a surviving echo of the vast armies of the cruel elemental (%2%), who nearly claimed Tal'Dorei for his own. They linger in the ever-frozen forests of the (%3%), atop the snow-capped peaks of the (%4%), and amid the arctic plains of the (%5%).": "Er leven nog een aantal (%0%) en aartsmagi die zich de (%1%) herinneren - een duistere tijd in de geschiedenis van Tal'Dorei, toen legioenen van door ijs gevormde krijgers uit de Elemental Planes kwamen, met de bedoeling de wereld in een gelige woestenij te veranderen. De geesten van de koudegolf zijn een overgebleven echo van de enorme legers van de wrede elementaal (%2%), die Tal'Dorei bijna voor zichzelf had opgeëist. Ze leven in de altijd bevroren bossen van de (%3%), op de besneeuwde toppen van de (%4%) en op de arctische vlaktes van de (%5%).",
	"When separated from the malign command of an elemental warlord, cold snap spirits are little more than animalistic creatures of instinct. They drift harmlessly about cold regions of the Material Plane that mirror the interminable frost of their plane of origin.": "Als ze niet onder het kwaadaardige bevel van een elementaire krijgsheer staan, zijn de geesten van de koude momenten niet veel meer dan dierlijke instinctwezens. Ze zwerven ongevaarlijk rond in koude gebieden van het Materiële Vlak die de eindeloze vorst van hun oorsprong weerspiegelen.",
	"Normally docile cold snap spirits are driven into a terrible frenzy by the presence of heat. They have an instinctive fear of flame, and even the warmth of a living creature can be enough to drive them into a murderous rage. Once the source of heat is annihilated, a cold snap spirit rapidly returns to a state of calm ambivalence.": "Normaal gesproken zijn het volgzame koude geesten die in een vreselijke razernij worden gedreven door de aanwezigheid van warmte. Ze hebben een instinctieve angst voor vlammen en zelfs de warmte van een levend wezen kan genoeg zijn om ze tot moorddadige razernij te drijven. Als de warmtebron eenmaal is vernietigd, keert een koudbloedige geest snel terug naar een staat van kalme ambivalentie.",
	"Cold snap spirits make excellent soldiers for elemental beings with ambition and the will to dominate. Their aversion to warm climes is quickly overridden by loyalty to their commander, and the ambient heat of even a temperate region is enough to drive them to a state of constant frenzy.": "Koude geesten zijn uitstekende soldaten voor elementale wezens met ambitie en de wil om te domineren. Hun afkeer van warme klimaten wordt snel tenietgedaan door loyaliteit aan hun commandant en de omgevingswarmte van zelfs een gematigd gebied is genoeg om ze tot een staat van constante razernij te drijven.",
	"When (%0%) are born beneath a raging storm, they sometimes grow up different—smaller than the rest, sickly and weak. Most of these stormborn (%1%) are relentlessly bullied and beaten for their tiny stature, and many die before adulthood. Those who survive do so because of the magic the (%2%) has bestowed upon them—intentionally or otherwise. As (%3%) are generally unfamiliar with magic, the power of a stormcaller awes and terrifies them, and many see stormcallers as nothing short of the manifestation of a god.": "Wanneer (%0%) geboren worden onder een razende storm, groeien ze soms anders op - kleiner dan de rest, ziekelijk en zwak. De meeste van deze stormgeborenen (%1%) worden meedogenloos gepest en geslagen om hun kleine gestalte en velen sterven voordat ze volwassen zijn. Degenen die overleven doen dat door de magie die de (%2%) hen heeft gegeven, opzettelijk of anderszins. Omdat (%3%) over het algemeen niet bekend is met magie, maakt de kracht van een stormroeper hen bang en ontzagwekkend en velen zien stormroepers als de manifestatie van een god.",
	"Their fellow (%0%) may assume that the might of a stormcaller is akin to godliness, but many stormcallers hunger for greater power. A cabal of stormcallers regularly gathers in the (%1%) at an ancient elven temple called the Skyneedle (in Elvish, ira'fallai; in Giant, \"Tall Zappo-Zappo\"). There, they conduct strange rituals to commune with an entity they call the Eye of the Storm—and with every ritual, their power grows.": "Hun mede (%0%) mogen dan aannemen dat de macht van een stormoproeper gelijk staat aan goddelijkheid, maar veel stormoproepers hunkeren naar meer macht. Een groep stormoproepers komt regelmatig samen in de (%1%) oude elfentempel genaamd de Skyneedle (in het Elfs, ira'fallai; in het Reuzen, \"Tall Zappo-Zappo\"). Daar voeren ze vreemde rituelen uit om te communiceren met een entiteit die ze het Oog van de Storm noemen - en met elk ritueel groeit hun kracht.",
	"However, the Eye of the Storm is no avatar of the (%0%), but a vengeful (%1%) named Eyvindr, who's posing as a demigod and intent on raising an army to exact retribution on the (%2%). He'll have to risk revealing himself to the stormcallers eventually—but not until he believes that his control over his cyclops devotees is absolute.": "Het oog van de storm is echter geen avatar van de (%0%), maar een wraakzuchtige (%1%) genaamd Eyvindr, die zich voordoet als halfgod en van plan is een leger samen te stellen om wraak te nemen op de (%2%). Uiteindelijk zal hij het risico moeten nemen om zichzelf aan de stormaanroepers te onthullen - maar niet voordat hij gelooft dat zijn controle over zijn cycloopvolgelingen absoluut is.",
	"It was poor guidance that left us wandering through that sulfurous nest of web and ash, but it was cruel fate that woke the matron beast and her brood of burning blood. The only reason I stand before you today is because I had the wisdom to run.": "Het was slechte leiding die ons door dat zwavelachtige nest van web en as liet dwalen, maar het was het wrede lot dat het matronbeest en haar kroost van brandend bloed wakker maakte. De enige reden dat ik hier vandaag voor jullie sta, is omdat ik de wijsheid had om te vluchten.",
	"These monstrous spiders, the spawn of the divine (%0%), lurk in the darkest recesses of the world. They have gorged themselves on the ichor of demons since the earliest days of the (%1%), when demons were slain in such quantity that the subterranean depths were awash with their foul blood.": "Deze monsterlijke spinnen, het gebroed van de goddelijke (%0%), loeren in de donkerste uithoeken van de wereld. Ze hebben zich volgepropt met de ichor van demonen sinds de begindagen van de (%1%), toen demonen in zulke hoeveelheden werden gedood dat de ondergrondse diepten werden overspoeld met hun smerige bloed.",
	"Demonfeed spiders are terrible fiends as a result of having supped upon the remains of demons, but all are descended from the overlarge spiders that haunt caverns and forests across Tal'Dorei. As such, most are native to the Material Plane, so that once killed, they are slain forever—unlike fiends that are simply banished to their home plane.": "Demonfeed-spinnen zijn vreselijke duivels omdat ze zich tegoed hebben gedaan aan de resten van demonen, maar ze stammen allemaal af van de grote spinnen die in grotten en bossen in Tal'Dorei rondspoken. De meeste zijn dan ook inheems in het Materiële Vlak, dus als ze eenmaal zijn gedood, zijn ze voor altijd gedood - in tegenstelling tot duivels die gewoon naar hun thuisvlak worden verbannen.",
	"No sustenance is more delectable to a demonfeed spider than the ichor remaining behind after a demon has been slain on the Material Plane. However, in the absence of such remains, they will sate themselves on the fluids of any living creature.": "Er is geen lekkerder voedsel voor een demonfeed spin dan de ichor die achterblijft nadat een demon is gedood op het Materiële Vlak. Bij gebrek aan zulke resten zullen ze zich echter voeden met de vloeistoffen van elk levend wezen.",
	"The terrible poison of spiders, when mixed with the vile ichor of demons, becomes the demonfeed spider's most potent weapon. When its chitinous hide is pierced and its blood begins to flow, the spider can expel arcing sprays of caustic blood that seep into the exposed flesh of its attackers.": "Het vreselijke gif van spinnen, vermengd met de walgelijke ichor van demonen, wordt het krachtigste wapen van de demonfeed spin. Als zijn chitineuze huid wordt doorboord en zijn bloed begint te stromen, kan de spin spatten van bijtend bloed uitstoten die in het blootgestelde vlees van zijn aanvallers sijpelen.",
	"Chaotic evil.": "Chaotisch slecht.",
	"In ancient times, the Mirescar was called the Heartwood. It was the domain of a wise and kindly (%0%) named (%1%), who welcomed all with good hearts to share their bounty or receive alms. However, this (%2%) has been corrupted into a cruel shadow of his former self. He and his (%3%) minions have been twisted into hideous, pus-oozing spreaders of disease—and spreading it is now the only thought in their minds. The (%4%) can cast (%5%) at will, and his (%6%) minions can do so once per day. Is it possible to save the mind of this corrupted guardian?": "In vroegere tijden werd de Mirescar het Harthout genoemd. Het was het domein van een wijze en vriendelijke (%0%) genaamd (%1%), die iedereen met een goed hart verwelkomde om hun overvloed te delen of aalmoezen te ontvangen. Deze (%2%) is echter gecorrumpeerd tot een wrede schaduw van zijn vroegere zelf. Hij en zijn (%3%) volgelingen zijn veranderd in afschuwelijke, etterende verspreiders van ziektes en het verspreiden ervan is nu het enige waar ze aan denken. De (%4%) kan naar believen (%5%) uitroepen en zijn (%6%) volgelingen kunnen dat één keer per dag. Is het mogelijk om de geest van deze corrupte bewaker te redden?",
	"This Hyrda lives in (%0%) and has gained intelligence by living for so long in the (%1%)-infused waters. It has an Intelligence score of 12 (+1), can speak (%2%), and commands a tribe of (%3%).": "Deze Hyrda leeft in (%0%) en heeft intelligentie opgedaan door zo lang in het met (%1%) doordrenkte water te leven. Hij heeft een intelligentiescore van 12 (+1), kan (%2%) spreken en leidt een stam van (%3%).",
	"See (%0%), a mid-level adventure hook, for more information.": "Zie (%0%), een avonturenhaak op middenniveau, voor meer informatie.",
	"Centuries old, birthed by primordial chaos, and equaling the oldest dragons in size, the ember roc is an engine of ruthless consumption. With wingspans vast enough to blot out the sky and auras bright enough to rival the sun, these fiery birds of prey hunt only the deadliest game.": "Eeuwenoud, voortgekomen uit de oerchaos en even groot als de oudste draken, is de ember roc een motor van meedogenloze consumptie. Met een spanwijdte die groot genoeg is om de lucht te verduisteren en een aura die fel genoeg is om de zon te evenaren, jagen deze vurige roofvogels alleen op het dodelijkste wild.",
	"The Fire Ashari of Pyrah believe that the mythic (%0%) that gave rise to the ember rocs maintain balance in Tal'Dorei. (%1%) avoid humanoid settlements and hunt the monstrous creatures that would otherwise threaten those settlements. So (%2%) lure (%3%) to sites of elemental rifts, enticing them to devour creatures attempting to escape into the Material Plane. After years of feeding on (%4%), (%5%), (%6%), and more, a (%7%) is imbued with primordial power, flames erupting from every feather to transform it into the ember roc.": "De Vuur Ashari van Pyrah geloven dat de mythische (%0%) die aanleiding gaven tot de ember rocs het evenwicht in Tal'Dorei bewaren. (%1%) mensachtige nederzettingen vermijden en jagen op monsterlijke wezens die deze nederzettingen anders zouden bedreigen. Dus lokken (%2%) (%3%) naar plaatsen waar elementaire breuken zijn, waar ze wezens verslinden die proberen te ontsnappen naar het materiële vlak. Na jaren voeden met (%4%), (%5%), (%6%), en meer, is een (%7%) doordrenkt met oerkracht, vlammen barsten uit elke veer en transformeren hem in de ember roc.",
	"An ember roc patiently observes prey for hours before it strikes, snatching up (%0%), (%1%), and even young dragons. It unleashes iron talons to (%2%) targets, paying no heed to counter-attacks, then soars back to its nest—often inside an active volcano. If prey proves too much trouble while in flight, an ember roc readily drops it from some great height. But those unable to escape slowly roast in the creature's fiery grip.": "Een ember roc observeert zijn prooi urenlang geduldig voordat hij toeslaat. Hij pakt (%0%), (%1%) en zelfs jonge draken. Hij laat ijzeren klauwen los op (%2%) doelwitten, let niet op tegenaanvallen en vliegt dan terug naar zijn nest - vaak in een actieve vulkaan. Als een prooi tijdens de vlucht te lastig blijkt te zijn, laat een ember roc hem gemakkelijk van grote hoogte vallen. Maar wie niet kan ontsnappen, wordt langzaam geroosterd in de vurige greep van het wezen.",
	"The skeletal remains of many of those who opposed (%0%) are said to be forever imbued with the primordial power of his fire breath. Areas scarred by the red dragon's power, including (%1%) in (%2%) (%3%), the (%4%) in the (%5%), and (%6%) in the (%7%), are rife with flaming skeletons. These undead react to the raw power of the Elemental Planes, and are filled with an unquenchable desire to spread flames far and wide until nothing is left untouched by fire.": "De skeletresten van veel tegenstanders van (%0%) zouden voor altijd doordrenkt zijn met de oerkracht van zijn vuuradem. Gebieden die getekend zijn door de kracht van de rode draak, waaronder (%1%) in (%2%) (%3%), de (%4%) in de (%5%), en (%6%) in de (%7%), zitten vol met vlammende skeletten. Deze ondoden reageren op de rauwe kracht van de Elemental Planes en zijn vervuld van een onblusbaar verlangen om vlammen wijd en zijd te verspreiden totdat niets meer door vuur is aangetast.",
	"Just as (%0%) created the earliest golems, the (%1%) fashioned forge guardians to guard the divine furnaces and hearths that designed the first (%2%). Shaped from extravagant marble and fused with adamantine, crafted with impeccable detail and care, these rare and massive constructs exemplify the highest form of artistry that every Exandrian blacksmith, forgemaster, and artisan spends a life-time hoping to achieve.": "Net zoals de (%0%) de eerste golems creëerden, ontwierpen de (%1%) smidsebewakers om de goddelijke ovens en haarden te bewaken die de eerste (%2%) ontwierpen. Gevormd uit extravagant marmer en versmolten met adamantijn, vervaardigd met onberispelijk detail en zorg, zijn deze zeldzame en massieve constructies een voorbeeld van de hoogste vorm van kunstzinnigheid waar elke Exandrijnse smid, smidmeester en ambachtsman een leven lang naar streeft.",
	"A faceless, tireless being of immense strength, a forge golem is gifted life by a single shard from the (%0%) own divine spark, lovingly kept safe inside a ring of arcane flame and ancient sigils. The (%1%) divinity is akin to a volcano inside the golem, turning the construct's blood into lava. Fire no longer harms the construct, but instead heals it.": "Een gezichtsloos, onvermoeibaar wezen van immense kracht, een smeed golem is geschonken leven door een enkele scherf van de (%0%) eigen goddelijke vonk, liefdevol veilig bewaard in een ring van arcane vlam en oude sigils. De (%1%) goddelijkheid is als een vulkaan in de golem en verandert het bloed van het bouwwerk in lava. Vuur schaadt de golem niet langer, maar geneest hem.",
	"Where it looms over a divine forge, a forge guardian's appendages end in a stretched set of hooked forceps and a rune-adorned blade. The golem can assist a blacksmith in creating new golems, or it can trample, bludgeon, push, and knock down any who threaten this sacred process of creation.": "Waar hij boven een goddelijke smederij uittorent, eindigen de aanhangsels van een smidsebewaker in een uitgerekte set gehaakte tangen en een met runen versierd lemmet. De golem kan een smid helpen bij het maken van nieuwe golems of hij kan iedereen die dit heilige scheppingsproces bedreigt vertrappen, neerknuppelen, duwen en neerslaan.",
	"Forge golems also serve as opponents for any wishing to engage in the (%0%) trial of worthiness. A golem's attacks blind prospective heroes, who must then earn back their vision by risking a deadly counterattack.": "Smederij golems dienen ook als tegenstanders voor iedereen die wil deelnemen aan de (%0%) proef van waardigheid. De aanvallen van een golem verblinden toekomstige helden, die dan hun zicht terug moeten verdienen door een dodelijke tegenaanval te riskeren.",
	"Ageless and unstoppable guardians, golems are expertly crafted to execute their owners' every command without question. Vaguely humanoid in appearance and unfailingly loyal, these powerful constructs feel no agony or sympathy, require no sustenance or sleep, ignore bribes and bargains, and do as they are told without remorse or hesitation.": "Ze zijn vakkundig gemaakt om elk bevel van hun eigenaar zonder vragen uit te voeren. Deze krachtige constructies zien er vaag mensachtig uit en zijn altijd trouw. Ze voelen geen pijn of medelijden, hebben geen voedsel of slaap nodig, negeren steekpenningen en koopjes en doen zonder wroeging of aarzeling wat hen wordt opgedragen.",
	"During the (%0%), magic inspired a deep arrogance in many of the gods' children, who assumed arcane gifts were proof of inevitable divinity. In response, many mortal folk experimented with manufacturing \"life\" of their own. The (%1%) succeeded first, marrying divine gifts with technical skill to animate autonomous wardens as protectors of their ancestral halls. The (%2%) knowledge was quickly stolen and expanded upon by other folk, and creating golems eventually became less about proving that mortals can shape life as the gods do, and more about protecting life, wealth, and secrets from others.": "Tijdens de (%0%) inspireerde magie een diepe arrogantie bij veel godenkinderen, die ervan uitgingen dat arcane gaven een bewijs waren van onvermijdelijke goddelijkheid. Als reactie daarop experimenteerden veel sterfelijke mensen met het maken van hun eigen \"leven\". De (%1%) slaagden daar het eerst in door goddelijke gaven te combineren met technische vaardigheden om autonome bewakers tot leven te wekken als beschermers van hun voorouderlijke hallen. De kennis van de (%2%) werd snel gestolen en uitgebreid door andere volkeren, en het maken van golems ging uiteindelijk minder over het bewijzen dat stervelingen leven kunnen vormen zoals de goden dat doen, en meer over het beschermen van leven, rijkdom en geheimen tegen anderen.",
	"Towering, broad, and ready for battle, Grog Strongjaw is a paragon of raw strength and unwavering determination. The son of Stonejaw Strongjaw joined Vox Machina in their first meeting in (%0%), and went on to defeat his tyrannical uncle Kevdak, bear the mythic (%1%), and save Exandria twice over alongside his companions.": "Grog Strongjaw, torenhoog, breed en klaar voor de strijd, is een toonbeeld van rauwe kracht en onwrikbare vastberadenheid. De zoon van Stonejaw Strongjaw sloot zich aan bij Vox Machina tijdens hun eerste ontmoeting in (%0%) en versloeg zijn tirannieke oom Kevdak, droeg de mythische (%1%) en redde Exandria twee keer samen met zijn metgezellen.",
	"Grog is a man of simple pleasures. When he traveled the world with Vox Machina, his great loves in life were famously battle, women, and ale. And though he was renowned for his crass manners, vicious weapons, and relentless battle rage, he was just as well known for his love for his friends. It was never just about saving the world for Grog. Rather, it was about overcoming ever-greater challenges, and doing so side by side with his chosen family.": "Grog is een man van eenvoudige genoegens. Toen hij met Vox Machina over de wereld reisde, waren zijn grote liefdes in het leven strijd, vrouwen en bier. En hoewel hij bekend stond om zijn grove manieren, gemene wapens en meedogenloze strijdlust, stond hij net zo bekend om zijn liefde voor zijn vrienden. Het ging Grog nooit alleen maar om het redden van de wereld. Het ging om het overwinnen van steeds grotere uitdagingen en dat deed hij zij aan zij met zijn gekozen familie.",
	"After (%0%) defeat, Grog Strongjaw retired to (%1%) to live with his best friend (%2%). Since then, he has dedicated himself to learning to read and strengthening his mind. In the course of his study of letters, shapes, colors, and numbers, Grog has organized a quadrennial event in (%3%) that he calls the Luncheon of Champions. He personally sends a handwritten invitation to the greatest warriors of Exandria to battle in an all-out brawl—and then join him for lunch and ale.": "Na zijn (%0%) nederlaag trok Grog Strongjaw zich terug in (%1%) om bij zijn beste vriend (%2%) te gaan wonen. Sindsdien wijdt hij zich aan leren lezen en het versterken van zijn geest. Tijdens zijn studie van letters, vormen, kleuren en getallen heeft Grog een vierjaarlijks evenement georganiseerd in (%3%) dat hij de Luncheon of Champions noemt. Hij stuurt persoonlijk een handgeschreven uitnodiging naar de grootste krijgers van Exandria om te strijden in een grootscheepse vechtwedstrijd en daarna bij hem te komen lunchen en bier te drinken.",
	"Of the great, terrible legends born in the blood and fire of the Calamity, few managed to defy mortality and endure the ages as deftly as the assassin queen Jourrael. Blessed by shadow and death, they walk between realms, relishing the hunt and stalking their target tirelessly, unburdened by wall, gate, or door. Whatever poor soul finds the ire of the Caedogeist can only accept their 'Inevitable End.'": "Van de grote, verschrikkelijke legendes die in het bloed en vuur van de Calamiteit zijn geboren, zijn er maar weinig die zo behendig de sterfelijkheid hebben getrotseerd en de eeuwen hebben doorstaan als de sluipmoordenaarskoningin Jourrael. Gezegend door schaduw en dood, lopen ze tussen rijken, genieten van de jacht en achtervolgen onvermoeibaar hun doelwit, onbelast door muren, poorten of deuren. De arme ziel die de woede van de Caedogeist op zijn hals haalt, kan alleen maar zijn 'onvermijdelijke einde' accepteren.",
	"Jourrael is a nightmarish specter and ancient assassin of many names. The (%0%) bestowed upon her the title of Caedogeist, the specter of silent death, while scholars describe Jourrael as \"the Inevitable End,\" more certain than death. Those who catch a glimpse of her whisper of a shadowy wraith with hair like fire, who wields daggers dripping poison and walks through walls and mountains as if they were water.": "Jourrael is een nachtmerrieachtig spook en een oude moordenaar met vele namen. De (%0%) gaven haar de titel Caedogeist, het spook van de stille dood, terwijl geleerden Jourrael beschrijven als \"het onvermijdelijke einde\", zekerder dan de dood. Degenen die een glimp van haar opvangen fluisteren over een schimmige verschijning met haar als vuur, die dolken hanteert waar het gif vanaf druipt en door muren en bergen loopt alsof het water is.",
	"Jourrael cannot die. A contract between the (%0%) and the (%1%) forbids death from claiming the assassin, though many have tried—often in increasingly creative ways. At the (%2%) end, armies joined together to separate Jourrael's body into disparate parts. The Savalirwood (%3%) took their head to Veluthil, while their heart was hidden in the Lotusden Greenwood under a dread (%4%).": "Jourrael kan niet sterven. Een contract tussen de (%0%) en de (%1%) verbiedt de dood om de moordenaar op te eisen, hoewel velen het hebben geprobeerd - vaak op steeds creatievere manieren. Aan het (%2%) einde verenigden legers zich om het lichaam van Jourrael in verschillende delen te verdelen. De Savalirwood (%3%) namen het hoofd mee naar Veluthil, terwijl het hart werd verborgen in de Lotusden Greenwood onder een gevreesde (%4%).",
	"The mysterious fiend Obann falsely believed that after recovering and reviving Jourrael, he could control her indefinitely. Inevitably, Jourrael dealt a killing blow to Obann, sending him to the death she will never meet.": "De mysterieuze duivel Obann geloofde ten onrechte dat hij, nadat hij Jourrael had genezen en tot leven had gewekt, haar voor onbepaalde tijd kon beheersen. Onvermijdelijk deelde Jourrael een dodelijke klap uit aan Obann en stuurde hem naar de dood die ze nooit zal ontmoeten.",
	"Alive and well, Jourrael still serves the (%0%). Their ghostly form and unmatchable stealth fuel the attacks of their spectral blade and void dagger, with few surviving that onslaught. They shrug off nature's elements and mortals' weapons, won't be held against their will, and know no fear. After having spent so long dismembered and sealed away, Jourrael is eager to see the world of Exandria—and to kill any creature they deem worthy of dying on their blades.": "Levend en wel, dient Jourrael nog steeds de (%0%). Hun spookachtige vorm en ongeëvenaarde onzichtbaarheid voeden de aanvallen van hun spectrale zwaard en void dolk, en weinigen overleven die aanval. Ze weren de natuurelementen en de wapens van stervelingen af, laten zich niet tegen hun wil houden en kennen geen angst. Na zo lang in stukken gehakt en opgesloten te zijn geweest, staat Jourrael te popelen om de wereld van Exandria te zien en om elk wezen te doden dat ze waardig achten om op hun zwaard te sterven.",
	"Many painters across Tal'Dorei have depicted the stoic, melancholy visage of Keyleth, Voice of the Tempest, as she stands at the edge of a lofty cliff of (%0%), gazing into the rosy sunset beside a pink-blossomed tree. In this image, people see a leader who has lost much—and sacrificed even more—for her people, for her world, and for the family she found on her journeys.": "Veel schilders in Tal'Dorei hebben de stoïcijnse, melancholische blik van Keyleth, Stem van de Storm, afgebeeld terwijl ze aan de rand van een hoge klif van (%0%) staat te staren naar de roze zonsondergang naast een roze gebloemde boom. In dit beeld zien mensen een leider die veel heeft verloren - en nog meer heeft opgeofferd - voor haar volk, voor haar wereld en voor de familie die ze op haar reizen heeft gevonden.",
	"Though Keyleth often looks back on the life she left behind, she does not dwell on the past. She remembers the joy and pain in equal measure, keeping her eyes on the horizon to seek the next sunrise, not the sunset. In public, she is a consummate leader, speaking tactfully, with calculated words and poise. Yet when she's with her friends from the old days, particularly (%0%), (%1%), and (%2%), her practiced public face falls away, revealing the same eager, enthusiastic, idealistic Keyleth that she's always been—just with a few more sorrows weighing upon her heart. She keeps a humble home in (%3%) near (%4%), close to a (%5%).": "Hoewel Keyleth vaak terugkijkt op het leven dat ze achterliet, blijft ze niet stilstaan bij het verleden. Ze herinnert zich de vreugde en de pijn in gelijke mate en houdt haar ogen gericht op de horizon om de volgende zonsopgang te zoeken, niet de zonsondergang. In het openbaar is ze een volleerde leider, ze spreekt tactvol, met berekende woorden en evenwicht. Maar als ze bij haar vrienden van vroeger is, met name (%0%), (%1%) en (%2%), valt haar geoefende publieke gezicht weg en onthult ze dezelfde gretige, enthousiaste, idealistische Keyleth die ze altijd is geweest, alleen met wat meer verdriet op haar hart. Ze heeft een bescheiden huis in (%3%) dichtbij (%4%), dicht bij een (%5%).",
	"Keyleth buried herself in her duties as Voice of the Tempest after the loss of (%0%) and (%1%) defeat. She did everything she could to ally the Air Ashari with the rest of Tal'Dorei, and to create a world better prepared to unite against threats like (%2%) and the (%3%). Her heroic reputation, her political will, and her mighty elemental magic gained her many allies, but the entrenched elite of Tal'Dorei still see her as a potential threat to their stability. She rarely adventures anymore, preferring to hire others to tackle problems she sees arising across Tal'Dorei. But if the world is ever in need of an archdruid, she will answer the call.": "Na het verlies van (%0%) en (%1%) nederlaag begroef Keyleth zich in haar taken als Stem van de Storm. Ze deed er alles aan om de Lucht-Ashari te verenigen met de rest van de Tal'Dorei en om een wereld te creëren die beter voorbereid was om zich te verenigen tegen bedreigingen zoals (%2%) en de (%3%). Haar heldhaftige reputatie, haar politieke wil en haar machtige elementaire magie hebben haar veel bondgenoten opgeleverd, maar de vastgeroeste elite van Tal'Dorei ziet haar nog steeds als een potentiële bedreiging voor hun stabiliteit. Ze gaat zelden meer op avontuur en huurt liever anderen in om de problemen aan te pakken die ze in Tal'Dorei ziet ontstaan. Maar als de wereld ooit een aartsdruïde nodig heeft, zal ze de oproep beantwoorden.",
	"The sheer cliff faces and winding mountainside roads of the (%0%) are nearly impossible to traverse by normal means with any speed. The Peakclimber Knights of (%1%)—commonly known as the (%2%)—are the enforcers of peace and justice across the mountain range. They trust their (%3%) to master the harsh mountain slopes, and many travelers lost within the (%4%) have been saved by a (%5%) who led them to safety along the more traversable mountain paths.": "De steile rotswanden en kronkelende bergweggetjes van de (%0%) zijn met normale middelen bijna onmogelijk met enige snelheid te doorkruisen. De Peakclimber Knights of (%1%)-alleen bekend als de (%2%)-zijn de handhavers van vrede en gerechtigheid in het gebergte. Ze vertrouwen op hun (%3%) om de harde berghellingen te bedwingen, en veel reizigers die verdwaald zijn in de (%4%) zijn gered door een (%5%) die hen in veiligheid heeft gebracht langs de beter begaanbare bergpaden.",
	"These knights serve the (%0%) and sometimes find themselves at odds while enforcing the laws of (%1%) and upholding the edicts of their god.": "Deze ridders dienen de (%0%) en staan soms tegenover elkaar terwijl ze de wetten van (%1%) handhaven en de edicten van hun god handhaven.",
	"Any spell the (%0%) casts with a range of self also targets the goat.": "Elke spreuk die de (%0%) uitspreekt met een bereik van zelf richt zich ook op de geit.",
	"When a (%0%) drops to 0 hit points, it disappears, leaving behind no physical form. The (%1%) can also dismiss the steed at any time as an action, causing it to disappear. In either case, the same steed is summoned when the (%2%) casts (%3%).": "Wanneer een (%0%) daalt tot 0 hit points, verdwijnt het en laat het geen fysieke vorm achter. De (%1%) kan het ros ook op elk moment ontslaan als een actie, waardoor het verdwijnt. In beide gevallen wordt hetzelfde ros opgeroepen wanneer de (%2%) (%3%) uitvoert.",
	"The gods cursed mortals with free will, but also blessed them with the means to survive the Primordials' wrath—the arts of magic. With magic, the people of Exandria fend off droughts, famines, volcanic flame, slashing ice, and angry earth. But knowing that the power of magic might inevitably tear Exandria apart, the gods also created the ultimate magical failsafe—antimagic.": "De goden vervloekten de stervelingen met een vrije wil, maar zegenden hen ook met de middelen om de toorn van de Primordials te overleven: de kunst van magie. Met magie kunnen de mensen van Exandria droogtes, hongersnoden, vulkanische vlammen, snijdend ijs en boze aarde afweren. Maar omdat ze wisten dat de kracht van magie Exandria onvermijdelijk uit elkaar zou scheuren, creëerden de goden ook de ultieme magische noodoplossing: antimagie.",
	"For many heroes who employ magic, the most terrifying nightmare is facing a hulking creature whose mere presence can strip away the power of spells and magic relics alike. Mage hunter golems are brutally efficient in their tactics, sweeping the battlefield with their disruptive antimagic, devouring spells used against them, and fitting collars to spellcasters that can leave them at the golem's mercy.": "Voor veel helden die magie gebruiken, is de angstaanjagendste nachtmerrie een kolossaal wezen dat alleen al door zijn aanwezigheid de kracht van spreuken en magische relikwieën kan wegnemen. Mage hunter golems zijn meedogenloos efficiënt in hun tactiek. Ze vegen het slagveld schoon met hun ontwrichtende antimagie, verslinden spreuken die tegen hen worden gebruikt en brengen spreukenbezweerders in een kraag die hen aan de golem kan overlaten.",
	"Lurking inside volcanoes, subterranean magma pits, and the endless seas of flame within the Elemental Plane of Fire, magma landsharks live only to eat. These creatures are physically similar to (%0%), the common landshark of the (%1%), but are filled with churning elemental power.": "Magmahaaien schuilen in vulkanen, onderaardse magmakuilen en de eindeloze vlammenzeeën van het Elementaire Vuurvlak en leven alleen om te eten. Deze wezens lijken fysiek op (%0%), de gewone landhaai van de (%1%), maar zijn gevuld met kolkende elementale kracht.",
	"This fiery, armored predator burrows and burns through solid rock and can sense the slightest movement in the ground around it. When hungry—and these creatures are always hungry—a magma landshark erupts from under the earth, oblivious to any obstruction or danger, uprooting trees, destroying roads, unleashing avalanches, and leaving sinkholes behind in its wake. Its jaws widen as it swallows prey whole, and even creatures that initially survive the attack must contend with an aura of intense heat if they can't escape.": "Dit vurige, gepantserde roofdier graaft en brandt door vast gesteente en voelt de kleinste beweging in de grond om zich heen. Als hij honger heeft - en deze wezens hebben altijd honger - barst een magmahaai uit van onder de aarde, zich niets aantrekkend van obstakels of gevaar, ontwortelt hij bomen, vernielt hij wegen, ontketent hij lawines en laat hij zinkgaten achter in zijn kielzog. Zijn kaken worden wijder als hij zijn prooi in zijn geheel opslokt en zelfs wezens die de aanval overleven, krijgen te maken met een aura van intense hitte als ze niet kunnen ontsnappen.",
	"Percival Fredrickstein von Musel Klossowski de Rolo III has endured much in his life. He was a young man plagued by personal demons when Vox Machina rescued him from a dismal cell in the (%0%). In those days, Percival de Rolo was a man driven by vengeance, with only his guns as allies, but he took no joy in that life. He has since expressed that the thing he's most grateful for is that he didn't die as the person he was, but lived long enough to grow into someone better, together with his beloved (%1%) and their five children.": "Percival Fredrickstein von Musel Klossowski de Rolo III heeft veel meegemaakt in zijn leven. Hij was een jonge man geplaagd door persoonlijke demonen toen Vox Machina hem redde uit een sombere cel in de (%0%). In die tijd was Percival de Rolo een man die gedreven werd door wraak, met alleen zijn wapens als bondgenoten, maar hij beleefde geen plezier aan dat leven. Sindsdien heeft hij gezegd dat hij het meest dankbaar is dat hij niet stierf als de persoon die hij was, maar lang genoeg leefde om uit te groeien tot een beter iemand, samen met zijn geliefde (%1%) en hun vijf kinderen.",
	"Percival is deeply dedicated to his wife, to his children, and to the enduring health of (%0%). The sorrows of his old life still haunt him, though, particularly the creation of firearms. But he has done his best to make peace with his past, resolving to spend the rest of his days creating things that bring joy to the lives of others rather than curtailing those lives. His crowning achievement is the (%1%), a majestic clock tower that looms over his city.": "Percival is zeer toegewijd aan zijn vrouw, aan zijn kinderen en aan de blijvende gezondheid van (%0%). Het verdriet van zijn oude leven achtervolgt hem echter nog steeds, vooral het maken van vuurwapens. Maar hij heeft zijn best gedaan om vrede te sluiten met zijn verleden en hij is vastbesloten om de rest van zijn dagen door te brengen met het maken van dingen die vreugde brengen in het leven van anderen in plaats van dat leven te beknotten. Zijn grootste prestatie is de (%1%), een majestueuze klokkentoren die boven zijn stad uittorent.",
	"Percival largely retired from public life not long after the fall of (%0%). He now dedicates himself to his duties as a leader in (%1%) as much as he can, though he is more interested in creating than governing. Most of his tinkering happens in private, creating novelties such as intricate watches and streetlamps powered by volatile reactions with the acid pools beneath his city. He has also lent his knowledge to a number of feats of civic engineering, including (%2%) skyport and (%3%) network of windmills.": "Niet lang na de val van (%0%) trok Percival zich grotendeels terug uit het openbare leven. Hij wijdt zich nu zoveel mogelijk aan zijn taken als leider in (%1%), hoewel hij meer geïnteresseerd is in creëren dan in regeren. Het meeste knutselt hij privé, hij creëert nieuwigheden zoals ingewikkelde horloges en straatlantaarns die worden aangedreven door vluchtige reacties met de zure poelen onder zijn stad. Hij heeft ook zijn kennis geleend aan een aantal staaltjes van civiele techniek, waaronder (%2%) skyport en (%3%) netwerk van windmolens.",
	"This little gnome from the (%0%) has been called many things—dragonslayer, savior of Exandria, champion of the (%1%), Monstah, and, more recently, Mom. But Pike doesn't care much what people call her, as long as it's said with love. Her soul befits the mantle of the (%2%) well, as she exudes warmth, calm, and comfort. But all that cozy kindness shelters a fiery, rebellious spark that can shock strangers and inspire raucous cheers and peals of laughter from her friends.": "Deze kleine gnoom uit de (%0%) is al vele malen genoemd: drakendoder, redder van Exandria, kampioen van de (%1%), Monstah en, meer recentelijk, Mam. Maar het maakt Pike niet veel uit hoe mensen haar noemen, zolang het maar met liefde wordt gezegd. Haar ziel past goed bij de mantel van de (%2%), want ze straalt warmte, rust en troost uit. Maar achter al die gezellige vriendelijkheid gaat een vurige, rebelse vonk schuil die vreemden kan shockeren en haar vrienden kan inspireren tot uitbundig gejuich en gelach.",
	"Pike ultimately returned (%0%) romantic interest after (%1%) was defeated and Exandria saved once more. There was no denying that she loved him, and they settled down in (%2%) and had two children within a year of one another, Juniper and Wilhand'ildan (Juni and Wax for short). When the kids went off to school (one to seminary, the other to (%3%)), Pike and (%4%) decided to call it quits, with sad smiles and promises to always be the best of friends. And they've since kept that promise, even as the two of them each sought new paths in life.": "Pike kreeg uiteindelijk weer (%0%) romantische interesse nadat (%1%) was verslagen en Exandria weer gered was. Het viel niet te ontkennen dat ze van hem hield en ze vestigden zich in (%2%) en kregen twee kinderen binnen een jaar na elkaar, Juniper en Wilhand'ildan (kortweg Juni en Wax). Toen de kinderen naar school gingen (de een naar het seminarie, de ander naar (%3%)), besloten Pike en (%4%) het uit te maken, met een droevige glimlach en beloftes om altijd de beste vrienden te blijven. En die belofte hebben ze sindsdien gehouden, zelfs toen ze elk hun eigen weg in het leven zochten.",
	"Missing her found family, Pike moved to (%0%) and built a temple to the (%1%) in the city's Temple Ward. It's beautiful, small, and cozy—a true work of art down to the smallest details. Folk can find her there most days, tending to the gardens but always ready to lend a helping hand or a prayer. Many mornings, Pike swings by the (%2%) to make sure the baked goods remain as tasty as their reputation demands. She'll grab some fresh pastries and coffee to go, and maybe drop off a delivery at Kiki's—that is, Keyleth's—house.": "Omdat ze haar gevonden familie miste, verhuisde Pike naar (%0%) en bouwde een tempel voor de (%1%) in de Temple Ward van de stad. Het is mooi, klein en gezellig - een waar kunstwerk tot in de kleinste details. Mensen kunnen haar daar de meeste dagen vinden, de tuinen verzorgend maar altijd bereid om een helpende hand te bieden of te bidden. Vele ochtenden gaat Pike langs bij de (%2%) om ervoor te zorgen dat de gebakken producten zo lekker blijven als hun reputatie vereist. Ze haalt wat vers gebak en koffie om mee te nemen en misschien levert ze wel iets af bij Kiki, dat wil zeggen Keyleth thuis.",
	"(%0%) usually comes by (%1%) in the summer, his and Pike's favorite time of year. This is a time for simple pleasures—eating dinners with the kids and their (%2%), (%3%), (%4%), and (%5%); playing music by the fire; hearing Wilhand'ildan and young Vax'ildan de Rolo joke in private about their names and their weird family; and reminiscing about times past. And sometimes, Pike and (%6%) even wind up in bed together, though also, sometimes not. Though Pike's path has diverged from (%7%) in one way, their lives are never truly separated—a thing that could be said of everyone in Vox Machina.": "(%0%) komt meestal langs (%1%) in de zomer, de favoriete tijd van het jaar voor hem en Pike. Dit is een tijd voor eenvoudige genoegens - diners eten met de kinderen en hun (%2%), (%3%), (%4%) en (%5%); muziek spelen bij het vuur; Wilhand'ildan en de jonge Vax'ildan de Rolo onder vier ogen grappen horen maken over hun namen en hun vreemde familie; en herinneringen ophalen over vervlogen tijden. En soms belanden Pike en (%6%) zelfs samen in bed, maar soms ook niet. Hoewel Pike's pad op een bepaalde manier afwijkt van (%7%), zijn hun levens nooit echt gescheiden - iets wat van iedereen in Vox Machina gezegd zou kunnen worden.",
	"mounts": "montages",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 1.8 metre tall, weigh about two tons, and live for 70 years.": "De logge plainscow is een uitzonderlijk stevig lastdier dat oorspronkelijk uit de (%0%) en al eeuwenlang door de mensen van centraal Tal'Dorei wordt gebruikt. Hoewel er nog steeds veel wilde kuddes over de vlakten zwerven, komen gedomesticeerde vlaktekoeien vaker voor, gebruikt als (%1%) lastdier en vee. Plainscows zijn ongewoon empathisch voor beesten en binden zich vaak voor het leven aan een berijder. Ze worden 1,8 meter groot, wegen ongeveer twee ton en worden 70 jaar oud.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,25 kilogramm.": "Plainscows kunnen worden gekocht in (%0%) voor 200 gp. Een Plainscow heeft een draagvermogen van 1,25 kilogram.",
	"This animated construct plated in precious platinum is the primary choice of prestigious mages and paranoid dragons to guard their most precious treasures. Its clanking footsteps make its approach audible to all intruders, who should recognize that fleeing is the best option: for the golem's form is nigh-invulnerable, and its mighty fists can obliterate life with a single blow.": "Deze geanimeerde constructie van kostbaar platina is de eerste keuze van prestigieuze magiërs en paranoïde draken om hun kostbaarste schatten te bewaken. Zijn stampende voetstappen maken zijn nadering hoorbaar voor alle indringers, die zouden moeten inzien dat vluchten de beste optie is: want de vorm van de golem is nauwelijks kwetsbaar en zijn machtige vuisten kunnen met één klap het leven vernietigen.",
	"Their creators fashion platinum golems from the spirits of indomitable warriors who died failing to protect what they loved most. This final regret fuels the golem's need to execute its master's orders to perfection. Temples of the (%0%) also craft these golems using divine rituals and imbue them with the unflinching devotion to justice epitomized by their god.": "Hun makers maken platina golems van de geesten van ontembare krijgers die stierven terwijl ze faalden om te beschermen waar ze het meest van hielden. Deze laatste spijt voedt de behoefte van de golem om de bevelen van zijn meester tot in de perfectie uit te voeren. Tempels van de (%0%) maken deze golems ook met behulp van goddelijke rituelen en doordrenken ze met de onverzettelijke toewijding aan gerechtigheid die hun god belichaamt.",
	"Some warlords of the (%0%), hungry for recognition in the single burning eye of their god, turn to the (%1%) in the name of blood and glory. Those few whose deeds live up to their ambitions soon find themselves leading factions of the cult—and honored by the title of Slaughter Lord. A Slaughter Lord craves combat and leads Ravager raids as often as possible. However, they are frequently forced to remain at their strongholds because of the strict regimen of alchemical treatments that grant them increased power.": "Sommige krijgsheren van de (%0%), hongerig naar erkenning in het ene brandende oog van hun god, wenden zich tot de (%1%) in de naam van bloed en glorie. De weinigen wier daden voldoen aan hun ambities, komen al snel aan het hoofd te staan van facties van de sekte en worden geëerd met de titel van Slachtheer. Een Slaughter Lord is gek op gevechten en leidt zo vaak mogelijk Ravager-raids. Ze worden echter vaak gedwongen om op hun bolwerken te blijven vanwege de strenge alchemistische behandelingen die hen meer kracht geven.",
	"A small army of shamans and alchemists attend to the Slaughter Lords to artificially enhance their strength and fury, creating concoctions to grow their muscular forms to massive size, sharpen their tactical reasoning, and bestow upon them the divine protection of the (%0%). A Slaughter Lord's unnatural size is their most obvious martial advantage, enabling them to dual-wield even the largest weapons. But the (%1%) blessings also grant them access to divine magic that can blind or slay enemies with a word.": "Een klein leger sjamanen en alchemisten verzorgt de Slaughter Lords om hun kracht en woede kunstmatig te vergroten. Ze maken brouwsels om hun gespierde vormen enorm te laten groeien, hun tactisch redeneren te verscherpen en ze de goddelijke bescherming van de (%0%) te geven. De onnatuurlijke grootte van een Slaughter Lord is hun duidelijkste martiale voordeel, waardoor ze zelfs de grootste wapens met twee handen kunnen hanteren. Maar de (%1%) zegeningen geven ze ook toegang tot goddelijke magie waarmee ze vijanden met een woord kunnen verblinden of doden.",
	"It is speculated that four major arms of the (%0%) are each commanded by one of these terrors, but the exact number of Slaughter Lords remains unknown.": "Er wordt gespeculeerd dat vier grote armen van de (%0%) elk worden aangevoerd door een van deze verschrikkingen, maar het exacte aantal Slaughter Lords blijft onbekend.",
	"Adventurers and mercenaries most often take up arms against the (%0%) after hearing stories of the hordes terrorizing the free peoples of the (%1%). They prepare themselves for brutal combat against even more brutal foes—and are thus unprepared for the (%2%) most terrifying weapon, the stabby-stabbers. Fresh-faced warriors from (%3%) laugh at the name when they first hear it in (%4%) taverns, even as veteran mercenaries close their eyes and hastily bury their faces in their tankards.": "Avonturiers en huurlingen nemen het vaakst de wapens op tegen de (%0%) nadat ze verhalen hebben gehoord over de hordes die de vrije volkeren van de (%1%) terroriseren. Ze bereiden zich voor op brute gevechten tegen nog brutere vijanden - en zijn dus niet voorbereid op het (%2%) meest angstaanjagende wapen, de messteken. Kersverse krijgers uit (%3%) lachen om de naam als ze die voor het eerst horen in (%4%) tavernes, zelfs als ervaren huurlingen hun ogen sluiten en haastig hun gezicht in hun pul begraven.",
	"Nimble Ravager warriors who show exceptional skill are brought before their Slaughter Lord and forced to drink a terrible brew the (%0%) call skullfire. This concoction burns away what little reasoning ability those warriors possessed, turning them into perfectly obedient, flesh-hungry monsters. In battle, stabby-stabbers swarm like rats, eviscerating enemies and bystanders alike.": "Behendige Ravager-krijgers die uitzonderlijke vaardigheden vertonen, worden voor hun Slachtheer gebracht en gedwongen om een vreselijk brouwsel te drinken dat de (%0%) schedelvuur noemen. Dit brouwsel verbrandt het weinige redeneervermogen dat deze krijgers hadden en verandert ze in perfect gehoorzame, vleeshongerige monsters. In de strijd zwermen de stabby-stabbers als ratten rond, waarbij ze zowel vijanden als omstanders uitmoorden.",
	"The (%0%) are a death cult that stampedes across the (%1%), spilling blood in the name of the Betrayer God known as the (%2%). Led by bloodthirsty warlords called (%3%), the cult's long-term goals are unknown, but its members are content in the short term to sow the seeds of chaos across the plains.": "De (%0%) zijn een doodscultus die door de (%1%) razen en bloed vergieten in de naam van de God van de Verrader bekend als de (%2%). Onder leiding van bloeddorstige krijgsheren, genaamd (%3%), zijn de langetermijndoelen van de sekte onbekend, maar de leden zijn op de korte termijn tevreden met het zaaien van chaos over de vlakten.",
	"Such wanton, chaotic slaughter would certainly please the (%0%), and the smaller settlements of the plains have learned to fear the sight of (%1%) on the horizon. Inside the walls of (%2%), however, Lord Mayor Lysandra Kallos and her councilors worry that the (%3%) show better organization than their bloodthirsty warlords should be capable of instilling in the cult. Who—or what—is commanding the Slaughter Lords from the shadows? And toward what end are these depraved warriors being directed?": "Zo'n wilde, chaotische slachtpartij zou de (%0%) zeker plezieren en de kleinere nederzettingen op de vlakten hebben geleerd om bang te zijn voor de (%1%) aan de horizon. Binnen de muren van (%2%) maken burgemeester Lysandra Kallos en haar raadsleden zich echter zorgen dat de (%3%) een betere organisatie laten zien dan hun bloeddorstige krijgsheren in staat zouden moeten zijn om in de cultus te brengen. Wie - of wat - voert vanuit de schaduw het bevel over de Slaughter Lords? En naar welk doel worden deze verdorven krijgers geleid?",
	"All devotees of (%0%) are zealous followers, spending hours in silent meditation hoping to hear their long-dead master whisper a commandment from beyond. However, only a rare few hear the spectral voice of (%1%) as it worms its way into their minds, emptying out other thought and filling their heads with clarity and direction. Much of this direction involves the (%2%) plans to leverage secrets stolen from the Plane of Shadow to increase the cult's power in Tal'Dorei.": "Alle toegewijden van (%0%) zijn ijverige volgelingen die urenlang in stille meditatie doorbrengen in de hoop hun reeds lang overleden meester een gebod uit het hiernamaals te horen fluisteren. Maar slechts weinigen horen de spookstem van (%1%) die zich een weg baant in hun geest, andere gedachten uitwist en hun hoofd vult met helderheid en richting. Een groot deel van deze richting heeft te maken met de plannen van (%2%) om de geheimen van het Schaduwvlak te gebruiken om de macht van de sekte in Tal'Dorei te vergroten.",
	"All cultists of (%0%) endure horrific rites of initiation that force them to remove one of their own eyes and forever shackle themselves to the will of the cult's leaders. Every cultist can feel the presence of their foul god just beyond the fabric of the physical world, and many claim to hear him speaking to them when all else is silent.": "Alle sekteleden van (%0%) ondergaan gruwelijke inwijdingsrituelen die hen dwingen een van hun eigen ogen te verwijderen en zich voor altijd te onderwerpen aan de wil van de leiders van de sekte. Elke sektelid kan de aanwezigheid van hun vuile god voelen, net achter het weefsel van de fysieke wereld, en velen beweren dat ze hem horen spreken als alle anderen stil zijn.",
	"The cultists of (%0%) still venerate their wrathful master with offerings of secrets and unwilling souls to gain his favor, learning what they can and keeping hidden that which they know. Cultists believe in cultivating evil in themselves and recognizing it in others, encouraging them to express it. They hope to seed the ruin of all who worship other deities until only those who kneel before (%1%) remain.": "De sekteleden van (%0%) vereren nog steeds hun toornige meester met offers van geheimen en onwillige zielen om zijn gunst te winnen, leren wat ze kunnen en houden verborgen wat ze weten. Cultisten geloven in het cultiveren van het kwaad in zichzelf en het herkennen ervan in anderen, en moedigen hen aan om het te uiten. Ze hopen de ondergang te zaaien van iedereen die andere goden aanbidt totdat alleen degenen die knielen voor (%1%) overblijven.",
	"The (%0%) is a foul cult dedicated to seeing their lich leader, (%1%), ascend to godhood. Cultists believe that self-mutilation and transitory failings are requirements to pierce the veil and see the world for the lie it is—including accepting that the true hidden world already belongs to (%2%).": "De (%0%) is een sekte die hun korstleider, (%1%), wil zien opklimmen tot god. De sekteleden geloven dat zelfverminking en kortstondige mislukkingen nodig zijn om de sluier te doorbreken en de wereld te zien voor de leugen die hij is - inclusief accepteren dat de echte verborgen wereld al toebehoort aan (%2%).",
	"The (%0%) have both won and failed in their dire goal, as (%1%) ascended but was banished beyond the Divine Gate. Yet they name him the Ascendant One, the Banished One, or—because all others gods are pretenders—simply the One, and prepare patiently for his final ascension.": "De (%0%) hebben zowel gewonnen als gefaald in hun trieste doel, zoals (%1%) is opgestegen maar werd verbannen voorbij de Goddelijke Poort. Toch noemen ze hem de Opstijgende, de Verbannene, of - omdat alle andere goden huichelaars zijn - gewoon de Ene, en bereiden zich geduldig voor op zijn uiteindelijke opstijging.",
	"Many children in the (%0%) get into friendly brawls, but only the truly dedicated learn the art of fist fighting. Rivermaw brawlers usually lead the charge on the battlefield, using their exceptional strength, speed, and cunning to throw an enemy vanguard into chaos.": "Veel kinderen in de (%0%) maken vriendschappelijke vechtpartijen mee, maar alleen de echt toegewijden leren de kunst van het vuistvechten. Rivermaw-vechters leiden meestal de aanval op het slagveld en gebruiken hun uitzonderlijke kracht, snelheid en sluwheid om een vijandelijke voorhoede in chaos te storten.",
	"Beyond the (%0%), brawlers trained by the Rivermaw can be found in noble adventuring parties, working for the (%1%) as muscle, in underground fighting rings, and as personal bodyguards. In (%2%), the most famous fist fighters make a name for themselves within the (%3%) or the (%4%), representing the (%5%) in that annual holy tournament.": "Buiten de (%0%) zijn vechtersbazen getraind door de Rivermaw te vinden in adellijke avonturiersgroepen, werkend voor de (%1%) als spierbundels, in ondergrondse vechtringen en als persoonlijke lijfwachten. In (%2%) maken de beroemdste vuistvechters naam binnen de (%3%) of de (%4%) en vertegenwoordigen ze de (%5%) in dat jaarlijkse heilige toernooi.",
	"Countless goliath legends tell of heroes born beneath a raging storm: Kaldon Thunderhead, who slew the (%0%) of the south; Marydra Skysplitter, who defeated a champion of the (%1%) in single combat; and Yodrell Rumblechest, who halted a flash flood with only his voice, to name just a few.": "Talloze goliathlegenden vertellen over helden die onder een razende storm zijn geboren: Kaldon Donderkop, die de (%0%) van het zuiden versloeg; Marydra Skysplitter, die een kampioen van de (%1%) in een enkel gevecht versloeg; en Yodrell Rumblechest, die een stortvloed stopte met alleen zijn stem, om er maar een paar te noemen.",
	"Though the stormborn of legend were all (%0%), more and more Rivermaw have begun to feel the (%1%) power reverberate within them. These peerless warriors are blessed with preternatural skill with a blade and the uncanny ability to command lightning. Often destined to become mythic heroes, stormborn fight with reckless abandon—but many can be distressingly prideful and might need reminding that the songs of defeated or tyrannical stormborn are rarely sung by the bards.": "Hoewel de stormgeborenen uit de legende allemaal (%0%) waren, beginnen steeds meer Rivermaw de (%1%) kracht in zich te voelen. Deze weergaloze krijgers zijn gezegend met een bovennatuurlijke vaardigheid met een zwaard en de griezelige gave om bliksem te beheersen. Stormgeborenen zijn vaak voorbestemd om mythische helden te worden en vechten met roekeloze overgave, maar velen kunnen ook verontrustend trots zijn en moeten er misschien aan worden herinnerd dat de liederen van verslagen of tirannieke stormgeborenen zelden door de barden worden gezongen.",
	"The tyrant Kevdak's fearsome Herd of Storms was so named because of the many stormborn in its ranks, but that herd was broken at (%0%) some two decades ago. Now the (%1%) is bolstered by those who were freed from Kevdak's rule. The few stormborn remaining from that broken herd are part of the Rivermaw, and more storm-blessed warriors have been born into the Rivermaw since, ready to forge new legends.": "De geduchte Stormkudde van tiran Kevdak werd zo genoemd vanwege de vele stormgeborenen in zijn gelederen, maar die kudde werd zo'n twintig jaar geleden bij (%0%) doorbroken. Nu wordt de (%1%) versterkt door degenen die werden bevrijd van Kevdak's heerschappij. De weinige stormgeborenen die zijn overgebleven van die gebroken kudde maken deel uit van de Rivermaw, en sindsdien zijn er meer storm gezegende krijgers geboren in de Rivermaw, klaar om nieuwe legendes te smeden.",
	"The (%0%) is a nomadic society mostly composed of (%1%), also known as (%2%), and a mighty force for good on the (%3%). The herd was once conquered by a goliath tyrant named Kevdak, then formed anew after Kevdak was eventually defeated by Vox Machina. Free of Kevdak's martial cruelty, the Rivermaw see it as their duty to prevent any such tyrant from conquering the (%4%) ever again.": "De (%0%) is een nomadengemeenschap die voornamelijk bestaat uit (%1%), ook bekend als (%2%), en een machtige kracht voor het goede op de (%3%). De kudde werd ooit veroverd door een tiran met de naam Kevdak en werd opnieuw gevormd nadat Kevdak uiteindelijk werd verslagen door Vox Machina. De Rivermaw zijn verlost van Kevdaks martiale wreedheid en zien het als hun plicht om te voorkomen dat een dergelijke tiran ooit weer de (%4%) verovert.",
	"Though most members of the (%0%) are (%1%), their ranks include people of all races who wish to live beyond the stone walls of (%2%) and the palisades of plains towns like (%3%). (%4%), (%5%), (%6%), and (%7%) make up most of the rest of the herd's warriors. Most of those warriors value strength and endurance over other qualities, but the brawlers and stormborn of the Rivermaw are better known for cunning, intelligence, strategy, and a unique attunement to the mighty thunder of the (%8%).": "Hoewel de meeste leden van de (%0%) (%1%) zijn, zijn er mensen van alle rassen die verder willen leven dan de stenen muren van (%2%) en de palissaden van vlakke steden zoals (%3%). (%4%), (%5%), (%6%) en (%7%) vormen de rest van de krijgers van de kudde. De meeste van deze krijgers hechten meer waarde aan kracht en uithoudingsvermogen dan aan andere kwaliteiten, maar de vechtersbazen en stormgeborenen van de Rivermaw staan beter bekend om hun sluwheid, intelligentie, strategie en een unieke afstemming op de machtige donder van de (%8%).",
	"Bard extraordinaire, champion of the (%0%), and braggadocious hero of all Exandria, Scanlan Shorthalt is the kind of adventurer who will never let you forget his name. He's personally ensured that the bards spreading his legend across the world will sing his praises for decades to come.": "Bard extraordinaire, kampioen van de (%0%), en opschepperige held van heel Exandria, Scanlan Shorthalt is het soort avonturier dat je nooit zijn naam zal laten vergeten. Hij heeft er persoonlijk voor gezorgd dat de barden die zijn legende over de wereld verspreiden nog decennia lang zijn lof zullen zingen.",
	"Scanlan has always been a self-centered, showboating braggart, but it doesn't mean he doesn't have a heart. These days, friendship and family mean more to him than anything, even if he's still not very good at showing it.": "Scanlan is altijd al een egocentrische, uitsloverige opschepper geweest, maar dat betekent niet dat hij geen hart heeft. Tegenwoordig betekenen vriendschap en familie meer voor hem dan wat dan ook, ook al kan hij dat nog steeds niet goed laten zien.",
	"Following the defeat of (%0%), Scanlan eventually proposed to his long-pursued sweetheart, (%1%), and they were married in a grand ceremony. The duo had a pair of children, one named Juniper (Juni) and the other named Wilhand'ildan (Wax). When the children were grown and in school, (%2%) and Scanlan amicably divorced and went their separate ways, remaining good friends—and occasional lovers—but content to follow their own paths.": "Na de nederlaag van (%0%) vroeg Scanlan uiteindelijk aan zijn lang gekoesterde geliefde, (%1%), en ze trouwden in een grootse ceremonie. Het duo kreeg een paar kinderen, de ene Juniper (Juni) en de andere Wilhand'ildan (Wax). Toen de kinderen volwassen waren en naar school gingen, scheidden (%2%) en Scanlan in der minne en gingen ieder hun eigen weg. Ze bleven goede vrienden en af en toe geliefden, maar waren tevreden met hun eigen weg.",
	"Scanlan is approaching a century of life, but as a long-lived gnome, his looks are much as they were in his adventuring days except for his slowly receding hairline and the slight belly he's developed. Vanity dies slowly, though, and he hides even this modest amount of aging with a comb-over, frequent use of his trademark beret, and well-placed illusion magic when he needs to look portrait perfect.": "Scanlan is bijna een eeuw oud, maar als een kabouter met een lange levensduur ziet hij er nog net zo uit als in zijn tijd als avonturier, met uitzondering van zijn langzaam terugwijkende haarlijn en het buikje dat hij heeft ontwikkeld. IJdelheid sterft echter langzaam en hij verbergt zelfs deze bescheiden mate van veroudering met een kam, veelvuldig gebruik van zijn kenmerkende baret en goedgeplaatste illusiemagie als hij er perfect uit moet zien.",
	"Scanlan likes to sing songs of the Vox Machina days to crowded houses in cities across Tal'Dorei. He spends his winters in (%0%), where he and his daughter Kaylie operate their high-end trading business, Meatman Imports & Sexports. It's a good job that keeps him constantly traveling around Exandria, suiting his interest in seeking out new people and places around the world—and for new performance venues and places to get into trouble.": "Scanlan zingt graag liedjes over de Vox Machina-dagen voor volle huizen in steden in Tal'Dorei. De winters brengt hij door in (%0%), waar hij samen met zijn dochter Kaylie hun hoogwaardige handelsonderneming Meatman Imports & Sexports runt. Het is een goede baan waardoor hij constant rondreist op Exandria, wat goed past bij zijn interesse in het zoeken naar nieuwe mensen en plaatsen over de hele wereld - en naar nieuwe locaties voor optredens en plaatsen om in de problemen te komen.",
	"Also, he has a mustache now. He thinks it makes him look distinguished.": "Hij heeft nu ook een snor. Hij vindt dat hij er daardoor gedistingeerd uitziet.",
	"Odd mysteries surround these skeletal nightmares given renewed, violent purpose as a mockery of mortality. Rumors speak of a dark intelligence rooted within, seeking power and using their own bones, or even the wriggling worms that thrive within their corpses, as currency to trade with shadowy merchants.": "Vreemde mysteries omgeven deze skeletachtige nachtmerries die een nieuw, gewelddadig doel hebben gekregen als een bespotting van de sterfelijkheid. Er gaan geruchten dat er een duistere intelligentie in hen geworteld is, die op zoek is naar macht en hun eigen botten, of zelfs de kronkelende wormen die in hun lijken gedijen, als ruilmiddel gebruikt om te handelen met schimmige kooplieden.",
	"Skeletons are often the first creatures to be reanimated by aspiring necromancers, imbued with a vulgar imitation of life and reassembled into an approximation of their living forms. No trace remains of the life that once animated a skeleton, whose only purpose is loyalty.": "Skeletten zijn vaak de eerste wezens die worden gereanimeerd door aspirant-necromancers, doordrenkt met een vulgaire imitatie van leven en weer in elkaar gezet tot een benadering van hun levende vorm. Er blijft geen spoor over van het leven dat ooit een skelet bezielde, dat als enige doel loyaliteit heeft.",
	"Skeletons follow the orders of their creators until those orders are completed. Their obedient, tireless nature makes them perfect as disposable battle fodder, guards, or distractions—and, in great enough numbers, turns them into an overwhelming tide of bone, tooth, and blade.": "Skeletten volgen de bevelen van hun scheppers op totdat die bevelen zijn uitgevoerd. Hun gehoorzame, onvermoeibare aard maakt ze perfect als wegwerpbaar strijdvoer, bewakers of afleidingen, en als ze in groten getale zijn, veranderen ze in een overweldigende vloed van botten, tanden en lemmeten.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Een skelet heeft geen lucht, eten, drinken of slaap nodig.",
	"Neutral evil.": "Neutraal slecht.",
	"Gleaming, resplendent, and overflowing with indefatigable confidence, Taryon Gary Darrington is every bit the man he was when he parted ways with Vox Machina over twenty years ago. These days, though, all the bravado and good cheer he had two decades ago is real—not just an act. Tary doesn't need to fake it anymore; he's made it. Even if responsibility doesn't come easily to him, he takes it whenever he has to.": "Taryon Gary Darrington, stralend, schitterend en overlopend van onvermoeibaar zelfvertrouwen, is nog steeds de man die hij was toen hij twintig jaar geleden afscheid nam van Vox Machina. Tegenwoordig is al zijn bravoure en goede humeur van twintig jaar geleden echter echt en niet alleen maar een act. Tary hoeft niet meer te doen alsof; hij heeft het gemaakt. Ook al is verantwoordelijkheid niet makkelijk voor hem, hij neemt ze wanneer het moet.",
	"After many years running the Darrington Brigade—his heroic adventuring band—and publishing several absolutely true accounts of their exploits, Taryon realized his adventuring checklist was essentially complete. He left his home in Deastok, in (%0%) Dwendalian Empire, and began a new chapter of his life. Leaving the brigade in the capable hands of his sister, Maryanne, and his confidant Lionel Gayheart, Taryon traveled around launching several smaller \"satellite\" brigades in (%1%) most dangerous lands.": "Na vele jaren de Darrington Brigade - zijn heldhaftige groep avonturiers - te hebben geleid en een aantal absoluut waargebeurde verslagen van hun heldendaden te hebben gepubliceerd, besefte Taryon dat zijn avonturenchecklist bijna compleet was. Hij verliet zijn thuis in Deastok, in (%0%) Dwendalian Empire, en begon aan een nieuw hoofdstuk van zijn leven. Taryon liet de brigade achter in de bekwame handen van zijn zus Maryanne en zijn vertrouweling Lionel Gayheart en reisde rond om verschillende kleinere \"satelliet\"-brigades te lanceren in (%1%) de gevaarlijkste landen.",
	"Then, realizing he had spent his career as a writer of nonfiction adventure books, he decided to try his hand at fiction instead. With his trusty scribe and majordomo (%0%) at his side (\"Doty Ten,\" he patiently explains to anyone who mispronounces it), Taryon and his husband Lawrence moved to the Menagerie Coast, setting up in a small writing cottage in Port Damali. While Lawrence tutors local students, Taryon has been dashing off novel after novel. His most successful books are a series called \"The Deastok Mysteries,\" which feature a young, handsome blonde boy who solves crimes around (%1%) with his brilliant intellect and trusty robot sidekick.": "Toen hij zich realiseerde dat hij zijn hele carrière had besteed aan het schrijven van non-fictie avonturenboeken, besloot hij om in plaats daarvan fictie te gaan schrijven. Met zijn trouwe schrijver en majordomo (%0%) aan zijn zijde (\"Doty Ten,\" legt hij geduldig uit aan iedereen die het verkeerd uitspreekt), verhuisden Taryon en zijn man Lawrence naar de Menageriekust en vestigden ze zich in een klein schrijfhuisje in Port Damali. Terwijl Lawrence plaatselijke studenten lesgeeft, schrijft Taryon roman na roman. Zijn meest succesvolle boeken zijn een serie genaamd \"De Deastok Mysteries\", waarin een jonge, knappe blonde jongen voorkomt die misdaden oplost met zijn briljante intellect en trouwe robot sidekick.",
	"From time to time, Taryon charters a (%0%) to visit his old friends in (%1%) and enjoy the memories of their time together as full-fledged members of Vox Machina.": "Van tijd tot tijd chartert Taryon een (%0%) om zijn oude vrienden in (%1%) te bezoeken en te genieten van de herinneringen aan hun tijd samen als volwaardige leden van Vox Machina.",
	"Doty X is much like past models of Tary's mechanical servant—vaguely humanoid but not too expressive. The new model is sleek and stylish, and not built for battle. Doty's vocabulary has grown to six words: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\" The scribe also features a built-in shelf of Taryon's favorite books—that is, his favorite books that he's written himself—in case Taryon needs to make a sale while he's on holiday.": "Doty X lijkt veel op eerdere modellen van Tary's mechanische bediende - vaag humanoïde maar niet al te expressief. Het nieuwe model is slank en stijlvol, en niet gemaakt voor de strijd. Doty's woordenschat is gegroeid tot zes woorden: \"Tary\", \"Ja\", \"Correct\", \"Absoluut\", \"Binnenkort\" en \"Knap\". De scribent heeft ook een ingebouwde plank met Taryons favoriete boeken, dat wil zeggen zijn favoriete boeken die hij zelf heeft geschreven, voor het geval Taryon een verkoop moet doen terwijl hij op vakantie is.",
	"Even Vex's beloved animal companion, the brown bear Trinket, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Zelfs Vex' geliefde metgezel, de bruine beer Trinket, staat nog steeds aan haar zijde, hoewel hij door zijn leeftijd wat langzamer is geworden. Zijn jonge welpje is nu een braaf speelkameraadje voor de jongste kinderen van de Rolo.",
	"Vex'ahlia was one of the first members of Vox Machina when those adventurers initially met in (%0%), along with her twin brother, (%1%). Today, she is one of the most influential people in Tal'Dorei. She sits on the (%2%) as Master of Commerce and is (%3%) (%4%), a champion of the (%5%), and a hero beloved by all who know the legend of Vox Machina. Her charm and skill with a bow are legendary, and she is equally dedicated to changing the world as she is to raising her five children in (%6%).": "Vex'ahlia was een van de eerste leden van Vox Machina toen deze avonturiers elkaar voor het eerst ontmoetten in (%0%), samen met haar tweelingbroer (%1%). Tegenwoordig is ze een van de invloedrijkste mensen in Tal'Dorei. Ze zit in de (%2%) als Master of Commerce en is (%3%) (%4%), een kampioen van de (%5%), en een held geliefd door iedereen die de legende van Vox Machina kent. Haar charme en vaardigheid met een boog zijn legendarisch en ze is net zo toegewijd aan het veranderen van de wereld als aan het opvoeden van haar vijf kinderen in (%6%).",
	"As an adventurer, Vex'ahlia was known for being resolute and confident even in the face of unspeakable despair. The stories told of Vex revolve around her cunning, her flirtatious charm, and her propensity for haggling—an expression of her impoverished childhood in the wildlands of Tal'Dorei. The hardships she has endured and overcome have not changed her for the worse, though. She is the same Vex'ahlia that is remembered in the legends, just with a few more gray hairs and somehow even more responsibilities. Even her beloved animal companion, the brown bear (%0%), is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Als avonturier stond Vex'ahlia bekend om haar vastberadenheid en zelfvertrouwen, zelfs in onvoorstelbare wanhoop. De verhalen over Vex draaien om haar sluwheid, haar flirterige charme en haar neiging tot afdingen - een uiting van haar verarmde jeugd in de wildernis van Tal'Dorei. De ontberingen die ze heeft doorstaan en overwonnen hebben haar echter niet slechter gemaakt. Ze is dezelfde Vex'ahlia als in de legendes, alleen met wat meer grijze haren en op de een of andere manier nog meer verantwoordelijkheden. Zelfs haar geliefde metgezel, de bruine beer (%0%), staat nog steeds aan haar zijde, hoewel de leeftijd hem wat heeft afgeremd. Zijn jonge welpje is nu een braaf speelkameraadje voor de jongste kinderen van de Rolo.",
	"Though she's better known for her archery skill, Vex'ahlia's capability with coin made her an easy choice for election to the (%0%) as Master of Commerce. She makes frequent use of a teleportation circle to travel between (%1%) and (%2%) in (%3%), making it possible to fulfill her duties to both the (%4%) and the (%5%). Though she has generally left her adventuring life behind her, she does occasionally sortie with the (%6%) to eliminate threats to the continued peace and prosperity of Tal'Dorei.": "Hoewel ze beter bekend staat om haar vaardigheid als boogschutter, maakte Vex'ahlia's vaardigheid met munten haar een gemakkelijke keuze voor de (%0%) als Meester van de Handel. Ze maakt vaak gebruik van een teleportatiecirkel om te reizen tussen (%1%) en (%2%) in (%3%), waardoor ze haar plichten aan zowel de (%4%) als de (%5%) kan vervullen. Hoewel ze haar leven als avonturier meestal achter zich heeft gelaten, gaat ze af en toe met de (%6%) op pad om bedreigingen voor de vrede en welvaart van Tal'Dorei uit de weg te ruimen.",
	"The Vos'skyriss serpentfolk are the people of an ancient elite empire of humanoid-snake hybrids, who seek the ultimate detachment that comes from destroying all of reality.": "De Vos'skyriss serpentfolk zijn de mensen van een oud eliterijk van hybriden van mensachtigen en slangen, die de ultieme onthechting zoeken die voortkomt uit het vernietigen van de hele werkelijkheid.",
	"Once a realm of humanoids who worshiped serpents, the ancient Vos'skyriss Empire was among the richest in the world. Its people obsessively imitated snakes—their flexibility, their emotionless patience, their willingness to survive at any costs (even cannibalizing their own kind), and their cold detachment. With the help of profane magics, most of the Vos'skyriss shed the useless skin of their humanity to become like the Betrayer God known as the (%0%). Those who couldn't evolve became food for those who did.": "Het oude rijk van de Vos'skyriss, ooit een rijk van mensachtigen die slangen aanbaden, was een van de rijkste rijken ter wereld. De mensen imiteerden slangen obsessief: hun flexibiliteit, hun emotieloze geduld, hun bereidheid om koste wat het kost te overleven (zelfs hun eigen soort kannibaliseren) en hun koude afstandelijkheid. Met behulp van profane magie schudden de meeste Vos'skyriss de nutteloze huid van hun menselijkheid af om te worden als de Verraderlijke God die bekend staat als de (%0%). Degenen die niet konden evolueren, werden voedsel voor degenen die dat wel konden.",
	"Seers of the Vos'skyriss foresaw the (%0%), and the empire created an arcane stasis field under their capital city of Vos'skyriss to survive. This site stands off the western coast of Tal'Dorei and is now known as (%1%). Only the strongest were allowed to seek refuge in the capital, and decades of carefully tracked tournaments determined who was fit for survival.": "Zieners van de Vos'skyriss voorzagen de (%0%) en het rijk creëerde een arcaan staseveld onder hun hoofdstad Vos'skyriss om te overleven. Deze plek ligt voor de westkust van Tal'Dorei en staat nu bekend als (%1%). Alleen de sterksten mochten hun toevlucht zoeken in de hoofdstad en tientallen jaren van zorgvuldig bijgehouden toernooien bepaalden wie geschikt was om te overleven.",
	"Serpentfolk occupy remote temples in jungles, swamps, and deserts. Their society enforces strict discipline and a hierarchy that rewards those closest to snakes in mind and body. Serpentfolk transfigured into massive snakes with humanoid arms are held in the highest esteem.": "Serpentfolk bewonen afgelegen tempels in jungles, moerassen en woestijnen. Hun samenleving dwingt strikte discipline af en een hiërarchie die degenen beloont die het dichtst bij de slangen staan, zowel in geest als lichaam. Serpentfolk die zijn getransfigureerd in massieve slangen met humanoïde armen staan in hoog aanzien.",
	"Despite their god's moniker, the Vos'skyriss serpentfolk outlaw hoods so that outsiders in their realm are easily recognizable.": "Ondanks de bijnaam van hun god verbieden de Vos'skyriss serpentfolk kappen zodat buitenstaanders in hun rijk gemakkelijk herkenbaar zijn.",
	"Most serpentfolk have little love for the (%0%), though they pay him homage as the deity of poisons, assassins, and darkness. For the Vos'skyriss serpentfolk, worship is a means to an end. Their legends say that the devout will be granted the ability to devour nightmares, enabling them to gorge themselves on dreams of fear and terror until they grow so large that they can turn on their god and swallow the (%1%) himself. Once begun, this feast is unending—they will devour the remaining gods one by one, and finally, the entirety of the multiverse.": "De meeste serpentfolk hebben weinig op met de (%0%), hoewel ze hem eer bewijzen als de godheid van vergif, moordenaars en duisternis. Voor de Vos'skyriss serpentfolk is aanbidding een middel om een doel te bereiken. Hun legendes zeggen dat de vromen de mogelijkheid krijgen om nachtmerries te verslinden, waardoor ze zich kunnen volproppen met dromen van angst en terreur totdat ze zo groot worden dat ze zich tegen hun god kunnen keren en de (%1%) zelf kunnen inslikken. Eenmaal begonnen is dit festijn oneindig - ze zullen de overgebleven goden één voor één verslinden en uiteindelijk het hele multiversum.",
	"Several decades ago, Jorlund Vohr, professor of archaeology at the (%0%), led an expedition to the ruins upon (%1%)—and found them prowled by the restless spirits of the serpent empire. Their incursion unleashed these entombed spirits, and awakened hundreds of their living kin from magical stasis. Now, living and undead serpentfolk plot together to rekindle the embers of their long-lost empire.": "Tientallen jaren geleden leidde Jorlund Vohr, professor in de archeologie aan de (%0%), een expeditie naar de ruïnes van (%1%)-en ontdekte dat ze werden bewoond door de rusteloze geesten van het slangenrijk. Hun invasie ontketende deze begraven geesten en wekte honderden van hun levende verwanten uit magische stasis. Nu spannen levende en ondode serpentfolk samen om de sintels van hun lang verloren rijk weer aan te wakkeren.",
	"Heroes. Scoundrels. Legends. Dumbasses. The legacy of the adventuring party Vox Machina is a complicated one. Over the course of their adventures, they've selflessly saved the lives of thousands of people in Tal'Dorei, (%0%), (%1%), and beyond. Of course, there are also countless tales of individuals they've bullied, threatened, insulted, or otherwise needlessly antagonized throughout those same adventures. These legendary figures grew from a band of dime-a-dozen sellswords in the swamp burgh of (%2%) to gods-blessed warriors whose actions might have saved all of Exandria from a future of undead tyranny.": "Helden. Schurken. Legendes. Dommeriken. De nalatenschap van de avonturiersgroep Vox Machina is ingewikkeld. In de loop van hun avonturen hebben ze onbaatzuchtig het leven gered van duizenden mensen in Tal'Dorei, (%0%), (%1%) en daarbuiten. Natuurlijk zijn er ook talloze verhalen over mensen die ze tijdens diezelfde avonturen hebben gepest, bedreigd, beledigd of op een andere manier nodeloos tegen zich in het harnas gejaagd. Deze legendarische figuren groeiden uit van een groepje dime-a-dozen koopmannen in de moerasburcht van (%2%) tot door goden gezegende krijgers wier acties heel Exandria misschien wel hebben gered van een toekomst van ondode tirannie.",
	"The deeds of Vox Machina are sung by bards across Tal'Dorei, often exaggerating those already belief-defying tales of gods and monsters and magic. But though their legend has grown wild and unruly, the members of Vox Machina are still people. More than twenty years have passed since their last great campaign. Most of them are still alive, and the lives of these heroes have changed—in big ways and in smaller, more subtle ones.": "De daden van Vox Machina worden bezongen door barden in heel Tal'Dorei, die de toch al ongelooflijke verhalen over goden, monsters en magie vaak nog eens overdrijven. Maar hoewel hun legende wild en weerbarstig is geworden, zijn de leden van Vox Machina nog steeds mensen. Er zijn meer dan twintig jaar verstreken sinds hun laatste grote campagne. De meesten van hen leven nog, en het leven van deze helden is veranderd - op grote en op kleinere, subtielere manieren.",
	"Those among them who age have softer bodies and lines on their faces. Those among them who don't age still show the weight of the world upon their shoulders. By and large, the members of Vox Machina have set aside weapons, armor, and spells in favor of more subtle ways of helping others. Some lead the lands they were born to lead. Others have been elected to the (%0%), shaping the fate of the continent's people with quiet wisdom rather than blades and battle cries.": "Degenen onder hen die ouder worden, hebben zachtere lichamen en lijnen op hun gezicht. Degenen onder hen die niet ouder worden, hebben nog steeds het gewicht van de wereld op hun schouders. Over het algemeen hebben de leden van Vox Machina wapens, harnassen en spreuken opzij geschoven ten gunste van subtielere manieren om anderen te helpen. Sommigen leiden het land waarvoor ze geboren zijn. Anderen zijn verkozen tot (%0%) en geven vorm aan het lot van de mensen op het continent met stille wijsheid in plaats van met messen en strijdkreten.",
	"Vestiges of Divergence": "Overblijfselen van divergentie",
	"Still, each member of this legendary band of adventurers would take up arms again in an instant if it meant protecting those they care for the most. And the (%0%), whose power they unlocked in the battles against the (%1%) and (%2%), are still within their grasp.": "Toch zou elk lid van deze legendarische bende avonturiers in een oogwenk de wapens weer opnemen als dat betekende dat ze degenen waar ze het meest om geven konden beschermen. En de (%0%), wiens kracht ze ontsloten in de gevechten tegen de (%1%) en (%2%), zijn nog steeds binnen hun bereik.",
	"The following stat blocks are here for GMs to use if their players encounter a member of Vox Machina—hopefully as an ally or a \"quest giver,\" for woe betide anyone who encounters these legendary heroes as a foe. These statistics don't represent the full extent of the characters' abilities as 20th-level adventurers, but have been streamlined to make them easier for the Game Master to run.": "De volgende statistieken zijn hier voor GMs om te gebruiken als hun spelers een lid van Vox Machina tegenkomen - hopelijk als een bondgenoot of een \"quest giver,\" want wee degene die deze legendarische helden tegenkomt als een vijand. Deze statistieken geven niet de volledige omvang weer van de mogelijkheden van de personages als avonturiers van 20ste niveau, maar zijn gestroomlijnd om het de Game Master gemakkelijker te maken.",
	"When ancient or nefarious entities need to safeguard objects of grave consequence—particularly items intertwined with their immortality—they bury those secrets alongside wraithroot trees, around which the people of Exandria dare not tread.": "Als oude of snode entiteiten voorwerpen van groot belang moeten beschermen - vooral voorwerpen die verweven zijn met hun onsterfelijkheid - dan begraven ze die geheimen naast de wikkelwortelbomen, waar de mensen van Exandria niet in de buurt durven te komen.",
	"Wraithroot trees are the product of foul necromancy and transmutation rituals that first see a tree awakened, gifting it with advanced intelligence and imbuing its roots with mobility. But the (%0%) first moments of joyous awareness are tragically cut short as necromantic energy courses through it, channeling rage and evil to transform it into a wraithroot—filled with longing to obliterate the life it so fleetingly enjoyed.": "Wraithwortelbomen zijn het product van smerige necromantie en transmutatierituelen waarbij de boom voor het eerst ontwaakt, waardoor hij een geavanceerde intelligentie krijgt en zijn wortels beweeglijk worden. Maar de (%0%) eerste momenten van vreugdevolle bewustwording worden tragisch ingekort als necromantische energie door de boom stroomt, waarbij woede en kwaad worden gekanaliseerd om de boom te transformeren in een Wraithwortel vol verlangen om het leven uit te wissen waarvan hij zo vluchtig heeft genoten.",
	"In Tal'Dorei, wraithroots can be found in a number of locations, including the (%0%) below (%1%), the (%2%) along the southwestern edge of the (%3%), the (%4%) north of (%5%), and the Moldered Grove southeast of the Ashkeeper Peaks.": "In Tal'Dorei kun je op een aantal plaatsen wraithwortels vinden, waaronder de (%0%) onder (%1%), de (%2%) langs de zuidwestelijke rand van de (%3%), de (%4%) ten noorden van (%5%) en het Moldered Grove ten zuidoosten van de Ashkeeper Peaks.",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 6 feet tall, weigh about two tons, and live for 70 years.": "De logge plainscow is een uitzonderlijk stevig lastdier dat oorspronkelijk uit de (%0%) en al eeuwenlang door de mensen van centraal Tal'Dorei wordt gebruikt. Hoewel er nog steeds veel wilde kuddes over de vlakten zwerven, komen gedomesticeerde vlaktekoeien vaker voor, gebruikt als (%1%) lastdier en vee. Plainscows zijn ongewoon empathisch voor beesten en binden zich vaak voor het leven aan een berijder. Ze zijn 1,80 m lang, wegen ongeveer twee ton en worden 70 jaar oud.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,500 pounds.": "Plainscows kunnen in (%0%) gekocht worden voor 200 gp. Een Plainscow heeft een draagvermogen van 1.500 pond."
}