{
	"Created by Kenzie C.": "Gemaakt door Kenzie C.",
	"Coral lives in the ocean and in the clouds. Cookies are her favorite snack. She has the power to bolster other creatures, and she can bestow upon animals the ability to speak for a short time. When she is upset, her rainbow tail lights up. If she smacks her tail on the ground, magical force spreads outward to engulf an enemy, potentially turning it to dust. When Coral has the hiccups, bubbles shoot from her horn. These bubbles transform into tasty cookies, bursts of glitter, and protective clouds of stinky gas.": "Koraal leeft in de oceaan en in de wolken. Koekjes zijn haar favoriete snack. Ze heeft de kracht om andere wezens te versterken en ze kan dieren voor korte tijd laten spreken. Als ze van streek is, licht haar regenboogstaart op. Als ze met haar staart op de grond slaat, verspreidt de magische kracht zich naar buiten om een vijand te overspoelen en tot stof te laten vergaan. Als Koraal de hik heeft, schieten er bellen uit haar hoorn. Deze bellen veranderen in smakelijke koekjes, uitbarstingen van glitter en beschermende wolken van stinkend gas.",
	"Created by Jones D.-D.": "Gemaakt door Jones D.-D.",
	"Dandylions are herbivorous farmers who cultivate beautiful gardens of flowers and fields of crops in the Feywild. If treated with respect, dandylions are glad to share their wealth of knowledge about farming with those who show interest in the subject. They give great gardening advice, and their fruits and vegetables are healthy and delicious. Some of their crops also have magical properties, making them valuable as potion ingredients and spell components. Dandylions protect their farms ferociously, and anyone who tramples on or steals from a dandylion's bounty is likely to incur the creature's fury. The surest way to entice a dandylion to give up some of its beloved produce or flowers is to flatter it.": "Dandylions zijn plantenetende boeren die prachtige bloementuinen en akkers met gewassen cultiveren in het Feywild. Als ze met respect worden behandeld, delen dandylions graag hun rijkdom aan kennis over het boerenleven met degenen die interesse tonen in het onderwerp. Ze geven geweldig tuinadvies en hun fruit en groenten zijn gezond en heerlijk. Sommige van hun gewassen hebben ook magische eigenschappen, waardoor ze waardevol zijn als toverdrankingrediënten en toverspreukcomponenten. Dandylions beschermen hun boerderijen woest en iedereen die de buit van een dandylion vertrapt of steelt, wordt waarschijnlijk woedend. De beste manier om een dandylion te verleiden wat van zijn geliefde producten of bloemen af te staan, is door hem te vleien.",
	"A dandylion has soft green fur woven with small leaves. A small, fluffy seed head at the end of the dandylion's tail contains seed pods. These seed pods enrich soil, giving rise to healthy plants and bountiful harvests. Often, dandylions weave necklaces with petals from their flower gardens and brag about the fertility of their soil. Dandylions love to boast about the fullness of their sunny yellow manes.": "Een dandylion heeft een zachtgroene vacht verweven met kleine blaadjes. Een klein, pluizig zaadhoofdje aan het einde van de staart van de dandylion bevat zaaddozen. Deze zaaddozen verrijken de grond, waardoor gezonde planten en overvloedige oogsten ontstaan. Vaak weven dandylions kettingen met bloemblaadjes uit hun bloementuinen en scheppen ze op over de vruchtbaarheid van hun grond. Dandylions scheppen graag op over de volheid van hun zonnige gele manen.",
	"Rain lives in happy meadows atop clouds, away from all the evil of the world. She loves cupcakes and readily accepts them as gifts. She has fiery wings and a tiny halo around the tip of her horn. When confronted by bullies or evildoers, she can emit rainbow-colored positive energy from her haloed horn. Rain uses her rainbows to heal friendly creatures and punish evildoers, transforming the latter into glittering flowers.": "Rain woont in gelukkige weiden boven op wolken, ver weg van al het kwaad in de wereld. Ze houdt van cupcakes en accepteert ze graag als cadeau. Ze heeft vurige vleugels en een kleine stralenkrans rond de punt van haar hoorn. Als ze geconfronteerd wordt met pestkoppen of boosdoeners, kan ze regenboogkleurige positieve energie uit haar hoorn met aureool laten komen. Rain gebruikt haar regenbogen om vriendelijke wezens te genezen en boosdoeners te straffen, waarbij ze deze laatsten in glinsterende bloemen verandert.",
	"Created by Jake F.": "Gemaakt door Jake F.",
	"Scrappers are tall, broad-shouldered automatons usually found in scrap yards. Sparks erupt from the loose wires that protrude from their hulking frames. Their quasi-mechanical minds are shielded with lead, protecting them from psychic damage.": "Scrappers zijn lange, breedgeschouderde automaten die je meestal op schrootplaatsen vindt. Er spatten vonken uit de losse draden die uit hun enorme gestel steken. Hun quasi-mechanische geest is afgeschermd met lood, waardoor ze beschermd zijn tegen psychische schade.",
	"A scrapper feeds on scrap metal and uses its electrified wires to grapple and reel in foes. It zaps enemies it can't reach with an energy beam fired from an extended eye.": "Een scrapper voedt zich met schroot en gebruikt zijn geëlektrificeerde draden om vijanden vast te grijpen en op te rollen. Hij zapt vijanden die hij niet kan bereiken met een energiestraal die wordt afgevuurd vanuit een uitgestrekt oog.",
	"Created by Reese P.": "Gemaakt door Reese P.",
	"Seth the Shapeshifting Dragon is a vegetarian who likes to hide in the brush near waterfalls, rivers, and lakes. Invisible while immersed in water, Seth is capable of great bursts of speed, and his breath weapon is a blast of frigid water.": "Seth de gedaanteverwisselende draak is een vegetariër die zich graag verstopt in het struikgewas bij watervallen, rivieren en meren. Onzichtbaar als hij in het water ligt, kan Seth grote snelheidsuitbarstingen maken en zijn ademwapen is een stoot ijskoud water.",
	"Created by Samuel B.": "Gemaakt door Samuel B.",
	"Sheldon is a friendly, good-natured dragon who collects and eats blueberries. When he's not attending parties, he lives in Wildspace. His body magically produces air, allowing him to thrive in a vacuum and create powerful gusts of wind. Sheldon uses the wind to knock down foes and propel himself farther than his wings can take him on their own.": "Sheldon is een vriendelijke, goedaardige draak die bosbessen verzamelt en eet. Als hij niet naar feestjes gaat, woont hij in Wildspace. Zijn lichaam produceert op magische wijze lucht, waardoor hij in een vacuüm kan gedijen en krachtige windvlagen kan maken. Sheldon gebruikt de wind om vijanden neer te slaan en zichzelf verder voort te stuwen dan zijn vleugels hem alleen kunnen brengen."
}