{
	"Aberrant zealots are cultists who have reached out to the powers of the Far Realm—only for something to reach back. Steeped in strange energy, aberrant zealots borrow their vicious might from the monstrous entities that inhabit that fell plane.": "Afwijkende fanatiekelingen zijn sekteleden die hun hand hebben uitgestoken naar de krachten van de Far Realm, alleen voor iets dat terugreikt. Doordrenkt van vreemde energie, lenen afwijkende fanatiekelingen hun wrede kracht van de monsterlijke entiteiten die in dat gevallen gebied wonen.",
	"When a Humanoid consumed by cruelty and rage dies in an area corrupted by the Far Realm, the creature sometimes rises as an ashenwight. The skin of these Undead horrors is desiccated, and their eyes often glow with otherworldly power.": "Als een mensachtige, verteerd door wreedheid en woede, sterft in een gebied dat is aangetast door de Far Realm, staat het wezen soms op als een Ashenwight. De huid van deze ondode verschrikkingen is uitgedroogd en hun ogen gloeien vaak met buitenaardse kracht.",
	"Brain breakers look like giant brains with stout legs, and they wear steel armor made from interlocked links of Ilvaash's runes (knots of tentacles, brains, and jagged lines reminiscent of jaws).": "Hersenbrekers zien eruit als reusachtige hersenen met stevige benen en ze dragen een stalen pantser dat is gemaakt van in elkaar grijpende schakels van Ilvaashs runen (knopen van tentakels, hersenen en gekartelde lijnen die doen denken aan kaken).",
	"The malign energy of the Far Realm causes a cloaker to merge with the rotted corpse of its last meal, resulting in a hideous puppeteering Aberration. The cloaker mutate shrouds its actions in a miasma of phantasmic duplicates. It uses the corpse melded to its underside to absorb damage and to strike at prey.": "De kwaadaardige energie van de Far Realm zorgt ervoor dat een cloaker samensmelt met het verrotte lijk van zijn laatste maaltijd, wat resulteert in een afzichtelijke poppenspelende Aberration. De gemuteerde cloaker hult zijn acties in een miasma van fantasmische duplicaten. Hij gebruikt het lijk dat met zijn onderkant is versmolten om schade te absorberen en zijn prooi aan te vallen.",
	"An encephalon cluster pays no heed to an elder brain or its mind flayer progenitors. This grotesque creature shambles through dark and forgotten caverns, spewing warped progeny so it can multiply. As such, many mind flayers view encephalon clusters as insidious viruses. If left unchecked, a single encephalon cluster can quickly become a gorging menace that can overrun an entire mind flayer colony.": "Een encephalon cluster trekt zich niets aan van een ouder brein of zijn geestverruimende voorlopers. Dit groteske wezen zwerft door donkere en vergeten grotten en spuwt verwrongen nakomelingen uit zodat het zich kan vermenigvuldigen. Daarom zien veel mind flayers encephalon clusters als verraderlijke virussen. Als er niets aan wordt gedaan, kan een enkele encephalon cluster al snel een bedreiging worden die een hele mind flayer kolonie kan overspoelen.",
	"When an illithid colony lays its eggs dangerously close to a Far Realm rift, an egg sac has a chance to mutate into what is known as an encephalon cluster—a ravenous, slimy, psionic, brain-shaped mass that spawns horrors called encephalon gemmules.": "Als een illithidenkolonie haar eieren gevaarlijk dicht bij een kloof in de Far Realm legt, heeft een eierzak de kans om te muteren in wat bekend staat als een encephalon cluster - een vraatzuchtige, slijmerige, psionische, hersenvormige massa die verschrikkingen voortbrengt die encephalon gemmules worden genoemd.",
	"Due to the influence of the Far Realm, the eggs within an encephalon cluster no longer hatch into illithid tadpoles. Instead, when one of an encephalon cluster's eggs reaches maturity, it is ejected from the mass as an encephalon gemmule.": "Door de invloed van het Verre Rijk broeden de eieren in een encephaloncluster niet langer uit tot illithide kikkervisjes. In plaats daarvan wordt één van de eieren van een encephalon cluster, als het volwassen is, uit de massa geslingerd als een encephalon gemmule.",
	"When spawned, a gemmule appears as a misshapen, spindly legged, pyramid-shaped nugget of soft, fleshy matter. If left to its own devices, an encephalon gemmule grows into an encephalon cluster in a matter of days, at which point it begins producing its own gemmules.": "Een gemmule verschijnt als een misvormde, spichtige, piramidevormige klomp zacht, vlezig materiaal. Als het aan zichzelf wordt overgelaten, groeit een encephalon gemmule in een paar dagen uit tot een encephalon cluster, waarna het zijn eigen gemmules begint te produceren.",
	"Feral ashenwights retain a fragment of the spark they had in life. However, they are devoid of memories or thoughts beyond a compulsive desire to destroy all living creatures they encounter.": "Verwilderde aswolven hebben nog een stukje van de vonk die ze tijdens hun leven hadden. Ze hebben echter geen herinneringen of gedachten, behalve een dwangmatig verlangen om alle levende wezens die ze tegenkomen te vernietigen.",
	"A fiendish auger is created when a wicked spirit enters an excavation drill, causing the hulking corkscrew bore to glow brightly with hellfire.": "Een duivelse boor ontstaat wanneer een boze geest een graafboor binnendringt, waardoor de kolossale kurkentrekker helder gloeit met hellevuur.",
	"Fueled by the fervent aggression of the evil spirit within, fiendish augers can rapidly churn through solid rock. However, those who employ a fiendish auger must keep a keen eye on the machine. Without careful instruction, a fiendish auger indiscriminately bores through creature and earth alike.": "Aangewakkerd door de vurige agressie van de kwade geest binnenin, kunnen duivelse grondboren snel door massief gesteente woelen. Wie een duivelse boor gebruikt, moet de machine echter goed in de gaten houden. Zonder zorgvuldige instructies boort een duivelse boor zich lukraak door zowel wezen als aarde.",
	"Squelching and quivering with insatiable hunger, a flesh meld is a hulking amalgamation of teeth, blood, and body parts. Sinuous appendages of gore, each ending in a gnashing mouth, bite at prey before yanking the piteous creatures into the flesh meld's core. The stench of death surrounds a flesh meld.": "Een vleesversmelting is een kolossale samensmelting van tanden, bloed en lichaamsdelen. Kronkelige aanhangsels van gore, elk eindigend in een knarsende mond, bijten in de prooi voordat ze de zielige wezens in de kern van de vleesversmelting trekken. De stank van de dood omringt een vleesversmelting.",
	"When a creature is consumed by a flesh meld, the creature's mind is merged into the flesh meld's consciousness. More resilient minds may fight against this assimilation, but inevitably, the mind succumbs to the discordant chorus of thoughts to kill and consume.": "Als een wezen wordt verteerd door een vleesversmelting, wordt de geest van het wezen opgenomen in het bewustzijn van de vleesversmelting. Meer veerkrachtige geesten kunnen zich verzetten tegen deze assimilatie, maar onvermijdelijk bezwijkt de geest onder het disharmonische koor van gedachten om te doden en te consumeren.",
	"Goblin psi brawlers use their psionic talents to heighten their physical might. Their strikes crackle with psychic energy, and while angered, goblin psi brawlers can unleash a telekinetic thrust strong enough to knock enemies to the ground.": "Goblin psi brawlers gebruiken hun psionische talenten om hun fysieke kracht te vergroten. Hun slagen knetteren van psychische energie en als ze boos zijn, kunnen goblin psi brawlers een telekinetische stoot geven die sterk genoeg is om vijanden tegen de grond te slaan.",
	"Goblin psi commanders are among the few psionic goblins who manage to fully control the power within themselves. Awakened to the total breadth of their psionic abilities, goblin psi commanders wield blades of pure psychic energy. They can throw barriers of mental force while toppling foes with a single, mind-splitting burst.": "Goblin psi-commandanten behoren tot de weinige psionische kobolden die de kracht in zichzelf volledig onder controle hebben. Ontwaakt tot de totale breedte van hun psionische vermogens, hanteren goblin psi-commandanten zwaarden van pure psychische energie. Ze kunnen barrières van mentale kracht werpen en vijanden omverwerpen met een enkele, geestverpletterende uitbarsting.",
	"When the influence of the Far Realm affects Humanoids, the resulting creature might be a thing of nightmares. Multitudinous webbed wings sprout haphazardly along this mutate's body. Its skin becomes clammy and as smooth as a salamander's.": "Als de invloed van het Verre Rijk invloed heeft op Humanoïden, kan het resulterende wezen een nachtmerrie zijn. Talloze vleugels met zwemvliezen groeien lukraak langs het lichaam van deze gemuteerde. Zijn huid wordt klam en glad als die van een salamander.",
	"Some intelligent Humanoid mutates retain their personalities from before they were exposed to the Far Realm. Some, driven by the allure of otherworldly powers, seek this transformation to become malevolent prophets and harbingers. Others find magical ways to return to their previous forms.": "Sommige intelligente humanoïde mutaties behouden hun persoonlijkheid van voordat ze werden blootgesteld aan het Verre Rijk. Sommigen, gedreven door de aantrekkingskracht van buitenwereldse krachten, zoeken deze transformatie om kwaadaardige profeten en voorbodes te worden. Anderen vinden magische manieren om terug te keren naar hun vorige vorm.",
	"A former member of the Lords' Alliance, Glasstaff seized an opportunity in Phandalin to line his own pockets. Originally tasked with setting up a constabulary, he instead assembled a group of outlaws and local ruffians to secure his own position in town.": "Als voormalig lid van de Lords' Alliance greep Glasstaff in Phandalin de kans om zijn eigen zakken te vullen. Oorspronkelijk was hij belast met het opzetten van een politiemacht, maar in plaats daarvan stelde hij een groep bandieten en plaatselijke schurken samen om zijn eigen positie in de stad veilig te stellen.",
	"Glasstaff puts on airs of gentility and courteous manners, addressing his bandits and ruffians as \"my good fellows,\" and referring to sordid acts such as kidnapping or arson as \"that unpleasant little business\" or \"those unfortunate events.\" He may refer to the characters as his \"honored guests,\" and expresses regret that he cannot provide suitable entertainment for the occasion of their visit. Beneath his genteel demeanor, however, Glasstaff is just as violent and arrogant as any of the Redbrands.": "Glasstaff doet zich voor als beleefd en hoffelijk, spreekt zijn bandieten en schurken aan als \"mijn goede vrienden\" en verwijst naar smerige daden zoals ontvoering of brandstichting als \"dat onplezierige zaakje\" of \"die ongelukkige gebeurtenissen\". Hij kan naar de personages verwijzen als zijn \"geëerde gasten\" en betreurt het dat hij geen geschikt entertainment kan bieden voor de gelegenheid van hun bezoek. Onder zijn deftige voorkomen is Glasstaff echter net zo gewelddadig en arrogant als de Redbrands.",
	"The Far Realm has tainted the elder brain that fuels Illithinoch's mind flayers.": "Het Verre Rijk heeft het oudere brein besmet dat de hersenspinsels van Illithinoch voedt.",
	"When the strange horrors of the Far Realm rip at the minds of individuals, some of those wayward shreds of thought conglomerate to form an intellect snare. An intellect snare appears as a writhing ball of tentacles, echoing with the cacophonous sounds of every thought the snare has consumed.": "Als de vreemde verschrikkingen van het Verre Rijk de geest van individuen verscheuren, komen sommige van die eigenzinnige gedachtefragmenten samen in een intellectuele strop. Een intellectstrik verschijnt als een kronkelende bal van tentakels, die weerkaatst met de kakofonische geluiden van elke gedachte die de strik heeft verteerd.",
	"Intellect snares are scavengers, often found scouring the aftermath of a mind flayer attack to feast on whatever hapless creatures are left behind. An intellect snare feeds by wrapping a creature in one of its tentacles and then siphoning shreds of thought, leaving a tattered mind in its wake.": "Intellectuele strikken zijn aaseters die vaak de nasleep van een aanval van een geestdoder afstropen om zich tegoed te doen aan de ongelukkige wezens die achterblijven. Een intellectuele strik voedt zich door een wezen in een van zijn tentakels te wikkelen en vervolgens flarden van gedachten over te hevelen, waardoor hij een versplinterde geest achterlaat.",
	"Lowarnizel is a young amethyst dragon, and his companion is a lawful neutral human mage named Gossa. Both hate the Far Realm and anything tainted by it.": "Lowarnizel is een jonge amethistdraak en zijn metgezel is een wetmatig neutrale menselijke magiër genaamd Gossa. Beiden haten het Verre Rijk en alles wat erdoor besmet is.",
	"In pursuit of reconstructing their lost empire, a few mind flayers have turned to their home plane, the Far Realm, for answers. A mind flayer clairvoyant has peered into that realm's starless depths and been subsequently rewarded with extraordinary powers.": "Om hun verloren rijk weer op te bouwen, hebben een paar geestenvlaggers zich tot hun thuisvlak, het Verre Rijk, gewend voor antwoorden. Een helderziende geestenvlagger heeft in de sterloze diepten van dat rijk gekeken en werd vervolgens beloond met buitengewone krachten.",
	"Instead of heeding an elder brain, a mind flayer clairvoyant listens to the whispers and whims of the voices of the Far Realm. In addition to feasting on brains, a mind flayer clairvoyant can summon tentacles that rip through the fabric of reality and distort the minds of enemies.": "In plaats van te luisteren naar een ouder brein, luistert een helderziende naar het gefluister en de grillen van de stemmen van het Verre Rijk. Naast het zich tegoed doen aan hersenen kan een helderziende geestenvloger tentakels oproepen die door het weefsel van de werkelijkheid scheuren en de geest van vijanden vervormen.",
	"Mind flayers, also known as illithids, feast on the brains of Humanoids across the multiverse. They are distinguished by their purple-toned skin and octopus-like heads, from which extend writhing tentacles.": "Geestverruimers, ook bekend als illithids, doen zich tegoed aan de hersenen van Humanoids in het multiversum. Ze zijn te herkennen aan hun paarsgetinte huid en octopusachtige hoofden, waaruit kronkelende tentakels steken.",
	"A nothic is a monstrous creature with terrible talons and a single great eye. When driven to violence, it uses its horrific gaze to rot the flesh from its enemies' bones.": "Een nothic is een monsterlijk wezen met vreselijke klauwen en één groot oog. Als hij tot geweld wordt gedreven, gebruikt hij zijn gruwelijke blik om het vlees van de botten van zijn vijanden te rotten.",
	"Some mind flayers dedicate their lives to channeling abstruse truths from beyond reality. This insight gives them preternatural senses and allows them to focus their innate psionic power.": "Sommige mind flayers wijden hun leven aan het kanaliseren van duistere waarheden van buiten de werkelijkheid. Dit inzicht geeft ze bovennatuurlijke zintuigen en stelt ze in staat om hun aangeboren psionische kracht te richten.",
	"A creature exposed to the strange energy of the Far Realm risks developing mutations. Such a creature undergoes a metamorphosis as the powers of the Far Realm rewrite the fundamentals of the creature's existence.": "Een wezen dat wordt blootgesteld aan de vreemde energie van het Verre Rijk loopt het risico mutaties te ontwikkelen. Zo'n wezen ondergaat een metamorfose als de krachten van het Verre Rijk de basis van het bestaan van het wezen herschrijven.",
	"Any creature can become a mutate and transform to exhibit physical characteristics associated with the Far Realm. Some creatures become mutates after prolonged exposure to Far Realm energy or magic drawn from that strange plane. Others deliberately change themselves, seeking to embrace the fell powers they worship. Creatures that become mutates often inexplicably change back to their previous forms once the Far Realm influence abates.": "Elk wezen kan een mutatie worden en fysieke kenmerken vertonen die geassocieerd worden met de Far Realm. Sommige wezens worden gemuteerd na langdurige blootstelling aan energie uit het Verre Rijk of magie uit dat vreemde gebied. Anderen veranderen zichzelf opzettelijk, op zoek naar de fell powers die ze aanbidden. Wezens die gemuteerd zijn, veranderen vaak op onverklaarbare wijze terug in hun vorige gedaante zodra de invloed van het Verre Rijk afneemt.",
	"Forcing a transformation on creatures inexplicably fails, though evil forces—such as the mind flayer empire of old—have conducted much research on the topic. For centuries, mind flayers have tried to create armies of mutates to sweep through the Underdark. However, their efforts always proved fruitless, and eventually the mind flayers gave up their schemes.": "Het forceren van een transformatie op wezens mislukt op onverklaarbare wijze, hoewel kwade krachten, zoals het oude rijk van de geestenleggers, veel onderzoek naar het onderwerp hebben gedaan. Eeuwenlang hebben mind flayers geprobeerd legers van gemuteerde wezens te creëren om door de Underdark te trekken. Hun pogingen bleken echter altijd vruchteloos en uiteindelijk gaven de mind flayers hun plannen op.",
	"Several common types of mutates exist. The individuals with stat blocks presented in this section are found in the preceding adventure, although other mutates exist. Some creatures are more prone to becoming Far Realm mutates, such as the cloaker and otyugh.": "Er bestaan verschillende soorten mutaties. De individuen met statblokken die in deze sectie worden gepresenteerd, komen voor in het vorige avontuur, hoewel er ook andere mutaties bestaan. Sommige wezens zijn meer geneigd om gemuteerd te raken in de Far Realm, zoals de cloaker en otyugh.",
	"Mutates often gain psionic abilities, grow wings, become covered in otherworldly slime, or exhibit other unsettling traits. Specific mutated creatures are further described in appendix A.": "Gemuteerde wezens krijgen vaak psionische gaven, krijgen vleugels, raken bedekt met buitenaards slijm of vertonen andere verontrustende eigenschappen. Specifieke gemuteerde wezens worden verder beschreven in appendix A.",
	"The Spider—a drow mastermind named Nezznar—is searching Wave Echo Cave for the Forge of Spells, a magical forge that was used by dwarves and gnomes in bygone days to fashion powerful magic items.": "De spin - een drow meesterbrein met de naam Nezznar - zoekt in Wave Echo Cave naar de Forge of Spells, een magische smederij die vroeger door dwergen en gnomen werd gebruikt om krachtige magische voorwerpen te maken.",
	"The Spider wants Wave Echo Cave for himself, and he's taking steps to make sure no one else knows where it is.": "De Spin wil Wave Echo Cave voor zichzelf en hij doet er alles aan om ervoor te zorgen dat niemand anders weet waar die grot is.",
	"Many oculorbs are dreamed into existence by beholders. The Far Realm's strange power can pervade a beholder's dreams, resulting in the birth of an oculorb.": "Veel oculorben worden in het leven gedroomd door toeschouwers. De vreemde kracht van de Far Realm kan doordringen in de dromen van een toeschouwer, wat resulteert in de geboorte van een oculorb.",
	"Oculorbs resemble a slimy conglomeration of eyes in many sizes and shapes. They are dreaded even by the beholders that birth them. An oculorb is a tangle of negative emotions—the fury, melancholy, and obsession of its creator, all given gruesome, corporeal form. Like a beholder, an oculorb can fire beams of energy from its eyes, but an oculorb's eyes lack the more sophisticated magical nature of a beholder's eyestalks. Instead, an oculorb unleashes powerful waves of energy charged with negative emotions, cowing its foes with despair and ire.": "Oculorben lijken op een slijmerige verzameling ogen in vele maten en vormen. Ze worden zelfs gevreesd door de toeschouwers die ze baren. Een oculorb is een wirwar van negatieve emoties - woede, melancholie en obsessie van zijn schepper, allemaal in een gruwelijke, lichamelijke vorm gegoten. Net als een toeschouwer kan een oculorb energiestralen uit zijn ogen vuren, maar de ogen van een oculorb hebben niet de verfijnde magische aard van de oogstengels van een toeschouwer. In plaats daarvan ontketent een oculorb krachtige energiegolven geladen met negatieve emoties, die zijn vijanden met wanhoop en woede bedwelmen.",
	"Oshundo lived in Illithinoch at the height of the mind flayer empire many centuries ago, but Oshundo was driven out for practicing arcane magic. It's obvious that this rejection still stings Oshundo, who refers to Illithinoch's longdead leaders as \"ignorant fools\" who are \"closed to the flexibility and power of arcane magic.\"": "Oshundo leefde vele eeuwen geleden in Illithinoch op het hoogtepunt van het rijk van de Geestverruimers, maar Oshundo werd verdreven omdat hij arcane magie beoefende. Het is duidelijk dat deze afwijzing Oshundo nog steeds steekt. Hij verwijst naar de reeds lang overleden leiders van Illithinoch als \"onwetende dwazen\" die \"gesloten zijn voor de flexibiliteit en kracht van arcane magie\".",
	"Rising from piles of carrion and filth exposed to Far Realm energy, an otyugh mutate grows chitinous, jet-black plating over its limbs. The plates contrast sharply with the translucent, almost ghostly, appearance of its flesh, which provides a grotesque window into the virulent refuse the otyugh recently consumed.": "Oprijzend uit stapels aas en vuil die zijn blootgesteld aan Far Realm-energie, laat een otyugh-mutaat chitineachtige, gitzwarte platen over zijn ledematen groeien. De platen staan in schril contrast met het doorschijnende, bijna spookachtige uiterlijk van zijn vlees, dat een grotesk venster biedt op het kwaadaardige afval dat de otyugh onlangs heeft verorberd.",
	"When an ashenwight arises near a crystal vein infused with aberrant power, or when one lingers in an area of fell magic, there is a chance for the ashenwight to develop psionic abilities. A psionic ashenwight is markedly more sapient than other ashenwights, though the resulting consciousness is a new creation separate from who the ashenwight was in life.": "Als een ashenwight ontstaat in de buurt van een kristalader die doordrenkt is met afwijkende kracht, of als er eentje in een gebied met gevallen magie blijft hangen, is er een kans dat de ashenwight psionische gaven ontwikkelt. Een psionische ashenwight is duidelijk intelligenter dan andere ashenwights, hoewel het resulterende bewustzijn een nieuwe creatie is die losstaat van wie de ashenwight in het leven was.",
	"Some psionic ashenwights dedicate their existence to piecing together their previous life, while others strive to enlighten other ashenwights to this new psionic power.": "Sommige psionische asenwights wijden hun bestaan aan het bij elkaar puzzelen van hun vorige leven, terwijl anderen ernaar streven om andere asenwights deze nieuwe psionische kracht bij te brengen.",
	"The specifics of how a psionic goblin comes to exist vary. Some are born, changed by energy leaking from the Far Realm. Others transform themselves with their psionic power or enter into agreements with other Aberrations, which help them transform in return for their service as shock troops. Regardless, the result is the same: a goblin with unnatural and barely contained psychic power.": "Hoe een psionische goblin precies ontstaat, varieert. Sommige worden geboren, veranderd door energie die weglekt uit het Verre Rijk. Anderen transformeren zichzelf met hun psionische kracht of sluiten overeenkomsten met andere Aberraties, die hen helpen transformeren in ruil voor hun dienst als stoottroepen. Hoe dan ook, het resultaat is hetzelfde: een goblin met onnatuurlijke en nauwelijks onder controle te houden psychische kracht.",
	"Psionic goblins often struggle to handle the turbulent psychic energy within their minds and bodies. Those psionic goblins who learn how to safely tap into this psychic power are formidable forces in combat. Psionic goblins often augment their martial skills with telekinesis, and stealthy squads of psionic goblin warriors can communicate via telepathy, making them excellent infiltrators and ambushers.": "Psionische kobolden worstelen vaak met de turbulente psychische energie in hun geest en lichaam. Psionische kobolden die leren hoe ze deze psychische kracht veilig kunnen gebruiken, zijn formidabele krachten in de strijd. Psionische kobolden breiden hun gevechtsvaardigheden vaak uit met telekinese en sluipende groepjes psionische koboldkrijgers kunnen communiceren via telepathie, waardoor ze uitstekende infiltranten en hinderlagenleggers zijn.",
	"Qunbraxel is an arrogant mind flayer warlock. Qunbraxel is always attended by four loyal grimlocks. They swap this duty with other grimlocks nearby, although Qunbraxel can hardly be bothered to tell one grimlock minion from another.": "Qunbraxel is een arrogante mind flayer warlock. Qunbraxel wordt altijd bijgestaan door vier trouwe grimlocks. Ze ruilen deze taak met andere grimlocks in de buurt, hoewel Qunbraxel nauwelijks de moeite kan nemen om de ene grimlock minion van de andere te onderscheiden.",
	"Cut off from any elder brain Qunbraxel considers worthy, the mind flayer hopes to join the Ilvaash fanatics and receive power and insight from the Far Realm.": "Afgesneden van elk ouder brein dat Qunbraxel waardig acht, hoopt de geestdoder zich aan te sluiten bij de Ilvaash fanatici en kracht en inzicht te ontvangen van het Verre Rijk.",
	"Redbrand ruffians are ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "Redbrand ruffians zijn meedogenloze handhavers die bedreven zijn in intimidatie en geweld. Ze werken voor geld en hebben geen scrupules.",
	"Ilvaash was formed from the remains of the mind flayer god Ilsensine, the God-Brain. When Ilsensine left the Far Realm to establish a divine domain elsewhere, pieces of the God-Brain sloughed away and awoke to sentience. This is Ilvaash, the Dissonant Psyche.": "Ilvaash werd gevormd uit de overblijfselen van de geestverruimende god Ilsensine, het God-Brein. Toen Ilsensine het Verre Koninkrijk verliet om elders een goddelijk domein te vestigen, werden stukjes van het God-Brein afgescheurd en tot bewustzijn gebracht. Dit is Ilvaash, de Dissonante Psyche.",
	"The refraction of Ilvaash wields only a sliver of the godlet's power but is nevertheless a formidable foe.": "De breking van Ilvaash heeft slechts een fractie van de kracht van de godin, maar is desondanks een geduchte vijand.",
	"Centuries ago, an abandoned duergar mining outpost called Zorzula's Rest was conquered by mind flayers, and the goblins there were exposed to the illithids' strange powers, leading a subset of the goblins to develop unusual psionic powers. The mind flayers eventually left, but the goblins remained, sequestered from the rest of the world until recently when the mind flayer fanatics called on them. Some of these goblins' descendants possess psionic powers, as evidenced by the goblin psi commanders and goblin psi brawlers (see appendix A for descriptions of both) that make up their ranks. Collectively, the goblins call themselves the Sawplees: a simplification of the word for \"goblin\" in the illithids' dialect of Deep Speech.": "Eeuwen geleden werd een verlaten duergar mijnbouw buitenpost genaamd Zorzula's Rest veroverd door mind flayers, en de goblins daar werden blootgesteld aan de vreemde krachten van de illithids, waardoor een subset van de goblins ongewone psionische krachten ontwikkelde. De geestenleggers vertrokken uiteindelijk, maar de goblins bleven achter, afgezonderd van de rest van de wereld tot voor kort, toen de geestenlegfanaten een beroep op hen deden. Sommige afstammelingen van deze goblins bezitten psionische krachten, zoals blijkt uit de goblin psi-commandanten en goblin psi-vechters (zie bijlage A voor beschrijvingen van beide) die hun gelederen vormen. Gezamenlijk noemen de goblins zichzelf de Sawplees: een vereenvoudiging van het woord voor \"goblin\" in het dialect van de Illithiden van Deep Speech.",
	"In recent weeks, the Sawplee goblins' leader found a mysterious gemstone. Unknown to Ruxithid the Chosen, a new group of mind flayer fanatics that draw power from the Far Realm planted it for him to find. The gemstone lets Ruxithid telepathically communicate with the mind flayers, who he believes are gods.": "In de afgelopen weken heeft de leider van de Sawplee goblins een mysterieuze edelsteen gevonden. Ruxithid de Uitverkorene wist niet dat een nieuwe groep fanatieke geestenvlaggers die kracht putten uit het Verre Rijk deze steen voor hem hadden neergelegd. Met de edelsteen kan Ruxithid telepathisch communiceren met de mind flayers, waarvan hij gelooft dat het goden zijn.",
	"Sildar is a kindhearted human man of nearly fifty years who holds a place of honor in the famous griffon cavalry of Waterdeep. He is an agent of the Lords' Alliance, a group of allied political powers along the Sword Coast concerned with mutual security and prosperity. The order ensures the safety of the cities and other settlements of Faerûn by proactively handling violent threats, and order members work to bring honor and glory to their leaders and their homeland.": "Sildar is een goedhartige mens van bijna vijftig jaar die een ereplaats bekleedt in de beroemde griffioencavalerie van Waterdeep. Hij is een agent van de Lords' Alliance, een groep geallieerde politieke machten langs de Zwaardkust die zich bezighouden met wederzijdse veiligheid en welvaart. De orde zorgt voor de veiligheid van de steden en andere nederzettingen van Faerûn door proactief om te gaan met gewelddadige bedreigingen, en de leden van de orde werken om eer en glorie te brengen aan hun leiders en hun thuisland."
}