{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "De archons van Eldraine zijn raadselachtige wezens die over de grens vliegen tussen het rijk en de wildernis. Ze markeren de grens tussen veiligheid (voor de mensen van het rijk) en gevaar. Het zien van een archon boven je hoofd is een duidelijk signaal dat je de wildernis binnengaat.",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "Een archon verschijnt als een gehulde, spectrale ruiter op een gevleugelde eland met een gloeiend gewei en glanzende ogen. Ondanks dit uiterlijk zijn ruiter en rijdier één wezen dat niet van elkaar kan worden gescheiden. Volgens de verhalen zijn archons opgestegen geesten van paladijnen die versmolten zijn met de hemelse geesten van hun rijdieren, teruggekeerd uit de hemelse rijken om over de grens van de wildernis te waken en degenen te beschermen die de grens durven oversteken.",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "Soms krijgen ridders van het rijk het idee dat ze de grenzen van hun land kunnen uitbreiden en de wildernis op afstand kunnen houden door eenvoudigweg archons dieper de wildernis in te drijven. Zulke pogingen zijn zinloos; niet alleen zijn archons moeilijk te doden, maar ze maken de grenzen niet, ze markeren ze alleen.",
	"A winged dawn dispels the terror of night.": "Een gevleugelde dageraad verdrijft de terreur van de nacht.",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "Wurms zijn enorme wezens die lijken op vleugelloze draken zonder ledematen, hoewel ze de ademwapens en intelligentie van een draak missen. Op de wereld Eldraine hebben veel wurms zich aangepast aan het leven tussen de hoge bonenstaken. Deze bonenstaakwurmen hebben bladgroei en leven van een mix van natuurlijke fotosynthese en een vleesetend dieet.",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "Wolkenreuzen gebruiken bonenstaakwurmen vaak als eerste verdedigingslinie tegen mensen die massieve bonenstaken beklimmen - ook wel bekend als Everstalks - om hun verheven paleizen te binnendringen. Bonenstaakwurmen liggen opgerold langs de lengte van een Everstalk met hun ogen dicht en hun buik plat tegen de stengel, zodat ze gewoon een enorme liaan lijken te zijn totdat een smakelijke indringer ze probeert te beklimmen.",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "Als de gewaardeerde huisdieren van de reuzen uit Stormkeld ontsnappen, vallen er dorpen en verrijzen er nieuwe Everstalks.",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "Volgens legenden aan de hoven van Eldraine dienen de ruiters zonder dood een koningin van een oorlogsblok, die eenvoudigweg de Schaduwkoningin wordt genoemd en die regeert vanuit het kasteel Dynnistan. Het is niet bekend of deze legenden gebaseerd zijn op ware ervaringen of gewoon het resultaat zijn van verbeelding die een angstaanjagend en onverklaarbaar fenomeen probeert te verklaren.",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "In beide gevallen zijn doodloze ruiters onmiskenbaar echt. Het zijn ondode ridders, ooit menselijk, die op ondode rossen door de meest afgelegen delen van de wildernis rijden. Ze worden soms ook lich-ridders of fell horsemen genoemd.",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "In tegenstelling tot de ridders van Eldraine hebben de ruiters zonder dood geen enkele deugd. Ze zijn maar met weinigen - tenzij er veel meer op de loer liggen in het donkere hart van het woud dan iemand zich bewust is. Maar als sterfelijke ridders hen tegenkomen in de wildernis, loopt de ontmoeting zelden goed af voor de levenden. De doodloze ruiters vechten met bovenmenselijke kracht, zonder acht te slaan op wonden en meedogenloos in hun aanval.",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "Het rijdier van een typische Doodloze is een skelet van een oorlogspaard, hoewel sommige Lichte Ridders op paarden als nachtmerries rijden.",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "Op weg naar de wildernis? Pas op voor de dode ruiters die de Schaduwkoningin dienen.",
	"\"Taste the sweetness, breath for breath.": "\"Proef de zoetheid, adem voor adem.",
	"Keep the balance, death for death.\"": "Bewaar de balans, dood voor dood.\"",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "In het mistige moeras van Dunbarrow beramen de heksen van Eldraine plannen. Ze hunkeren naar macht, hoe dan ook, en ze zijn niet vies van bedrog, opoffering of een verbond met wat ze maar denken dat hen dichter bij die macht zal brengen.",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "Veel van de magie van een Dunbarrow heks wordt uitgevoerd in ketels en geleverd als gif of toverdrank. De meest agressieve toverspreuken hebben de vorm van het verbrijzelen van spiegels.",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "Verschillende wezens dienen de heksen van Dunbarrow. Het is niet ongewoon om raven en vleermuizen door het bladerdak te zien vliegen, of katten of otters die door het kreupelhout scharrelen om berichten af te leveren aan bondgenoten of rivalen in het moeras. Sommige heksen animeren bundels stokken en wortels om hun boodschappen in het moeras voor hen te doen, terwijl anderen meubels, wapens of andere voorwerpen animeren.",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "Voel je vrij om ontmoetingen met heksen te bouwen met extra wezens, zoals een geanimeerd harnas, een vliegend zwaard, een deken van verstikking of een klein beest dat als spion fungeert.",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "Feeënleners zijn kleine dieven die alles stelen wat ze te pakken kunnen krijgen om verwarring en consternatie te zaaien. Een feeënlener is minder dan 15 cm lang, heeft een blauwe of blauwgrijze huid en vleugels die lijken op glasscherven.",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "Feeënleners tooien zichzelf vaak met gestolen trofeeën: gestolen sleutels en naalden die tot zwaarden worden gevijld, en knopen en stukjes papier die tot kleding worden gevormd. Hoewel ze vaak opschepperig zijn en graag de spot drijven met hun slachtoffers, vluchten elfenleners op hun lenige vleugels snel weg van verloren gevechten.",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "De feeën zwermden van kasteel naar kasteel en lieten een spoor van liefde, schadelijke geruchten en vermiste erfstukken achter.",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "Feeënverlichters dringen binnen in mensenlevens, soms om te helpen (zoals een klassieke feeënpeetouder) en soms om kwaad te doen. In de wildernis van Eldraine dienen feeënverlichters vaak als beschermers voor de verdwaalden. Het schijnsel van hun lantaarns leidt vermoeide reizigers naar rust.",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "Een faeriepadlighter ziet er bijna engelachtig uit. Hun grote, witte vleugels worden meer doorschijnend naar de randen toe. Rond hun hoofd zweven lichtvlekken van magisch licht en hun lichaam is omgeven door een vage witte aura.",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "Goedschiks of kwaadschiks, de meeste feeën kunnen het niet laten om zich te mengen in de avonturen van elke ridder die ze tegenkomen.",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "Feeënpesters houden ervan om ergernis, angst en pijn te veroorzaken. Ze zijn misschien wel de meest wispelturige van de feeën en volgen graag iedereen die ze de kans geeft om iemand anders te bedreigen.",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "Een faeriepest zou je kunnen verwarren met een menselijke peuter, behalve dan de zwartgevederde vleugels die uit de schouders van de faerie komen. In een gevecht gebruiken faeriepesters magie die hun gedachten manipuleert en scherpe messen die bedekt zijn met stekend gif.",
	"Tarry not in Tuinvale,": "Blijf niet in Tuinvale,",
	"Ignore the flowers' heady scents.": "Negeer de bedwelmende geuren van de bloemen.",
	"Take no thing, stay to the trail,": "Neem niets mee, blijf op het pad,",
	"Lest the fae seek recompense.": "Opdat de feeën geen vergelding zoeken.",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "De feeën van Eldraine zijn gevleugelde, elfachtige wezens die lijken op sprites of elfjes. Ze zijn onvoorspelbaar, onbetrouwbaar en amoreel. Ze liggen op de loer in de wildernis en vallen reizigers lastig die ze zien als indringers.",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "Ouphes zijn merkwaardige wezens die overal in de wildernis van Eldraine te vinden zijn. Hoewel ze vaak als dwaas worden gezien, zijn ouphes magisch verbonden met de natuur en weten ze meer over het geheime leven van bomen, paddenstoelen en mos dan de meeste stervelingen. Hoewel ouphes verwant zijn aan de feeën van Eldraine, behandelen de feeën hen als verre (en enigszins beschamende) neven en nichten. Ouphes kunnen worden weergegeven met de statblokken voor elfjes of sprites.",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "Peperkoekkoekjes die in de wildernis van Eldraine zijn gebakken of gemaakt van ingrediënten die daar zijn verbouwd, hebben de gewoonte om een eigen leven te gaan leiden. Deze koekjesconstructen staan bekend als gingerbrutes en zijn erg moeilijk te vinden.",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "Als een onfortuinlijke bakker per ongeluk een gingerbrute maakt, veroorzaakt het koekje chaos in de hele keuken voordat het terugkeert naar de wildernis waar de ingrediënten vandaan komen. Veel heksen van Dunbarrow maken met opzet gingerbruten en slaan ze in vorm (soms met echte slagroom) als soldaten om hun boosaardige ketels te verdedigen.",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "Dezelfde magie die een gingerbrute bezielt, maakt hem ook extra lekker. Mensen die wel eens een gingerbrute hebben gegeten, melden dat ze een energiestoot voelen als een langdurige suikerstoot.",
	"The unlabeled vial was not vanilla extract after all.": "Het ongelabelde flesje was toch geen vanille-extract.",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "Verbazingwekkend agressieve ganzen bevolken de moerassen van Eldraine. Legendes vertellen dat deze ganzen afstammen van een monsterlijke veelkoppige vogel die diep in de wildernis woont. Hoewel de ridders van Eldraine het bestaan ervan als een mythe beschouwen, weet het volk van de wildernis dat de Ganzenmoeder echt is.",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "Eeuwen geleden maakte een ondernemende heks een schuimige stoofpot van hydrabloed en ganzenveren. Uit deze schadelijke brij werd de Ganzenmoeder geboren. Binnen enkele dagen groeide de Ganzenmoeder uit tot een enorme grootte en de heks werd bang. Op een nacht, terwijl de Ganzenmoeder sliep, greep de heks met een hakmes naar haar nek, maar tot haar grote schrik ontsproten er nog twee hoofden in plaats van de eerste. Woedend verslond de ganzenmoeder de heks en zwierf diep de wildernis in, waar ze tot op de dag van vandaag leeft.",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "De Ganzenmoeder legt elk uur een gouden ei, precies op het uur. Soms komen deze eieren uit in legsels jonge ganzen die opgroeien om de moerassen van Eldraine te terroriseren. Andere keren bevatten de eieren snuisterijen of kostbaarheden. De feeënvolkeren in de wildernis van Eldraine hebben een symbiotische relatie opgebouwd met de Ganzenmoeder. Ze brengen haar vaak vers vlees in ruil voor de schatten in haar gouden eieren.",
	"If you have (%0%), you can use the (%1%) table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "Als je (%0%) hebt, kun je de (%1%) tabel gebruiken om de inhoud te bepalen van een van de eieren van de Ganzenmoeder die niet bestemd is om uit te komen in een gans of een reuzengans (ook beschreven in dat boek).",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "Ze belichamen de natuurlijke pracht en het gevaar van de wildernis. Hoge feeën hebben geen respect voor sterfelijke waarden als eer en recht, maar ze werken niettemin volgens hun eigen onschendbare regels: geschenken moeten altijd worden terugbetaald, beloften moeten worden nagekomen en er mag nooit ronduit worden gelogen (hoewel misleiding en raadsels altijd welkom zijn). Om zichzelf te vermaken tijdens de lange eeuwen van hun leven, houden de hoge feeën zich vaak bezig met misleidingen en andere complexe spelletjes tegen elkaar.",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "De meeste hoge feeën houden zich op in de wildernis van Eldraine. Ze putten kracht uit lichtvlekken die overal in de wildernis te vinden zijn en gebruiken hun aangeboren illusoire magie om hun verschillende wapens van energie te voorzien en te verfraaien.",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "De hoge feeën worden geregeerd door Talion, de vriendelijke Heer. Talion is net zo vreemd, oud en wispelturig als de wildernis van Eldraine en de vriendelijke Heer eist trouw en respect van zijn volgelingen. Ondanks zijn strenge houding staat de vriendelijke heer er ook om bekend dat hij mysterieuze grillen volgt en uit onverzadigbare nieuwsgierigheid naar de verste uithoeken van Eldraine reist.",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "High fae impostors zijn sluwe en ondeugende manipulators die zich graag vermommen met magie om andere wezens te ergeren. Hun redenen voor bedrog variëren van onschuldige grappen tot kwaadaardige infiltratie. Als een hoge fee bedrieger de identiteit van een ander wezen aanneemt, krijgt de bedrieger op magische wijze toegang tot een klein deel van de geest van dat wezen - alle informatie die het wezen zou kunnen delen met een toevallige kennis. Hoewel deze informatie niet allesomvattend is, helpt het de imitators om hun doelwitten effectief te imiteren.",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "Hoewel ze geen leugens kunnen vertellen, hebben de hoge feeën van Eldraine veel andere middelen tot hun beschikking om te bedriegen.",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "High fae kindguards hebben eeuwenlang hun vechtkunst geperfectioneerd en bewegen zich met een snelheid en gratie die anderen zich alleen maar kunnen voorstellen. Hun lange gestalte, grote vleugels, uitgebreide hoorns en enorme wapens geven hen een werkelijk intimiderend silhouet.",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "De meest vertrouwde hoge feeën zijn in directe dienst van Talion, de vriendelijke Heer. Negen keer negen hebben deze hoge feeën een bindende eed gezworen om de vriendelijke Heer te beschermen. Elke keer prikken ze hun hand aan een meidoorntak om de belofte te bezegelen.",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "De vriendelijke Heer geeft niet zomaar uitnodigingen voor hun hof. Ik stel voor dat je accepteert.",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "Hoge fae magiërs behoren tot de machtigste magiegebruikers onder de faeries van Eldraine. Deze vaardige magiërs beheersen de kunst van het onderhandelen onder de fae, waarbij ze zichzelf op magische wijze voordelen in de strijd weten te verschaffen.",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "Net als veel andere hoge feeën putten deze magiërs kracht uit de latente energie die overal in de wildernis van Eldraine te vinden is. Hoge feeënmagiërs vormen echter ook sterke banden met de elementaire krachten van Eldraine, waardoor ze krachten als de oostelijke wind of het vurige vuur kunnen oproepen.",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "De hoge feeën zijn in staat tot magie waardoor zelfs de grote Gadwick zelf niet meer dan een onhandige leerling lijkt.",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "Hoge edelen beschouwen zichzelf als de natuurlijke en vanzelfsprekende superieuren van iedereen in Eldraine. Velen hebben de heerschappij gekregen over een klein aspect van de natuurlijke wereld; er zijn hertogen en hertoginnen voor elk van de seizoenen en adellijke archivarissen houden elke belofte bij die binnen de grenzen van Eldraine wordt gedaan of gebroken.",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "Hoge edelen gebruiken hun illusies en aangeboren magie om indruk te maken op hun gelijken en hun grillige aard uit te drukken. Velen tooien zichzelf met magische aura's die anderen verblinden, terwijl ze spottende zinnen uitspreken die hun tegenstanders op magische wijze verdoven en belachelijk maken. Hoge fae-adellijken brengen talloze jaren door in breinbrekend ingewikkelde politieke spelletjes, waarbij hun allianties steeds veranderen terwijl ze jockeyen voor gunsten en status aan het hof van de vriendelijke heer.",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "Het rijk Eldraine bestond ooit uit vijf ridderhoven: Ardenvale, Embereth, Garenbrig, Locthwain en Vantress. In oude tijden werden de hoven opgericht rond vijf relikwieën van enorme magische kracht en onbekende oorsprong. Elk relikwie is een magische belichaming van een van de vijf deugden die de ridders van het rijk als maatstaf voor uitmuntendheid hanteren.",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "De recente invasie van nachtmerrieachtige wezens genaamd Phyrexians heeft de hoven verwoest en een groot deel van de overlevende bevolking is de wildernis in gevlucht. Een jonge prins, Will Kenrith, doet zijn best om het verbrijzelde rijk te herenigen, maar een terugkeer naar zijn oude glorie lijkt ver weg.",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "Zelfs in de verwoeste overblijfselen van het rijk behoort het ridderschap tot de hoogste eer die iemand kan krijgen. Ridders van het rijk, die allemaal met het ereteken \"Syr\" worden aangesproken, worden vereerd als kampioenen, helden en toonbeelden van deugdzaamheid. Ze hebben veel verantwoordelijkheden, van het beschermen van stedelingen tot het aangaan van avonturen in de wildernis. Ridders zijn vaak uitgerust met mooie wapenuitrustingen en wapens en ze rijden op edele rossen van verschillende soorten, waaronder griffioenen in Ardenvale, reuzenuilen in Vantress en reuzenraven (gebruik het statblok Reuzengier) in Locthwain. Sommige ridders gebruiken ook krachtige magie uit de relikwieën van hun respectieve hoven.",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "In de nasleep van de Phyrexiaanse invasie zijn hele ridderorden diep de wildernis in getrokken, op zoek naar een magische remedie om het koninkrijk zijn oude glorie terug te geven, of op zoek naar hulp voor reizigers en afgelegen gemeenschappen die in de problemen zitten.",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "Om ridder te worden in een van de hoven moet je een zoektocht afleggen die je uitmuntendheid in de deugdzaamheid van dat hof bewijst. In sommige hoven bestaat de laatste stap om ridder te worden erin om beoordeeld te worden door het relikwie van dat hof. Elk hof gelooft dat de deugd van zijn eigen relikwie van het grootste belang is, maar niet in plaats van de andere. Een ridder van Embereth bewondert moed boven alles, maar kijkt nog steeds neer op de ontrouwe of onwetende, ook al zijn loyaliteit en kennis deugden die door andere hoven worden verdedigd.",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "Ridders van Eldraine kanaliseren hun toewijding aan de deugden van het rijk in magische kracht die hun aanvallen doordrenkt. De meeste ridders delen extra stralingsschade uit met deze aanvallen, maar sommige ridders kunnen schade van een ander type uitdelen, zoals vuur (voor ridders van Embereth) of necrotisch (voor ridders van Locthwain).",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "In de nasleep van de Phyrexiaanse invasie hebben ridders van alle vijf de hoven van Eldraine zich verenigd in een nieuwe organisatie, de Verdant Order. Deze ridders hebben hun eed afgezworen ten gunste van een nieuwe eed, waarin ze zweren het laatste deel van hun wereld te beschermen dat niet door oorlog is aangetast: de wildste delen van Eldraine. Daartoe patrouilleren ze in de bossen langs de Grenslanden en keren ze houthakkers en jagers terug, desnoods met geweld.",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "Hoewel ze hun vroegere eden hebben afgezworen, blijven de ridders van de Verdant Order zich richten op de vijf deugden van de hoven, dus hun ridderdeugdenkenmerk blijft ongewijzigd.",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "Nachtmerries zijn verschrikkingen uit de geest van de slapende inwoners van Eldraine, tastbaar gemaakt door de planeswalker Ashiok. Deze wezens kunnen het lichaam verwonden en vallen ook de geest aan van dromers die getroffen zijn door de Wicked Slumber.",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "Nachtmerrie-spoken verschijnen als angstaanjagende schaduwwezens met vormen die doen denken aan de diepste angsten van hun slachtoffers. Door het collectieve trauma dat de mensen van Eldraine hebben opgelopen tijdens de Phyrexian invasie, nemen veel nachtmerrie-spoken de vorm aan van die angstaanjagende indringers, met meerdere ledematen en onmenselijke gezichten. Hun gedaante straalt rokerige, paarsachtige energie uit, wat duidt op hun connectie met de Wicked Slumber.",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "Tijdens de Phyrexiaanse invasie van Eldraine voerden de hoge fae monarch Talion, de Vriendelijke Heer en een trio heksenzussen een groots ritueel uit om een slaapvloek te creëren. Zelfs nu de Phyrexians verslagen zijn, blijft de vloek bestaan en verspreidt zich ongecontroleerd door Eldraine door de planeswalker Ashiok en Eriette, een van de heksen die de vloek hielp creëren. De Wicked Slumber treft rijk en arm, waardoor ze in een eindeloze slaap vallen of als slaapwandelaars rondzwerven. Dieren worden ook aangetast en zelfs boomtakken hangen weg alsof ze uitgeput zijn in gebieden waar de boze sluimer prominent aanwezig is. Paarse ranken van piekerige nachtmerries verspreiden zich als ranken over die gebieden en omringen de lichamen van degenen die slapen.",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "Helden in heel Eldraine zijn op zoek gegaan naar een remedie voor de Wicked Slumber, maar niemand heeft nog ontdekt hoe de betovering kan worden verbroken. Het heeft zelfs een van de dochters van de Vriendelijke Heer getroffen, de beroemde duelliste Obyra. Ondertussen zweren Eriette en Ashiok samen om een nachtmerrerijk te bouwen in de ruïnes van Kasteel Ardenvale in het hart van de Wicked Slumber, waarbij ze het deugdzame hof vervangen door een hof bestaande uit slaapwandelaars en dromers die worden bewaakt door nachtmerrie-spoken.",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "Toen ogres voor het eerst de wildernis van Eldraine introkken, kwamen ze allerlei onbekende wezens tegen: toverheksen, bedrieglijke feeën en pratende beesten. In de loop der generaties pasten deze ogres zich aan hun nieuwe omgeving aan en gaven ze hun eigen spreuktraditie door om hun verwanten te helpen verwoestingen aan te richten in de wildernis en daarbuiten.",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "Een ogre chitterlord heeft de controle over de ratten die Dunbarrow en talloze andere gebieden in de wildernis van Eldraine teisteren. Als ogres zich vanuit de wildernis wagen om nederzettingen in de buurt te overvallen, leidt een ogre chitterlord vaak de weg. Hij roept ratten uit de steegjes en riolen om de stedelingen in de stad lastig te vallen terwijl de ogres de buitenmuren belegeren. Als hun knaagdierbondgenoten hen in de steek laten, kunnen chitterlords met hun enorme kracht en druïdische magie het tij van een gevecht keren.",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "Overdag zijn de elfen van Redtooth Keep behendige en bedreven rangers, die vakkundig patrouilleren rond een van de laatste elfenburchten in Eldraine. Maar 's nachts weerklinkt er angstaanjagend gehuil uit de gangen van de Keep als de bewoners veranderen in meedogenloze weerwolven.",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "In tegenstelling tot andere vormen van lycantropie is de weervosvloek niet besmettelijk en beperkt tot de elfen van Redtooth Keep. Volgens de legende heeft het garnizoen van Redtooth Keep lang geleden een groep reizigers op zoek naar onderdak de rug toegekeerd. Voordat ze vertrokken, onthulde een van de reizigers dat hij een machtige heks was en vervloekte hij de elfen. Hij verklaarde dat hun lichamen voor altijd zouden transformeren om overeen te komen met de egoïstische en beestachtige aard van hun harten.",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "Mijn volk is zowel bloem als doorn. Onze woeste impulsen zijn net zo goed een deel van ons als onze vaardigheden, onze schoonheid en onze geschiedenis.",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "Rioolkoningen zijn kolossale, monsterlijke ratten die bezield zijn met duivels bloed. Deze onheilige invloed geeft rioolkoningen hun enorme omvang, bovennatuurlijke kracht, boosaardige sluwheid en vermogen om te spreken.",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "Diep in de ingewanden van steden heersen rioolkoningen over het ondergrondse ongedierte. Ze dromen van de dag waarop ratten de bovengrondse bewoners van de troon zullen stoten. Ranzig speeksel druipt uit de muil van een rioolkoning en zwermen ongedierte volgen de monsterlijke rat op zijn wenken.",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "De mensenwereld zal vallen,' fluisterde de monsterlijke rat. Jullie hebben maar één keuze: Val je mee?",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "Lord Skitter is een rioolkoning die diep in de oude dwergenruïnes onder de stad Edgewall woont, gelegen in het land tussen het rijk en de wildernis van Eldraine. Diep in deze ruïnes kwam een menselijke minstreel genaamd Totentanz Lord Skitter tegen en sloot een gemene overeenkomst. Lord Skitter beloofde de doedelzakspeler boze en wonderbaarlijke krachten in ruil voor Totentanz die de inwoners van Edgewall naar het ondergrondse domein van de rioolkoning zou lokken om voedsel te worden voor zijn rattenvolgelingen.",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "Deze zeldzame hydra komt oorspronkelijk uit de wildernis van Eldraine en lijkt op gigantische schildpadden met vele koppen. Slapende hydra's leven op de bodem van de grootste meren in de wildernis of langs de kustlijn waar de wildernis de oceaan ontmoet. Deze monsterlijke wezens hebben een toepasselijke naam; hun beten staan erom bekend dat ze reuzenarmen doormidden breken.",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "Slik hydra's hebben van nature een lange levensduur en een sterk instinct voor zelfbehoud. Als een hydra voelt dat de kansen in een gevecht niet in zijn voordeel zijn, slaakt hij een schorre kreet en trekt hij zich terug in zijn schild. In de wildernis van Eldraine duurt het nooit lang voordat er een hongerig of nieuwsgierig wezen op onderzoek uitgaat en het gevecht aangaat met de vijanden van de hydra terwijl de hydra zich op het juiste moment terugtrekt.",
	"Like dark mirrors of Eldraine's archons (see \" Archon of Boundaries \"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "Als donkere afspiegelingen van de archons van Eldraine (zie \"Archon of Boundaries\"), verschijnen specters als gehulde figuren op afschuwelijke vliegende beesten. Het is gemakkelijk om naar een spook te kijken en je de ruiter voor te stellen die het bevel voert over het rijdier, maar de waarheid is het tegenovergestelde; de vliegende verschrikking is een ondood monster dat de wildernis afstruint op zoek naar een ridderlijk lijk. Als hij er een vindt, bindt de horror zijn essentie aan het dode lichaam en geeft hij het lijk de schijn van leven als ruiter. De twee functioneren als één wezen, krachtiger door hun onnatuurlijke verbintenis.",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "Mensen van Eldraine zien spookbeelden als voorbodes van de dood. Van spookbeelden wordt gezegd dat ze een huilend gejammer laten horen, treuriger dan alle andere geluiden en alleen hoorbaar voor degenen die op het punt staan te sterven.",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "Niemand is zeker van de ware oorsprong van Sweettooth Village. Deze griezelige, verlaten stad van peperkoek en glazuur ligt diep in de wildernis van Eldraine. Sommigen zeggen dat de duivelse snoepmonsters die door de met butterscotch omzoomde straten zwerven ooit dienaren waren van een machtige heks en dat de hele plek een valstrik was om hongerige reizigers te lokken. Maar als de suikerachtige verschrikkingen van Sweettooth Village ooit onder iemands controle stonden, dan is die tijd allang voorbij.",
	"I smell frosting. Ready your weapons!": "Ik ruik glazuur. Maak je wapens klaar!",
	"Monster Manual": "Monsterhandleiding",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the(%0%). For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "Naast de Sweettooth horror die hier beschreven wordt, kun je in en rond Sweettooth Village ook gemberbruten vinden en variaties van oozes uit de (%0%). Een zwarte pudding kan bijvoorbeeld een heerlijke chocoladesmaak hebben, een gelatineachtig blokje kan een meer decoratieve vorm hebben en fruitig smaken, en een okergelei kan naar butterscotch ruiken.",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "Stormreuzen leven hoog boven Eldraine in een bewolkt landschap dat bekend staat als Stormkeld. Enorme huisjes, burchten en torens staan verspreid over dit magische rijk, tussen uitgestrekte troebele wildernis die wordt gekenmerkt door wirwar van reusachtige bonenstaken en razende stormen. In deze wildernis leven verschillende enorme wezens, waarvan het stormhart een van de meest majestueuze is.",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "Een stormhart is een kolossale eland met een gewei gemaakt van levende bliksem. Hij heeft een lange bos fijn haar die golft alsof hij door een sterke wind wordt geslingerd. Zijn huid met patroon lijkt op de kronkelende bonenstaken die ook rond zijn poten, schouders en lendenen kronkelen.",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "Stormreuzenjagers beschouwen tempestharten als de meest waardevolle prooi, gewild om hun vlees en de rauwe bliksem van hun gewei. Deze wezens gebruiken echter machtige elementaire kracht om zichzelf te verdedigen.",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "De wijze en oude boomvolkeren gedijen in de diepten van de beboste wildernis van Eldraine. Hoewel veel boomvolkeren qua leeftijd wedijveren met leden van de hoge feeën, bemoeien ze zich zelden met het reilen en zeilen van het feeënhof. In plaats daarvan dienen boomvolkeren als beschermers en herders van hun wilde bossen, en geven ze wijsheid en zegeningen aan reizigers die onder hun takken dwalen.",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "Op dit moment ben je een zwakke stok, maar ik zal je helpen om wat ringen te laten groeien.",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "Terwijl veel draken van Eldraine rijkdom en materiële goederen verzamelen, bewaren witchkites liever verboden en gevaarlijke magische geheimen. De magische aard van de voorraad van een witchkite sijpelt door in de kern van de draak, verleent hem spreuken en verdraait zijn vurige adem in kwaadaardige motten van magische vlammen.",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "Ik heb gehoord dat er hier een bijzonder angstaanjagende heks rondloopt. Of was het een bijzonder wrede draak? De verhalen waren erg verwarrend...",
	"Opportunistic Dragon": "Opportunistische draak",
	"Decadent Dragon": "Decadente draak",
	"Realm-Scorcher Hellkite": "Realm-Scorcher Hellkite",
	"Loch Dragon": "Loch Draak",
	"Shimmer Dragon": "Shimmer Draak",
	"Archive Dragon": "Archief Draak",
	"Moonstone dragons": "Maansteen draken",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ((%0%), (%1%), and (%2%)), bronze dragons ((%3%)), and moonstone dragons ((%4%) and (%5%)). (%6%) are described in (%7%)": "De draken van Eldraine lijken veel op die van andere D&D-werelden. Je kunt elk drakenstatblok gebruiken voor een draak van Eldraine. Op magische kaarten zijn er rode draken ((%0%), (%1%), en (%2%)), bronzen draken ((%3%)), en maansteen draken ((%4%) en (%5%)). (%6%) worden beschreven in (%7%)",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "Heksenlopers zijn reuzenwolven, twee keer zo groot als hun gewone soortgenoten, die door hun bovennatuurlijke reukzin naar magische bronnen worden getrokken. Daarom zijn de heidevelden en bossen van Dunbarrow goede jachtgebieden. Hoe groter de bron van magie, hoe meer heksenstalkers naar het gebied worden getrokken. Tot hun grote schrik hebben heksen wel een dozijn heksenstalkers aangetrokken.",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "Witchstalkers lijken op monsterlijke wolven met enorme kaken en geribbelde stekels. Door zich te voeden met betoveraars en andere bronnen van magie, ontwikkelden witchstalkers hun eigen magische vaardigheden, waaronder een bovennatuurlijk gehuil en de mogelijkheid om naast nietsvermoedende prooien te teleporteren."
}