{
	"Detention drones vary in size, strength, and shape, though most are shaped like some kind of mechanical animal or plant.": "Detentiedrones variëren in grootte, kracht en vorm, maar de meeste hebben de vorm van een soort mechanisch dier of plant.",
	"This Construct doesn't have a control amulet and can't be controlled like other shield guardians.": "Deze Construct heeft geen controle amulet en kan niet worden gecontroleerd zoals andere schildwachten.",
	"Appropriate for tier 1 play (levels 1 to 4), the ambitious assassin is a Humanoid who might be a charming manipulator or a ruthless killer.": "De ambitieuze huurmoordenaar is geschikt voor niveau 1 (levels 1 tot 4) en is een Humanoid die een charmante manipulator of een meedogenloze moordenaar kan zijn.",
	"This villain resides in a place of power and safety, whether that's a hidden thieves' guildhall or a lavish manse. The lair is filled with clever defenses to disorient, weaken, and kill intruders.": "Deze schurk verblijft op een plek met macht en veiligheid, of dat nu een verborgen dievengilde of een weelderig landhuis is. Het hol zit vol slimme verdedigingswerken om indringers te desoriënteren, te verzwakken en te doden.",
	"The villain's challenge rating increases while the villain is in this lair:": "De uitdaging van de schurk neemt toe terwijl de schurk in dit hol is:",
	"Challenge 6 (2,300 XP)": "Uitdaging 6 (2.300 XP)",
	"Aspirants aren't yet initiated into the mysteries of the Heralds of the Comet, but they are firmly in the group's clutches, both socially and metaphysically. If an aspirant is killed, the hapless individual is drawn into the Void and devoured, body and soul.": "Aspiranten zijn nog niet ingewijd in de mysteries van de Heralds of the Comet, maar ze zijn stevig in de greep van de groep, zowel sociaal als metafysisch. Als een aspirant wordt gedood, wordt hij de Leegte ingezogen en met lichaam en ziel verslonden.",
	"Though she now travels alone, Asteria still draws much of her power from her bond with Euryale. Asteria is foremost a protector and warrior, traveling the multiverse to uproot injustice, defend innocents, and inspire hope. She believes everyone deserves a chance to write their own story on their own terms, and her deeds have inspired countless heroic tales.": "Hoewel ze nu alleen reist, haalt Asteria nog steeds veel van haar kracht uit haar band met Euryale. Asteria is vooral een beschermer en krijger. Ze reist door het multiversum om onrecht te bestrijden, onschuldigen te verdedigen en hoop te inspireren. Ze gelooft dat iedereen een kans verdient om zijn eigen verhaal te schrijven op zijn eigen voorwaarden en haar daden hebben talloze heldenverhalen geïnspireerd.",
	"Even after so many years, Asteria maintains a joyous wanderlust and passion for discovery. She's as likely to be found climbing trees or poring over arcane texts as she is brandishing her sword in battle. Anyone who engages Asteria in conversation about her interests finds her an overflowing font of information. But she also retains her stubborn streak and quickly repudiates anyone who tries to order her around.": "Zelfs na al die jaren blijft Asteria een vrolijke zwerfster en een passie voor ontdekkingen houden. Ze klimt net zo vaak in bomen of bladert door geheimzinnige teksten als dat ze haar zwaard hanteert in de strijd. Iedereen die Asteria aanspreekt over haar interesses vindt haar een bron van informatie. Maar ze behoudt ook haar koppige karakter en wijst snel iedereen af die haar probeert te commanderen.",
	"Deck of Many Things": "Dek van vele dingen",
	"Asteria hasn't aged since Istus drew her future from the first Deck of Many Things. She doesn't know why this is but surmises her life is tied to that deck; so long as it continues to exist, so will she. She has no way to prove this hypothesis, but she nevertheless opposes groups like the Grim Harrow (see chapter 19) that seek to destroy the(%0%).": "Asteria is niet ouder geworden sinds Istus haar toekomst trok uit het eerste Deck of Many Things. Ze weet niet waarom dit zo is, maar vermoedt dat haar leven verbonden is met dat deck; zolang het blijft bestaan, zal zij dat ook doen. Ze heeft geen manier om deze hypothese te bewijzen, maar ze verzet zich desondanks tegen groepen zoals de Grim Harrow (zie hoofdstuk 19) die de (%0%) willen vernietigen.",
	"The demon lord Aurnozci is a wormlike horror of fiery flesh and toxic seepage. In its present form, Aurnozci can't leave Xulregg, the Abyssal layer that's both its fiefdom and its prison. It lairs within a grotesque hive dangling from a mountain-size tree of tar and flame called Gorewood.": "De demonenheer Aurnozci is een wormachtige verschrikking van vurig vlees en giftig wegsijpelen. In zijn huidige vorm kan Aurnozci Xulregg niet verlaten, de Abyssale laag die zowel zijn leengoed als zijn gevangenis is. Het nestelt zich in een groteske bijenkorf die aan een berggrote boom van teer en vlammen hangt die Gorewood heet.",
	"Aurnozci relies on demonic proxies and mortal worshipers to enact its will beyond the Abyss. The exact nature of the curse that binds Aurnozci to Xulregg is its cult's most closely guarded secret, fully known only to the faith's enigmatic leader, a masked archmage called the Eye of Aurnozci.": "Aurnozci vertrouwt op demonische gevolmachtigden en sterfelijke aanbidders om zijn wil uit te voeren aan gene zijde van de afgrond. De precieze aard van de vloek die Aurnozci aan Xulregg bindt, is het best bewaarde geheim van de cultus. Alleen de raadselachtige leider van het geloof, een gemaskerde magiër die het Oog van Aurnozci wordt genoemd, is volledig op de hoogte.",
	"Aurnozci's followers believe the demon lord's imprisonment is coming to an end, and soon the Caged Worm will shed its current form and transform into an even more powerful shape. Once it attains this new form, Aurnozci can escape Xulregg and wreak havoc across the multiverse. To accelerate this terrible transformation, cultists hunt down mortal souls for violent ritual sacrifice to their god.": "De volgelingen van Aurnozci geloven dat de gevangenschap van de demonenheer ten einde loopt en dat de gekooide worm binnenkort zijn huidige vorm zal afwerpen en in een nog krachtigere vorm zal veranderen. Zodra hij deze nieuwe vorm heeft bereikt, kan Aurnozci ontsnappen uit Xulregg en verwoesting aanrichten in het multiversum. Om deze vreselijke transformatie te versnellen, jagen sekteleden op sterfelijke zielen voor gewelddadige rituele offers aan hun god.",
	"Aurnozci grants its cultists the following trait:": "Aurnozci verleent zijn sekteleden de volgende eigenschap:",
	"When the creature dies, its body is reduced to a pile of smoldering embers in the space where it fell. The ashes take 1 minute to cool. Until then, a creature takes 3 ((%0%)) fire damage when it enters the ashes' space for the first time on a turn or starts its turn there.": "Als het wezen sterft, wordt zijn lichaam gereduceerd tot een hoop smeulende sintels in de ruimte waar het viel. De as heeft 1 minuut nodig om af te koelen. Tot die tijd krijgt een wezen 3 ((%0%)) vuurschade als het voor het eerst in een beurt de ruimte van de as betreedt of daar zijn beurt begint.",
	"Aurnozci's lair is a layer of the Abyss called Xulregg. See chapter 20 for details about this realm.": "Het hol van Aurnozci is een laag van de Afgrond die Xulregg heet. Zie hoofdstuk 20 voor meer informatie over dit rijk.",
	"The challenge rating of Aurnozci is 23 (50,000 XP) when it's encountered in its lair.": "De uitdaging van Aurnozci is 23 (50.000 XP) als je hem tegenkomt in zijn hol.",
	"Augustus is a hulking human werewolf of few words. He shares leadership of the guild with Boss Delour and has a knack for planning heists. Guild members consider him a brutal but fair leader. Some perceptive guild members—like Kathra Bitterwind—have noticed he's become more reclusive recently, and when he does appear, he's restless.": "Augustus is een logge menselijke weerwolf van weinig woorden. Hij deelt het leiderschap van het gilde met baas Delour en is goed in het plannen van overvallen. Gildeleden beschouwen hem als een brutale maar rechtvaardige leider. Sommige oplettende gildeleden, zoals Kathra Bitterwind, hebben gemerkt dat hij de laatste tijd meer teruggetrokken is en als hij verschijnt, is hij rusteloos.",
	"Augustus is a natural-born lycanthrope, born to werewolf parents. His parents were slain by monster hunters when he was young, and he traveled from town to town for most of his life, fleeing whenever townsfolk discovered his true nature.": "Augustus is een geboren lycanthroop, geboren uit weerwolf ouders. Zijn ouders werden gedood door monsterjagers toen hij jong was en hij reisde het grootste deel van zijn leven van stad naar stad, op de vlucht wanneer stadsbewoners zijn ware aard ontdekten.",
	"Delour and Pyrite accepted Augustus in a way he'd never experienced before. When the three of them created the Moonstalkers guild, Augustus relished his new life of crime. But over time, his passion has faded. The riches they gathered mean nothing to him now. The violence grates on him, and he no longer empathizes with Delour's fantasies of revenge. Instead, Augustus secretly longs to end his curse and integrate into society.": "Delour en Pyrite accepteerden Augustus op een manier die hij nooit eerder had ervaren. Toen ze met z'n drieën het gilde van de Moonstalkers oprichtten, genoot Augustus van zijn nieuwe leven in de misdaad. Maar na verloop van tijd is zijn passie vervaagd. De rijkdom die ze vergaarden betekent niets meer voor hem. Het geweld irriteert hem en hij leeft niet langer mee met Delour's fantasieën over wraak. In plaats daarvan verlangt Augustus er heimelijk naar om een einde te maken aan zijn vloek en te integreren in de maatschappij.",
	"Only a Wish spell can end Augustus's curse. He has ordered Wanewort, a night hag, to find anyone with access to that spell and plans to offer anything in his power in exchange for undoing his curse. And if bargaining doesn't work, there's always blackmail. (See the \" Using the Moonstalkers in Your Campaign \" section in chapter 11 for more details.)": "Alleen een Wensspreuk kan de vloek van Augustus opheffen. Hij heeft Wanewort, een nachtheks, opdracht gegeven om iedereen te vinden die toegang heeft tot die spreuk en is van plan om alles te bieden wat in zijn macht ligt in ruil voor het ongedaan maken van zijn vloek. En als onderhandelen niet werkt, is er altijd nog chantage. (Zie het gedeelte \"De Maanstalkers gebruiken in je campagne\" in hoofdstuk 11 voor meer informatie).",
	"Delour the wererat is a sly trickster and consummate thief who rules the Moonstalkers alongside his friend Augustus. Delour's honeyed words and calculating mind make him dangerous. He can smile and shake someone's hand while simultaneously plotting to ruin that person.": "Delour de wererat is een sluwe bedrieger en doorgewinterde dief die samen met zijn vriend Augustus over de Moonstalkers heerst. Delour's honingzoete woorden en berekenende geest maken hem gevaarlijk. Hij kan glimlachen en iemand de hand schudden terwijl hij tegelijkertijd van plan is om die persoon te ruïneren.",
	"Expanding the guild's activities beyond thievery was Delour's idea. He studies other criminal syndicates and their methods of getting rich. He considers protection rackets, smuggling, and arson to be low-hanging fruit, with extortion, kidnapping, and murder for hire being more complex challenges the guild can take on as it grows in power. His only real fear is exposure; the bigger and more active the Moonstalkers become, the more likely they are to attract the attention of law enforcement or adventurous do-gooders. The sting of the guild's flight from its first home is still fresh in Delour's mind.": "De activiteiten van het gilde uitbreiden tot meer dan alleen diefstallen was Delour's idee. Hij bestudeert andere criminele syndicaten en hun methoden om rijk te worden. Hij beschouwt beschermingsconstructies, smokkelen en brandstichting als laaghangend fruit, terwijl afpersing, ontvoering en huurmoorden complexere uitdagingen zijn die het gilde kan aangaan naarmate het aan macht wint. Zijn enige echte angst is ontmaskering; hoe groter en actiever de Moonstalkers worden, hoe groter de kans dat ze de aandacht trekken van wetshandhavers of avontuurlijke weldoeners. De steek van de vlucht van het gilde uit zijn eerste thuis is nog vers in Delour's geheugen.",
	"Indeed, Delour never forgets a slight. He is obsessed with getting revenge on the officials who raided the original guildhall and killed Pyrite, who was like a brother to Delour. Though Delour is perfectly willing to backstab most people, he treats Augustus with utmost respect. If he discovers Augustus's plot to become human and leave the Moonstalkers, he would consider it the ultimate betrayal.": "Inderdaad, Delour vergeet nooit een kleinigheid. Hij is geobsedeerd om wraak te nemen op de ambtenaren die de oorspronkelijke gildehal hebben overvallen en Pyrite, die als een broer voor Delour was, hebben gedood. Hoewel Delour bereid is om de meeste mensen in de rug te steken, behandelt hij Augustus met het grootste respect. Als hij Augustus' complot ontdekt om mens te worden en de Moonstalkers te verlaten, zou hij dat als het ultieme verraad beschouwen.",
	"Breath drinkers are Aberrations that invade the multiverse from the Far Realm. They drift through reality like living voids, remaining unseen while searching for souls to consume. When they strike, breath drinkers consume a victim's personality and identity, ultimately drawing out and devouring the unfortunate being's soul. Breath drinkers avoid necrotic energy because it amplifies the void at the core of their existence, rapidly causing the creatures to devour themselves.": "Ademdrinkers zijn Aberraties die het multiversum binnendringen vanuit het Verre Koninkrijk. Ze zweven door de realiteit als levende leegtes, blijven ongezien terwijl ze op zoek zijn naar zielen om te consumeren. Als ze toeslaan, consumeren de ademdrinkers de persoonlijkheid en identiteit van het slachtoffer, om uiteindelijk de ziel van het onfortuinlijke wezen op te zuigen en te verslinden. Ademdrinkers vermijden necrotische energie omdat die de leegte in de kern van hun bestaan versterkt, waardoor de wezens zichzelf snel verslinden.",
	"Cunning stalkers, breath drinkers are usually solitary. Occasionally they serve powerful Far Realm entities or Elder Evils, consuming life and souls for their masters. The first breath drinker manifested in the multiverse when the Void card was first drawn from the original Deck of Many Things.": "Sluwe stalkers, ademdrinkers zijn meestal solitair. Af en toe dienen ze machtige entiteiten uit het verre rijk of Elder Evils, en consumeren ze leven en zielen voor hun meesters. De eerste ademdrinker manifesteerde zich in het multiversum toen de kaart Leegte voor het eerst werd getrokken uit het oorspronkelijke Deck of Many Things.",
	"An antagonist for tier 2 play (levels 5 to 10), the enchanting infiltrator is a Fey that beguiles and misdirects.": "De betoverende infiltrant, een antagonist voor niveau 2 (niveau 5 tot 10), is een Fey die bedriegt en misleidt.",
	"Challenge 12 (8,400 XP)": "Uitdaging 12 (8.400 XP)",
	"When she retired from adventuring, Euryale relocated to Cair Ophidian, a small hideaway in the Outlands detailed later in chapter 22. There, Euryale embraced the quiet life of a gardener, and she spends her time tending to the plants she's cultivated around her home. However, should Asteria call for her aid, Euryale would venture across the multiverse without hesitation, battling tooth and nail to protect her sister.": "Toen ze stopte met avonturieren, verhuisde Euryale naar Cair Ophidian, een kleine schuilplaats in de Outlands, waarover later in hoofdstuk 22 meer. Daar omarmt Euryale het rustige leven van een tuinierster en brengt ze haar tijd door met het verzorgen van de planten die ze rondom haar huis heeft gekweekt. Als Asteria haar echter om hulp zou vragen, zou Euryale zonder aarzelen het multiversum doorkruisen en met hand en tand vechten om haar zus te beschermen.",
	"Euryale has the petrifying gaze and venomous snaky hair of other medusas. But as an ancient and powerful druid, Euryale often adopts the form of a hulking serpent when threatened. She has attained precise control over her petrifying gaze, rendering her immune to its effects and allowing her to use it while not in her medusa guise. Despite her alarming appearance in serpent form, Euryale remains a healer and caretaker at heart.": "Euryale heeft de angstaanjagende blik en het giftige slangenhaar van andere medusa's. Maar als oude en machtige druïde neemt Euryale vaak de vorm aan van een enorme slang als ze bedreigd wordt. Ze heeft een nauwkeurige controle over haar verstenende blik, waardoor ze immuun is voor de effecten ervan en ze deze kan gebruiken als ze niet in haar medusa gedaante is. Ondanks haar angstaanjagende verschijning in slangenvorm blijft Euryale in hart en nieren een genezer en verzorger.",
	"Fate hags are servants of destiny that mostly reside in the Feywild and Shadowfell or near crossings to those realms from the Material Plane. The aspects of fate to which a fate hag is most attuned depends on the plane where the hag dwells—hopeful and prosperous in the Feywild or dire and doomed in the Shadowfell.": "Fate hags zijn dienaren van het lot die meestal in het Feywild en Shadowfell wonen of in de buurt van kruisingen naar die rijken vanuit het Materiële Vlak. Op welke aspecten van het lot een Fate Hag het meest is afgestemd, hangt af van het vlak waar de Hag woont: hoopvol en voorspoedig in het Feywild of rampzalig en gedoemd in de Shadowfell.",
	"Fate hags carry gleaming magical shears they use to snip strands of fate. These shears are frightful weapons, severing a foe's destiny as well as its flesh. Fate hags often glimpse others' destinies when truths are revealed to them, when they lay curses, and when they offer divinations; they delight in such glimpses and are compelled to speak of what they see. Those who dare harm a fate hag find silvery threads of destiny winding around their bodies, tightening and slicing deeper as fate turns against the hag's foes.": "Fate hags dragen glanzende magische scharen waarmee ze draden van het lot doorknippen. Deze scharen zijn angstaanjagende wapens die zowel het lot als het vlees van een vijand doorsnijden. Lotgeesten werpen vaak een glimp op van het lot van anderen wanneer waarheden aan hen worden onthuld, wanneer ze vervloekingen uitspreken en wanneer ze waarzeggerij bedrijven; ze genieten van zulke blikken en worden gedwongen om te spreken over wat ze zien. Als je een heksenjager kwaad durft te doen, zie je zilverkleurige draden van het lot om je lichaam kronkelen, ze worden strakker en dieper als het lot zich tegen de vijanden van de heksenjager keert.",
	"Years ago, a wizard named Gremorly drew the Throne card from a Deck of Many Things, gaining ownership of a small castle called Sovereign's Keep. Gremorly was a necromancer and misanthrope who had little patience for the living; he resolved to use the keep to create and house a ghostly army he would use to seize power. Gremorly performed a ritual that turned Sovereign Keep into a ghost trap: anyone who dies within the castle walls rises as an incorporeal spirit, trapped within the castle. Then, he waited. When adventurers came to investigate the seemingly abandoned keep, Gremorly murdered them and trapped their ghosts. But fortune recently turned against Gremorly when a behir entered the keep seeking a nest. It slew Gremorly, who became a victim of his own ritual.": "Jaren geleden trok een tovenaar met de naam Gremorly de Troonkaart uit een Deck of Many Things, waarmee hij eigenaar werd van een klein kasteel met de naam Sovereign's Keep. Gremorly was een necromancer en misantroop die weinig geduld had voor de levenden. Hij besloot de Troon te gebruiken om een spookleger te creëren en te huisvesten dat hij zou gebruiken om de macht te grijpen. Gremorly voerde een ritueel uit dat de Sovereign Keep in een geestenval veranderde: iedereen die binnen de kasteelmuren sterft, staat op als een onstoffelijke geest, gevangen in het kasteel. Daarna wachtte hij. Toen avonturiers de schijnbaar verlaten donjon kwamen onderzoeken, vermoordde Gremorly hen en sloot hun geesten op. Maar het geluk keerde zich onlangs tegen Gremorly toen een behir de donjon binnendrong op zoek naar een nest. Het doodde Gremorly, die slachtoffer werd van zijn eigen ritueel.",
	"Gremorly is now one of the many ghosts that haunt the keep. Locals have renamed the keep Harrowhall, as they dread the spectral figures moving through the fog there and the fierce lightning storms that erupt without warning.": "Gremorly is nu een van de vele geesten die rondspoken in de donjon. De plaatselijke bevolking heeft de donjon omgedoopt tot Harrowhall, omdat ze bang zijn voor de spookfiguren die zich daar door de mist bewegen en voor de hevige onweersbuien die zonder waarschuwing losbarsten.",
	"Wynemar Brack was once a farmer, but mercenaries in a local war razed her fields and sacked her village. In desperation, she yielded to the clever patter of a traveling fortune teller and drew from a Deck of Many Things. The avatar of death slew her in a flash. That was many centuries ago, and Wynemar is now a powerful and bloodthirsty Undead commander of the Grim Harrow.": "Wynemar Brack was ooit boerin, maar huurlingen in een plaatselijke oorlog verwoestten haar akkers en plunderden haar dorp. Uit wanhoop zwichtte ze voor de slimme praatjes van een rondreizende waarzegster en putte uit een Deck of Many Things. De avatar van de dood doodde haar in een flits. Dat was vele eeuwen geleden en Wynemar is nu een machtige en bloeddorstige Undead commandant van de Grim Harrow.",
	"Wreathed in searing fire, Wynemar embodies the havoc of violence and war. She rides a flaming steed that uses the nightmare stat block but is an Undead instead of a Fiend.": "Wynemar is gehuld in verzengend vuur en belichaamt de verwoesting van geweld en oorlog. Ze rijdt op een vlammend ros dat het nachtmerrie-statblok gebruikt, maar een Undead is in plaats van een Fiend.",
	"The Grim Harrow is led by three powerful entities with the title of grim champion. Each champion embodies a terrible facet of death. Jyn Corvis, Grim Champion of Desolation, is the oldest and most powerful of the three and embodies all-consuming nothingness. She led the Grim Harrow to the Gardens of Delight long ago and is the nominal leader of all the Undead in the demiplane. The other two champions—Wynemar Brack, Grim Champion of Bloodshed, and Aleron, Grim Champion of Pestilence—rival Jyn for power and together can oppose her. The fact that the three champions rarely agree on anything is a major check on the group's power. Instead of the Grim Harrow acting as a unified force, each of the three champions usually pursues their own interests, seldom cooperating or sharing intelligence or resources.": "De Grim Harrow wordt geleid door drie machtige entiteiten met de titel Grim Champion. Elke kampioen belichaamt een verschrikkelijk facet van de dood. Jyn Corvis, Grim Champion of Desolation, is de oudste en machtigste van de drie en belichaamt het alles verterende niets. Ze leidde de Grim Harrow lang geleden naar de Gardens of Delight en is de nominale leider van alle Undead in het demiplane. De andere twee kampioenen - Wynemar Brack, Grim Champion of Bloodshed, en Aleron, Grim Champion of Pestilence - wedijveren met Jyn om de macht en kunnen zich samen tegen haar verzetten. Het feit dat de drie kampioenen het zelden ergens over eens zijn, is een belangrijke beperking van de macht van de groep. In plaats van dat de Grim Harrow optreden als een verenigde kracht, streeft elk van de drie kampioenen meestal zijn eigen belangen na en werkt zelden samen of deelt inlichtingen of middelen.",
	"Jyn Corvis, a former adventurer, might have been the first person to draw the Skull card from a Deck of Many Things and be slain by the avatar of death. Even Jyn doesn't know for sure, as that was so long ago that she's forgotten almost everything about her former life. Jyn's existence over so many centuries has left her in tortured misery, and now nihilism is all that drives her. More than any other member of the Grim Harrow, Jyn is desperate to destroy the deck and end her painful existence. If she could, she'd take the entire multiverse with her.": "Jyn Corvis, een voormalige avonturier, was misschien wel de eerste persoon die de Schedelkaart trok uit een Deck of Many Things en werd gedood door de avatar van de dood. Zelfs Jyn weet het niet zeker, want dat was zo lang geleden dat ze bijna alles over haar vroegere leven is vergeten. Jyn's bestaan gedurende zoveel eeuwen heeft haar in gekwelde ellende achtergelaten en nu is nihilisme het enige dat haar drijft. Meer dan elk ander lid van de Grim Harrow is Jyn wanhopig om het dek te vernietigen en een einde te maken aan haar pijnlijke bestaan. Als ze dat kon, zou ze het hele multiversum met zich meenemen.",
	"The Grim Champion of Desolation rides a malevolent draconic beast with pale, leathery wings and emaciated skin; this mount uses the wyvern stat block, but it is an Undead instead of a Dragon. An eerie, hollow silence heralds the champion's arrival.": "De Grim Champion of Desolation rijdt op een kwaadaardig draconisch beest met bleke, leerachtige vleugels en een uitgemergelde huid; dit rijdier gebruikt de wyvern stat block, maar het is een Undead in plaats van een Dragon. Een angstaanjagende, holle stilte kondigt de komst van de kampioen aan.",
	"Aleron was once a tiefling adventurer, but unlike so many victims of the Deck of Many Things, he never drew the Skull card. Instead, when one of his allies drew the card and faced the avatar of death, Aleron came to his ally's aid. A second avatar of death appeared, and Aleron was slain; soon after, his Undead corpse crawled from Withered Vineyard, tainted with plague. Aleron resents his fellow Undead in the Grim Harrow, considering himself better than all of them and unjustly condemned to the Gardens of Decay for an act of altruism.": "Aleron was ooit een tiefling avonturier, maar in tegenstelling tot vele slachtoffers van de Deck of Many Things, trok hij nooit de doodskop kaart. In plaats daarvan, toen een van zijn bondgenoten de kaart trok en tegenover de avatar van de dood kwam te staan, schoot Aleron zijn bondgenoot te hulp. Een tweede avatar van de dood verscheen en Aleron werd gedood; kort daarna kroop zijn Undead lijk uit Withered Vineyard, besmet met de pest. Aleron neemt het zijn mede-undoden in de Grim Harrow kwalijk. Hij vindt zichzelf beter dan hen allemaal en ten onrechte veroordeeld tot de Gardens of Decay voor een daad van altruïsme.",
	"Though the weakest of the Harrow's three leaders, the Grim Champion of Pestilence is nonetheless a fearsome entity of sickness and blight. A swarm of insects surrounds him in a mockery of a halo, and debilitating plagues flow from his fingertips. Aleron rides a warhorse skeleton with flies buzzing in its gaping eye sockets.": "Hoewel de Grim Champion of Pestilence de zwakste van de drie leiders van de Harrow is, is hij toch een angstaanjagende entiteit van ziekte en verderf. Een zwerm insecten omringt hem in een aureool en slopende plagen stromen uit zijn vingertoppen. Aleron rijdt op een skelet van een strijdros met vliegen die in zijn gapende oogkassen zoemen.",
	"When a beloved animal companion dies traumatically alongside its master, the beast might rise again as an Undead. Falcons, ravens, and other birds of prey that suffer this fate are known as harrow hawks, and they prowl abandoned battlefields and cemeteries, looking for corpses to eat and living creatures to hunt. A harrow hawk can even travel the multiverse, flying magically from one world to another.": "Als een geliefde metgezel samen met zijn meester op traumatische wijze sterft, kan het beest herrijzen als een ondode. Valken, raven en andere roofvogels die dit lot ondergaan, staan bekend als harrow hawks en ze struinen verlaten slagvelden en begraafplaatsen af, op zoek naar lijken om op te eten en levende wezens om op te jagen. Een havik kan zelfs door het multiversum reizen door op magische wijze van de ene wereld naar de andere te vliegen.",
	"The Grim Harrow—a band of Undead beings created by the Deck of Many Things (see chapter 19)—seeks out harrow hawks, capturing them and training them as hunting animals. The Grim Harrow dispatches these Undead companions from the Gardens of Decay to search for Decks of Many Things. On harrowing hunts, harrow hawks scout for the prey and accompany the Grim Harrow in battle.": "De Grim Harrow - een groep Undead wezens gecreëerd door het Deck of Many Things (zie hoofdstuk 19) - zoekt harrow haviken, vangt ze en traint ze als jachtdieren. De Grim Harrow stuurt deze Undead metgezellen uit de Gardens of Decay om Decks of Many Things te zoeken. Tijdens de schrijnende jacht zoeken de haviken de prooi en vergezellen ze de Grim Harrow in de strijd.",
	"When the Grim Harrow first found the faerie realm known as the Gardens of Delight, that place was home to a large population of blink dogs. The Undead invaders slaughtered the blink dogs and settled in the gardens, transforming the demiplane forever. In time, the necrotic magic of the Grim Harrow animated the corpses of the blink dogs as the first harrow hounds.": "Toen de Grim Harrow voor het eerst het feeënrijk vonden dat bekend staat als de Gardens of Delight, was die plek de thuisbasis van een grote populatie blinde honden. De Undead indringers slachtten de blinde honden af en vestigden zich in de tuinen, waardoor het demiplane voor altijd veranderde. Na verloop van tijd animeerde de necrotische magie van de Grim Harrow de lijken van de blinde honden tot de eerste harrow hounds.",
	"The Grim Harrow employs harrow hounds as trackers and companions. Harrow hounds are especially useful when investigating possible sightings of a Deck of Many Things. If a harrow hound catches the scent of its prey, it never loses it, even if the hound and its fellow hunters return to the Gardens of Decay with the hunt incomplete. Powerful Undead, such as vampires and death knights, might be accompanied by packs of harrow hounds.": "De Grim Harrow heeft eggenhonden in dienst als spoorzoekers en metgezellen. Eghonden zijn vooral nuttig bij het onderzoeken van mogelijke waarnemingen van een Deck of Many Things. Als een eghond de geur van zijn prooi ruikt, raakt hij die nooit meer kwijt, zelfs niet als de hond en zijn medejagers terugkeren naar de Tuinen van Verval zonder dat de jacht is voltooid. Machtige ondoden, zoals vampiers en doodsridders, kunnen vergezeld worden door groepen harrowonden.",
	"Sometimes deeply devout people, usually either Humanoids or medusas, dedicate themselves to a cause and are transformed by a deity or magic into hierophant medusas—beings with powerful snakelike tails for their lower body, snakes for hair, and a petrifying gaze. The first hierophant medusa was transformed by the power of the Euryale card when that individual was inspired by Euryale's story and unwavering conviction.": "Soms wijden diepgelovige mensen, meestal Humanoïden of medusa's, zich aan een zaak en worden ze door een godheid of magie getransformeerd in hiërofantische medusa's, wezens met krachtige slangachtige staarten als onderlichaam, slangen als haar en een angstaanjagende blik. De eerste hiërofantische medusa werd getransformeerd door de kracht van de Euryale-kaart toen die persoon geïnspireerd werd door Euryale's verhaal en onwrikbare overtuiging.",
	"These medusas are divinely empowered champions, drawing their power from a cosmic truth, the will of a deity, or the primal forces of nature. They gather and inspire followers, protecting their people and guiding them to fulfill the medusa's divine purpose. The Divine Purpose table offers suggestions for motivations. Roll on the table, or use the entries as inspiration to create your own.": "Deze medusa's zijn goddelijk bekrachtigde kampioenen die hun kracht ontlenen aan een kosmische waarheid, de wil van een godheid of de oerkrachten van de natuur. Ze verzamelen en inspireren volgelingen, beschermen hun volk en leiden hen om het goddelijke doel van de medusa te vervullen. De tabel met het goddelijke doel biedt suggesties voor motivaties. Rol op de tabel of gebruik de items als inspiratie om je eigen motieven te creëren.",
	"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe.": "Bescherm een heiligdom dat de overblijfselen van martelaren verbergt totdat de martelaren weer tot leven worden geroepen om zich te verzetten tegen een wereldveranderende vijand.",
	"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair.": "Verzamel de verloren scherven van het versteende lichaam van een dode god en herenig ze op het altaar in het hol van de medusa.",
	"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world.": "Handhaaf een planaire kruising van waaruit grote kracht vloeit en beperk tegelijkertijd de effecten van die kracht terwijl deze de wereld doordrenkt.",
	"Seek out a new generation of champions, and train them to fight in a war.": "Zoek een nieuwe generatie kampioenen en train ze om in een oorlog te vechten.",
	"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud.": "Verzorg een heilig baken dat wordt gevoed door de Buitenste Planes en stuur sintels van dat baken naar de uithoeken van de wereld om een goddelijke sluier te onderhouden.",
	"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal.": "Bewaak de ingang van de tombe van een sluimerende titaan op tekenen dat de titaan ontwaakt en verjaag de krachten die het zegel van de tombe willen verbreken.",
	"A medusa's lair is often decorated with the petrified bodies of creatures that raised arms against the medusa or its followers. The lair is typically a rich repository of knowledge, with lore both worldly and esoteric filling books, scrolls, tablets, or stranger archives—such as magical crystals that hold captured memories or the voices of those long dead. You can use this lair and the lair actions described for any medusa, including the hierophant medusa or the medusa in the Monster Manual.": "Het hol van een medusa is vaak versierd met de versteende lichamen van wezens die de wapens hebben opgenomen tegen de medusa of zijn volgelingen. Het hol is meestal een rijke opslagplaats van kennis, met zowel wereldse als esoterische overleveringen die boeken, rollen, tabletten of vreemde archieven vullen, zoals magische kristallen die gevangen herinneringen of de stemmen van de doden bevatten. Je kunt dit hol en de beschreven hol-acties gebruiken voor elke medusa, inclusief de hiërofantmedusa of de medusa in het Monsterhandboek.",
	"The number of hierophants is fixed at twenty-two on any one world, one for each card in a Deck of Many Things. As a group, hierophants are sometimes called Sages, but each hierophant is also identified with a particular card. When a hierophant dies, the remaining leaders choose an initiate to fill the position, preferring initiates from the oldest broods.": "Het aantal hiërofanten is vastgesteld op tweeëntwintig op elke wereld, één voor elke kaart in een Deck of Many Things. Als groep worden de hiërofanten soms Wijzen genoemd, maar elke hiërofant wordt ook geïdentificeerd met een bepaalde kaart. Als een hiërofant sterft, kiezen de overgebleven leiders een ingewijde om de positie op te vullen, waarbij ze de voorkeur geven aan ingewijden van de oudste broedsels.",
	"A new hierophant undergoes a rite similar to the rite of initiation, but only the other hierophants are present. As the cosmic narrative unfolds, the new hierophant is inducted into the esoteric secrets of the group's leadership. The rite concludes with a mind-shattering vision of the Void, which hierophants understand to be the formless nothingness that preceded the creation of the cosmos and will endure past its destruction.": "Een nieuwe hiërofant ondergaat een ritueel dat lijkt op het inwijdingsritueel, maar waarbij alleen de andere hiërofanten aanwezig zijn. Terwijl het kosmische verhaal zich ontvouwt, wordt de nieuwe hiërofant ingewijd in de esoterische geheimen van het leiderschap van de groep. De rite eindigt met een geestverruimend visioen van de Leegte, die de hiërofanten zien als het vormloze niets dat voorafging aan de schepping van de kosmos en zal voortbestaan tot na de vernietiging ervan.",
	"The leaders of the Heralds of the Comet, hierophants are powerful warlocks with mighty spells at their disposal. They can commune with the alien mind of the All-Consuming Star, blast enemies with beams of eldritch energy, and conjure manifestations of this entity to devour their foes.": "De leiders van de Heralds of the Comet zijn krachtige tovenaars met machtige spreuken tot hun beschikking. Ze kunnen communiceren met de buitenaardse geest van de Allesverslindende Ster, vijanden bestoken met stralen van veldritsenergie en manifestaties van deze entiteit oproepen om hun vijanden te verslinden.",
	"Hulgaz is a devil who hails from the stinking swamps of Minauros, the third layer of the Nine Hells. The self-styled Tempter corrupts mortals' souls by offering them tantalizing but ruinous boons. To do so, she directs her entourage of loyal succubi and incubi to the Material Plane in search of vulnerable mortals. When they find a particularly pitiful soul, Hulgaz might visit herself, offering even greater \"gifts\" to her victims.": "Hulgaz is een duivel die afkomstig is uit de stinkende moerassen van Minauros, de derde laag van de Negen Geesten. De zelfbenoemde verleider corrumpeert de zielen van stervelingen door ze verleidelijke maar verderfelijke gunsten aan te bieden. Hiervoor stuurt ze haar gevolg van trouwe succubi en incubi naar het Materiële Vlak op zoek naar kwetsbare stervelingen. Als ze een bijzonder zielige ziel vinden, kan Hulgaz zichzelf bezoeken en haar slachtoffers nog grotere \"geschenken\" aanbieden.",
	"As befits a duchess from boggy Minauros, Hulgaz appears regal yet perpetually sodden, her matted hair tangled with her soggy garments. For all her majesty, Hulgaz's fiendish nature is apparent in her monstrous features: bestial claws, glossy black eyes, and a snakelike tail tipped with a poisonous spike. On the rare occasion when her social graces fail to achieve the desired result, Hulgaz turns her natural weapons on her victims.": "Zoals het een hertogin uit het drassige Minauros betaamt, ziet Hulgaz er vorstelijk uit, maar altijd doorweekt, haar gematteerde haar verstrengeld met haar doorweekte kleding. Ondanks haar majesteit is Hulgaz' duivelse aard duidelijk zichtbaar in haar monsterlijke gelaatstrekken: beestachtige klauwen, glanzend zwarte ogen en een slangachtige staart met een giftige stekel. In de zeldzame gevallen dat haar sociale vaardigheden niet het gewenste resultaat opleveren, richt Hulgaz haar natuurlijke wapens op haar slachtoffers.",
	"Once initiated into the Heralds of the Comet, members learn magical divination practices that give them glimpses into the future.": "Eenmaal ingewijd in de Heralds of the Comet, leren de leden magische waarzeggerij die hen een blik in de toekomst gunt.",
	"Living portents are embodiments of prophecy sent by deities or other cosmic forces. These Celestials descend to Material Plane worlds in the form of falling stars. When the living portents impact the earth, they carve great craters, yet miraculously, none who live in the impact zone are harmed. These beings of light then assume Humanoid forms to blend in with the inhabitants of the world.": "Levende voortekenen zijn belichamingen van profetie gestuurd door godheden of andere kosmische krachten. Deze hemelse wezens dalen neer op materiële werelden in de vorm van vallende sterren. Wanneer de levende voortekenen op de aarde inslaan, graven ze grote kraters, maar wonderbaarlijk genoeg raakt niemand die in de inslagzone leeft gewond. Deze wezens van licht nemen dan humanoïde vormen aan om zich onder de bewoners van de wereld te mengen.",
	"Living portents seek out beings who will play a part in the prophecies they serve, and as the living portents search, they relate fragments of the prophecies to those they encounter.": "Levende voortekenen zoeken wezens die een rol spelen in de profetieën die ze dienen, en terwijl de levende voortekenen zoeken, vertellen ze fragmenten van de profetieën aan degenen die ze tegenkomen.",
	"Legends describe the dread being Malaxxix as the child of one of the night hags who created the first yugoloths. Malaxxix is often lumped in with such Fiends, perhaps because it too has a grand intellect and self-centered agenda.": "Legenden beschrijven het vreselijke wezen Malaxxix als het kind van een van de nachtmerries die de eerste yugoloten creëerden. Malaxxix wordt vaak op één hoop gegooid met zulke Feeën, misschien omdat hij ook een groot intellect en egocentrische agenda heeft.",
	"Malaxxix's machinations are many, but it is most infamous for crafting cursed armaments and distributing them throughout the multiverse in the hope that they'll be found by mortals who are desperate for power and ripe for corruption.": "De machinaties van Malaxxix zijn talrijk, maar hij is vooral berucht vanwege het maken van vervloekte wapens en het verspreiden ervan door het multiversum in de hoop dat ze worden gevonden door stervelingen die wanhopig op zoek zijn naar macht en rijp zijn voor corruptie.",
	"Books of Keeping": "Boeken van bewaren",
	"Malaxxix seeks the(%0%): ancient tomes that contain the true names of all yugoloths. To this end, it patrols the vilest swaths of the multiverse from atop its unholy vehicle, the Unborn Palanquin. This shambling collective is made up of thousands of mezzoloths devoted to their liege, who roams the Lower Planes as a tyrannical marauder.": "Malaxxix zoekt de (%0%): oude geschriften die de ware namen van alle yugoloths bevatten. Daartoe patrouilleert hij door de smerigste delen van het multiversum vanuit zijn onheilige voertuig, de Ongeboren draagstoel. Dit zwervende collectief bestaat uit duizenden mezzoloths die toegewijd zijn aan hun leenheer, die als een tirannieke marauder door de Lower Planes zwerft.",
	"A creature that attunes to one of Malaxxix's cursed items becomes afflicted with the curse of Malaxxix. The curse enables Malaxxix to interact with the cursed creature in special ways:": "Een wezen dat zich afstemt op een van de vervloekte voorwerpen van Malaxxix wordt getroffen door de vloek van Malaxxix. De vloek stelt Malaxxix in staat om op speciale manieren met het vervloekte wezen om te gaan:",
	"Malaxxix can cast the Scrying spell on the cursed creature without material components or a spell slot. Malaxxix doesn't need to be on the same plane of existence as the creature to use this ability, and the creature automatically fails the saving throw against the spell.": "Malaxxix kan de Scrying spreuk over het vervloekte wezen uitspreken zonder materiële componenten of een spell slot. Malaxxix hoeft niet op hetzelfde bestaansniveau te zijn als het wezen om deze vaardigheid te gebruiken en het wezen faalt automatisch in de reddingsworp tegen de spreuk.",
	"As an action, Malaxxix can teleport, along with any equipment it is wearing or carrying, to an unoccupied space within 18 metre of the cursed creature, regardless of the creature's location in the multiverse.": "Als een actie kan Malaxxix, samen met alle apparatuur die hij draagt of bij zich draagt, teleporteren naar een onbezette ruimte binnen 18 meter van het vervloekte wezen, ongeacht de locatie van het wezen in het multiversum.",
	"The curse of Malaxxix lasts until ended with a Remove Curse spell, a Greater Restoration spell, or similar magic.": "De vloek van Malaxxix duurt tot hij wordt verbroken met een Remove Curse-spreuk, een Greater Restoration-spreuk of soortgelijke magie.",
	"The Unborn Palanquin—a monstrous, centipedal vehicle—serves as both Malaxxix's primary conveyance and the Fiend's lair.": "De Unborn Palanquin, een monsterlijk duizendpootvoertuig, dient zowel als Malaxxix' voornaamste transportmiddel als het hol van de Fiend.",
	"Malaxxix can take lair actions (see below) while astride the palanquin. When encountered on the palanquin, Malaxxix's challenge rating is 19 (22,000 XP).": "Malaxxix kan holacties uitvoeren (zie hieronder) terwijl hij op de draagstoel zit. Als je Malaxxix tegenkomt op de draagstoel, is zijn uitdaging 19 (22.000 XP).",
	"The (%0%) is a wormlike leviathan of screeching gears made up of hundreds of tireless mezzoloths. It is a unique vehicle and Gargantuan object.": "De (%0%) is een wormachtige leviathan van gierende tandwielen die bestaat uit honderden onvermoeibare mezzoloten. Het is een uniek voertuig en Gargantuesk object.",
	"Only Malaxxix can pilot this vehicle. If Malaxxix is slain, the palanquin crumbles in seconds.": "Alleen Malaxxix kan dit voertuig besturen. Als Malaxxix wordt gedood, brokkelt de draagstoel in seconden af.",
	"Too many legs. Too loud. Makes my mind feel like it's melting.": "Te veel benen. Te luid. Het voelt alsof mijn hoofd smelt.",
	"Oddlewin is a nilbog, a goblin possessed by a trickster spirit.": "Oddlewin is een nilbog, een goblin die bezeten is door een bedrieglijke geest.",
	"A challenge for tier 3 play (levels 11 to 16), the otherworldly corrupter is a horrific Aberration that infects or impersonates a host.": "De Buitenaardse Corrupter is een uitdaging voor niveau 3 (niveau 11 tot 16). Het is een gruwelijke Aberratie die een gastheer infecteert of zich voordoet als een gastheer.",
	"Challenge 18 (20,000 XP)": "Uitdaging 18 (20.000 XP)",
	"Pazrodine, a moonstone dragon with a peaceful demeanor, oversees Seelie Market. A consummate traveler, she is always searching for fey crossings, which she uses to travel between the Feywild and the Material Plane. Moonstone dragons are detailed further in Fizban's Treasury of Dragons.": "Pazrodine, een maanstenen draak met een vredelievende houding, houdt toezicht op de Seelie Market. Ze is een uitstekende reiziger en is altijd op zoek naar kruisingen tussen de feeën, die ze gebruikt om te reizen tussen het Feywild en het Materiële Vlak. Maansteendraken worden verder beschreven in Fizban's Treasury of Dragons.",
	"Pazrodine never stays in one place for long, and she wants to see all the wonders the Feywild and Material Plane have to offer. Curious Fey asked to join her caravan, and before long, she had a menagerie of merchants accompanying her on her travels. Pazrodine came to view these Fey merchants as her children. Their eager joy helps the dragon see the multiverse from new perspectives.": "Pazrodine blijft nooit lang op één plek en ze wil alle wonderen zien die het Feywild en het Materiële Vlak te bieden hebben. Nieuwsgierige Fey vroegen of ze met haar karavaan mee mochten en al snel had ze een horde kooplieden die haar vergezelden op haar reizen. Pazrodine beschouwde deze Fey-kooplieden als haar kinderen. Hun gretige vreugde helpt de draak om het multiversum vanuit nieuwe perspectieven te bekijken.",
	"When Seelie Market lands, its vendors gather rocks, leaves, and sticks to make an enormous nest for Pazrodine. She rests here while the market operates.": "Als de Seelie Market aankomt, verzamelen de verkopers stenen, bladeren en stokken om een enorm nest voor Pazrodine te maken. Ze rust hier terwijl de markt draait.",
	"Pazrodine senses when theft occurs in Seelie Market. She makes her way to the perpetrators and neutralizes the situation nonviolently, usually by using her Dream Breath. Once troublemakers come to, Pazrodine politely but firmly asks them to leave the market. Those who object are flown out in her clutches.": "Pazrodine voelt wanneer er diefstal plaatsvindt op de Seelie Market. Ze gaat naar de daders toe en neutraliseert de situatie geweldloos, meestal door haar Droomadem te gebruiken. Zodra de herrieschoppers bijkomen, vraagt Pazrodine hen beleefd maar vastberaden om de markt te verlaten. Degenen die bezwaar maken, worden in haar klauwen naar buiten gevlogen.",
	"If anyone comes to visit Pazrodine at her refuge, she greets them and happily answers their questions about the market. The dragon has a soothing voice and demeanor.": "Als iemand Pazrodine komt bezoeken in haar schuilplaats, begroet ze hen en beantwoordt ze met plezier hun vragen over de markt. De draak heeft een kalmerende stem en houding.",
	"Rifflers are diminutive Fey reminiscent of gnomes and obsessed with destiny and fate. The oldest stories of rifflers suggest these dangerously curious spirits manifested as physical beings when the Deck of Many Things was shuffled for the first time. The rifflers were so enraptured with the soft sound made by the whispering cards that they made physical bodies for themselves in order to possess and understand this new instrument of destiny.": "Rifflers zijn kleine Fey die doen denken aan kabouters en geobsedeerd zijn door het lot. De oudste verhalen over rifflers suggereren dat deze gevaarlijk nieuwsgierige geesten zich manifesteerden als fysieke wezens toen het Deck of Many Things voor de eerste keer werd geschud. De rifflers waren zo verrukt van het zachte geluid van de fluisterende kaarten dat ze fysieke lichamen voor zichzelf maakten om dit nieuwe instrument van het lot te bezitten en te begrijpen.",
	"Rifflers wander the Feywild and Material Plane, searching for Decks of Many Things. They collect the cards, trade them, hoard them, and scatter them across worlds, all in service of an incomprehensible agenda to manipulate the fate of the multiverse. Rifflers are as likely to give a deck to adventurers in dire need as they are to wrest cards from an innocent person by any means necessary.": "Rifflers zwerven door het Feywild en het Materiële Vlak op zoek naar Decks of Many Things. Ze verzamelen de kaarten, verhandelen ze, hamsteren ze en verspreiden ze over werelden, allemaal in dienst van een onbegrijpelijke agenda om het lot van het multiversum te manipuleren. Rifflers geven net zo makkelijk een deck aan avonturiers in nood als dat ze met alle mogelijke middelen kaarten van een onschuldig persoon afpakken.",
	"Both the Solar Bastion (see chapter 10) and the Grim Harrow (see chapter 19) know of rifflers and their obsession with Decks of Many Things, and these organizations stay alert for signs of these Fey creatures, since that usually means a deck is nearby.": "Zowel het Solar Bastion (zie hoofdstuk 10) als de Grim Harrow (zie hoofdstuk 19) weten van rifflers en hun obsessie met Decks of Many Things, en deze organisaties blijven alert op tekenen van deze Fey wezens, want dat betekent meestal dat er een deck in de buurt is.",
	"The potent magic of a Deck of Many Things can have unpredictable effects on its environment, especially when the deck remains in one place for a long time.": "De krachtige magie van een Deck of Many Things kan onvoorspelbare effecten hebben op de omgeving, vooral als het deck lange tijd op één plek blijft.",
	"Ruin spiders arise when the magic of the deck transforms giant spiders into even more dangerous monsters whose acidic venom disintegrates everything it touches. A ruin spider is easily recognizable by anyone familiar with the Deck of Many Things because the pattern on the back of the cards is duplicated on the spider's carapace.": "Ruïnespinnen ontstaan wanneer de magie van het kaartspel reuzenspinnen verandert in nog gevaarlijkere monsters waarvan het zure gif alles desintegreert wat het aanraakt. Een ruïnespin is gemakkelijk te herkennen door iedereen die bekend is met het Deck of Many Things, omdat het patroon op de achterkant van de kaarten wordt gedupliceerd op het schild van de spin.",
	"Jared is a wandering knight who makes an excellent contact for groups that have Solar Bastion patronage. A former mercenary, Jared credits Hilarion with helping him change his ways and use his skills for good instead of gold, but he feels unworthy of the organization and has grown lonely after so long away from the Solar Bastion.": "Jared is een rondtrekkende ridder die een uitstekend contact vormt voor groepen die het beschermheerschap van de Solar Bastion hebben. Jared, een voormalige huurling, geeft Hilarion de eer om hem te helpen zijn leven te beteren en zijn vaardigheden te gebruiken voor het goede in plaats van voor goud, maar hij voelt zich onwaardig voor de organisatie en is eenzaam geworden na zo lang weg te zijn geweest van de Solar Bastion.",
	"Knights of the Solar Bastion are battle-hardened veterans who operate independently across the multiverse. When word reaches the organization that a Deck of Many Things has appeared, the nearest knight investigates, but every knight has the magical means to contact the Solar Bastion's headquarters and request help. Even so, it's rare for knights to work together outside their headquarters.": "Ridders van de Solar Bastion zijn geharde veteranen die onafhankelijk opereren in het multiversum. Als de organisatie hoort dat er een Deck of Many Things is verschenen, gaat de dichtstbijzijnde ridder op onderzoek uit, maar elke ridder heeft de magische middelen om contact op te nemen met het hoofdkwartier van de Solar Bastion en om hulp te vragen. Toch is het zeldzaam dat ridders samenwerken buiten hun hoofdkwartier.",
	"The Solar Bastion knight presented here is an example member of the organization.": "De hier voorgestelde Solar Bastion ridder is een voorbeeldlid van de organisatie.",
	"Customize this stat block to suit individual knights and differentiate them from each other. For example, knights who track the Grim Harrow through the multiverse might resemble rangers instead of paladins.": "Pas dit statblok aan aan individuele ridders en onderscheid ze van elkaar. Zo kunnen ridders die de Grim Harrow door het multiversum volgen lijken op rangers in plaats van paladijnen.",
	"In addition, Sir Jared, detailed at the end of chapter 10, can serve as a model for knights with a lower challenge rating.": "Daarnaast kan Sir Jared, beschreven aan het einde van hoofdstuk 10, dienen als model voor ridders met een lagere uitdagingswaarde.",
	"Talon beasts are hairless quadrupeds that have vulturelike heads and talons. They can sense the presence of magic and feed on it, absorbing spells and the power of magic items. But magic isn't enough to sustain them, so they also hunt other living things. A talon beast thrives in the wilderness, but in its search for magic, it often prowls settlements, ruins, catacombs, or the Underdark.": "Talonbeesten zijn haarloze viervoeters met gierachtige koppen en klauwen. Ze voelen de aanwezigheid van magie en voeden zich ermee door spreuken en de kracht van magische voorwerpen te absorberen. Maar magie is niet genoeg om ze in leven te houden, dus jagen ze ook op andere levende wezens. Een talonbeest gedijt goed in de wildernis, maar op zoek naar magie struint het vaak nederzettingen, ruïnes, catacomben of het Underdark af.",
	"Many scholars agree there's a link between talon beasts, the constellation of the Talons (see chapter 13), and the Talons card found in a Deck of Many Things, but it's not clear which came first. The card—which destroys all magic items possessed by anyone who draws it—might have been named after the beast, or vice versa.": "Veel geleerden zijn het erover eens dat er een verband is tussen de talonbeesten, het sterrenbeeld van de Talons (zie hoofdstuk 13) en de Talonkaart in een Deck of Many Things, maar het is niet duidelijk welke kaart eerst kwam. De kaart, die alle magische voorwerpen vernietigt die in het bezit zijn van iedereen die hem trekt, kan naar het beest zijn vernoemd, of andersom.",
	"The ultimate threat created by the Rogue card, the veiled presence is a Celestial for tier 4 play (levels 17 to 20). This being descends from an Outer Plane to bring cosmic wrath upon the characters.": "De ultieme bedreiging van de Rogue-kaart is een Celestial voor niveau 4 (niveau 17 tot 20). Dit wezen daalt af van een Outer Plane om kosmische toorn over de personages te brengen.",
	"Challenge 22 (41,000 XP)": "Uitdaging 22 (41.000 XP)",
	"Scholars believe the curse of the werevulture is related to vrocks, vulturelike demons known for their covetousness and their capricious violence. According to these scholars, a flock of vrocks descended on a Material Plane world through a planar rupture, leaving plagues and other afflictions in their wake. Many of those who were injured by the demons survived, and the survivors gratefully thanked their gods for their apparent good fortune. But during the next full moon, they transformed into the first werevultures: hideous, birdlike creatures who hungered for the flesh of the dead. In the years since, the curse has spread far and wide.": "Geleerden geloven dat de vloek van de weerwolf verband houdt met vrocks, gierachtige demonen die bekend staan om hun hebzucht en grillig geweld. Volgens deze geleerden daalde een troep vrocks door een planaire breuk neer op een wereld op het Materiële Vlak en lieten plagen en andere kwellingen in hun kielzog achter. Velen van hen die door de demonen gewond waren geraakt, overleefden en de overlevenden dankten hun goden dankbaar voor hun ogenschijnlijke geluk. Maar tijdens de volgende volle maan veranderden ze in de eerste weerwolven: afzichtelijke, vogelachtige wezens die honger hadden naar het vlees van de doden. In de jaren daarna heeft de vloek zich wijd en zijd verspreid.",
	"Werevultures appear perfectly ordinary when in humanoid shape. But by the light of the full moon—or at other times when they give in to the curse—they change. Foul wings burst painfully from their backs, and the hair falls from their heads, leaving their beaked faces bare and wrinkled. Werevultures feed on carrion, as ordinary vultures do, and they have a covetous nature, like vrocks. They follow travelers from high in the air, and when a pretty bauble catches their eye, they descend rapidly to slay the travelers and take their victims' treasures.": "Weerwolven zien er heel gewoon uit als ze een humanoïde vorm hebben. Maar bij het licht van de volle maan - of op andere momenten wanneer ze toegeven aan de vloek - veranderen ze. Vieze vleugels barsten pijnlijk van hun rug en het haar valt van hun hoofd, waardoor hun gezichten kaal en gerimpeld achterblijven. Weergieren voeden zich met aas, net als gewone gieren, en ze hebben een begerig karakter, net als vrocks. Ze volgen reizigers van hoog uit de lucht en als hun oog op een mooi sieraad valt, dalen ze snel af om de reizigers te doden en de schatten van hun slachtoffers mee te nemen."
}