{
	"A pterosaur the size of the most ancient dragons, an aerosaur boasts a wingspan of nearly 6 metre. Elemental energy traces patterns like lightning across its scales, giving additional thunderous power to the beating of its enormous wings.": "Een pterosaurus die zo groot is als de oudste draken, een aerosaurus, heeft een spanwijdte van bijna 6 meter. Elementaire energie trekt patronen als bliksemschichten over zijn schubben en geeft extra donderkracht aan het slaan van zijn enorme vleugels.",
	"The altisaur is a titanic sauropod often likened to a walking mountain, with craggy spines, patterns of elemental energy that glow in its hide like streams of lava, and eight massive legs the size of ancient trees. It creates gullies where its tail drags along the ground. Clouds often seem to gather around its head, which can reach as high as 45 metre off the ground.": "De altisaur is een titanische sauropode die vaak wordt vergeleken met een wandelende berg, met grillige stekels, patronen van elementaire energie die in zijn huid gloeien als lavastromen en acht massieve poten zo groot als oude bomen. Hij creëert geulen waar zijn staart over de grond sleept. Wolken lijken zich vaak samen te pakken rond zijn hoofd, dat wel 45 meter boven de grond kan reiken.",
	"A Dwarvish saga claims bag jellies are the result of a curse laid by Durgrid Bladeforge, who was beaten to death while hiding inside a giant's bag.": "Een Dwarvische sage beweert dat zakjes gelei het resultaat zijn van een vloek van Durgrid Bladeforge, die werd doodgeslagen terwijl hij zich verstopte in de zak van een reus.",
	"Monster Manual": "Monsterhandleiding",
	"Bag jellies are olive-hued oozes similar to the dungeon scavengers described in the(%0%). As their name suggests, though, these creatures are most often found in the bags carried by giants, where they feed on whatever organic material they find. Bag jellies are resistant to squishing, which helps them survive when a giant throws the bag, sits on it, or uses it as a makeshift bludgeon.": "Zakkenwolven zijn olijfkleurige slakken die lijken op de kerker aaseters die worden beschreven in de (%0%). Zoals hun naam al doet vermoeden, worden deze wezens meestal gevonden in de zakken die reuzen dragen, waar ze zich voeden met organisch materiaal dat ze vinden. Zakpijpen zijn bestand tegen pletten, wat ze helpt overleven als een reus de zak gooit, erop gaat zitten of hem gebruikt als een geïmproviseerde wapenstok.",
	"Some giants keep their bags scrupulously clean to avoid attracting bag jellies, but others actually use these scavengers to hinder thieves. Many would-be thieves who rummage through a sleeping giant's bag find themselves stuck to a bag jelly's adhesive surface and unable to flee as the sound of their struggle wakes the giant.": "Sommige reuzen houden hun zakken heel schoon om geen zakluizen aan te trekken, maar anderen gebruiken deze aaseters om dieven te hinderen. Veel would-be dieven die in de zak van een slapende reus rommelen, komen vast te zitten aan het klevende oppervlak van een zakgelei en kunnen niet vluchten als het geluid van hun worsteling de reus wakker maakt.",
	"I'm not one to discount Dwarvish sagas as a rule, but everyone knows that food left in a bag too long sometimes comes alive. \"Eat it before it eats you.\" That's my motto.": "Ik ben niet iemand die dwergenverhalen als regel afwijst, maar iedereen weet dat voedsel dat te lang in een zak wordt bewaard soms tot leven komt. \"Eet het voordat het jou opeet.\" Dat is mijn motto.",
	"A hill giant who dies with an empty stomach, full of rage and regret, might become suffused with energy from the Negative Plane and rise as a barrowghast. Though it looks like little more than an animated corpse, a barrowghast is filled with necrotic energy and driven by spite and malice. Its blood is a thick and toxic ichor that gives the barrowghast a noxious stench.": "Een heuvelreus die sterft met een lege maag, vol woede en spijt, kan doordrenkt raken met energie van het Negatieve Vlak en opstaan als een barrowghast. Hoewel hij er niet veel meer uitziet dan een bezield lijk, zit een barrowghast vol necrotische energie en wordt hij gedreven door wrok en kwaadaardigheid. Zijn bloed is een dikke en giftige ichor die de barrowghast een walgelijke stank geeft.",
	"Barrowghasts no longer hunger for physical food and instead crave life energy drained from living creatures. They often target former family members and allies, but they feast indiscriminately on any creatures they encounter. When barrowghasts drain Humanoids' life energy, those Humanoids rise as zombies.": "Barrowghasts hebben geen honger meer naar fysiek voedsel, maar hunkeren naar levensenergie uit levende wezens. Ze hebben het vaak gemunt op voormalige familieleden en bondgenoten, maar ze doen zich zonder onderscheid te maken tegoed aan alle wezens die ze tegenkomen. Als barrowghasts de levensenergie van humanoïden aftappen, worden die humanoïden zombies.",
	"Stone giants believe the god Skoraeus Stonebones inspires artists to create their finest stone carvings. Sometimes a giant pursues this divine inspiration to the exclusion of all other tasks, retreating into a spacious cavern and blocking out all distractions. Creating a masterwork can become such a driving obsession that death can't stop it: a giant who dies while creating art might rise as a cairnwight and continue the work. Once the artwork is completed, the cairnwight remains as its undying guardian.": "Steenreuzen geloven dat de god Skoraeus Stonebones kunstenaars inspireert om hun mooiste steenhouwwerken te maken. Soms streeft een reus deze goddelijke inspiratie na met uitsluiting van alle andere taken, waarbij hij zich terugtrekt in een ruime grot en alle afleidingen buitensluit. Het creëren van een meesterwerk kan zo'n obsessie worden dat de dood het niet kan stoppen: een reus die sterft terwijl hij kunst creëert, kan opstaan als een cairnwight en het werk voortzetten. Als het kunstwerk voltooid is, blijft de cairnwight over als zijn onsterfelijke bewaker.",
	"A cairnwight looks much like an emaciated stone giant. Its form is caked with lichens and mineral deposits, which help it blend with its cavern tomb. Should a creature attempt to interfere with the completion of the cairnwight's project, damage the art, or steal from the cairnwight, the giant petrifies the creature, places the resulting statue outside as a warning, then reseals its cavern vault.": "Een cairnwight lijkt veel op een uitgemergelde stenen reus. Zijn vorm is bedekt met korstmossen en minerale afzettingen, waardoor hij opgaat in zijn grotgraf. Als een wezen zich probeert te bemoeien met de voltooiing van het project van de cairnwight, de kunst beschadigt of van de cairnwight steelt, versteent de reus het wezen, plaatst het resulterende beeld buiten als waarschuwing en sluit vervolgens zijn grotgewelf weer.",
	"Stretching over 6 metre from the tip of its enormous nose horn to the end of its spiky tail, a ceratops gleams with lines of vibrant green energy in its thickly scaled hide. Its horn alone is larger than most giants, and the ceratops can trample ancient forests under its feet when it becomes enraged.": "Een ceratops strekt zich uit over 6 meter van de punt van zijn enorme neushoorn tot het einde van zijn stekelige staart en glinstert met lijnen van levendige groene energie in zijn dik geschubde huid. Zijn hoorn alleen al is groter dan die van de meeste reuzen en de ceratops kan eeuwenoude bossen onder zijn voeten vertrappen als hij woedend wordt.",
	"Cinder hulks are distant descendants of fire giants who isolated themselves from the world and steeped themselves in the energy of the Elemental Planes. Over the course of centuries, these giants were transformed into Elementals made of smoke and cinders. Half the size of their giant ancestors, cinder hulks maintain the basic physical shape of fire giants, but ash and embers billow around their barely cohesive physical forms.": "Cinder hulks zijn verre afstammelingen van vuurreuzen die zich afzonderden van de wereld en zich onderdompelden in de energie van de Elemental Planes. In de loop der eeuwen veranderden deze reuzen in Elementalen van rook en sintels. De sintelbulken, die half zo groot zijn als hun reuzenvoorouders, behouden de fysieke basisvorm van vuurreuzen, maar as en sintels golven om hun nauwelijks samenhangende fysieke vormen heen.",
	"Cinder hulks live in isolated enclaves in fiery locations on the Material Plane, in the Elemental Planes of Air and Fire, and especially in the Great Conflagration, the border region between those two planes. They retain none of the skills and motivation of their giant ancestors; they simply want to burn as much as they can until their own flames are extinguished. When a cinder hulk dies, it collapses into a billowing cloud of searing smoke.": "Cinder hulks leven in geïsoleerde enclaves op vurige locaties op het Materiële Vlak, in de Elementale Vlakken van Lucht en Vuur, en vooral in de Grote Conflagratie, het grensgebied tussen deze twee vlakken. Ze hebben niets overgehouden van de vaardigheden en motivatie van hun reusachtige voorouders; ze willen gewoon zoveel mogelijk verbranden totdat hun eigen vlammen zijn gedoofd. Als een cinder hulk sterft, stort hij ineen in een opbollende wolk van verzengende rook.",
	"Cloud giants rise in the ordning by amassing valuable and beautiful treasures—often by gambling. While many cloud giants are content with risking their wealth in games with each other, those who aim for the top of their ordning challenge all manner of beings in games of chance and wit. A destiny gambler is a cloud giant who has won increasingly high-stakes wagers against other giants, smaller folk, and even beings from the Outer Planes.": "Wolkenreuzen stijgen in de ordning door waardevolle en mooie schatten te vergaren - vaak door te gokken. Terwijl veel wolkenreuzen tevreden zijn met het riskeren van hun rijkdom in onderlinge spelletjes, dagen degenen die streven naar de top van hun ordning allerlei wezens uit in kansspelen en humor. Een lotgokker is een wolkenreus die steeds grotere weddenschappen heeft gewonnen tegen andere reuzen, kleinere mensen en zelfs wezens van de buitenste planes.",
	"Destiny gamblers wear half masks that cover their eyes. The masks' runic magic allows these giants not only to see normally, but also to see through illusions, invisibility, darkness, and other forms of magical trickery.": "Destiny gokkers dragen halve maskers die hun ogen bedekken. Dankzij de runenmagie van de maskers kunnen deze reuzen niet alleen normaal zien, maar ook door illusies, onzichtbaarheid, duisternis en andere vormen van magisch bedrog heen kijken.",
	"Years of successful wagers make destiny gamblers so confident in their ability to win any challenge that they invite potential rivals to name the terms of a wager. Those who are foolish enough to issue a combat challenge quickly find these giants' magical prowess is nearly unmatched.": "Jaren van succesvolle weddenschappen maken lotgokkers zo zeker van hun vermogen om elke uitdaging te winnen dat ze potentiële rivalen uitnodigen om de voorwaarden van een weddenschap te noemen. Degenen die zo dom zijn om een gevecht aan te gaan, merken al snel dat de magische kracht van deze reuzen bijna ongeëvenaard is.",
	"Given their inherent link to elemental air, cloud giants who turn from the gods of the Ordning often gravitate to the service of Yan-C-Bin, Prince of Evil Air. These giants' cunning, charisma, and sheer physical and magical might make them well suited to leadership positions in the cults of Elemental Evil. A cult with a cloud giant at its head can be a formidable force of corruption and destruction in the world. As if that weren't enough, cloud giants often bring tremendous wealth with them, swelling the cult's coffers to finance more far-reaching operations.": "Gezien hun inherente band met elementaire lucht, neigen wolkenreuzen die zich afkeren van de goden van de Ordning vaak naar de dienst van Yan-C-Bin, Prins van het Kwade Lucht. De sluwheid, het charisma en de fysieke en magische kracht van deze reuzen maken ze zeer geschikt voor leidinggevende posities in de sektes van het Elementaire Kwaad. Een sekte met een wolkenreus aan het hoofd kan een geduchte kracht van corruptie en vernietiging in de wereld zijn. Alsof dat nog niet genoeg is, brengen wolkenreuzen vaak enorme rijkdom met zich mee, waarmee ze de kas van de sekte spekken om verdergaande operaties te financieren.",
	"A cloud giant dedicated to Evil Air wears a magic vest adorned with wings made from roc feathers and enchanted with elemental air, allowing the giant to fly. The vest functions only for the giant who wears it.": "Een wolkenreus die gewijd is aan het Kwaad van de Lucht draagt een magisch vest dat versierd is met vleugels die gemaakt zijn van reuzenveren en betoverd zijn met elementaire lucht, waardoor de reus kan vliegen. Het vest werkt alleen voor de reus die het draagt.",
	"A slumbering scion of Memnor appears as a dense, slowly drifting tower of clouds that never dissipates. Often, this cloud lingers over a remote valley, creating a constantly overcast sky. Sapient creatures who live beneath this cloud often display superstitious and duplicitous behavior, almost unconsciously leaving gifts for \"rain spirits\" while playing mischievous pranks on each other.": "Een sluimerende telg van Memnor verschijnt als een dichte, langzaam drijvende wolkentoren die nooit verdwijnt. Vaak hangt deze wolk boven een afgelegen vallei, waardoor de lucht constant bewolkt is. Verstandige wezens die onder deze wolk leven, vertonen vaak bijgelovig en dubbelhartig gedrag. Ze laten bijna onbewust cadeautjes achter voor \"regengeesten\" en halen kattenkwaad uit met elkaar.",
	"When roused, a cradle of the cloud scion manifests as a titanic air elemental made of fierce winds and wisps of cloud. It wields air and thunder to knock enemies from the sky.": "Als hij wordt gewekt, manifesteert een wieg van de wolkenzoon zich als een titanisch luchtelement gemaakt van woeste winden en wolkenflarden. Hij gebruikt lucht en donder om vijanden uit de lucht te schieten.",
	"If the cradle is destroyed, the scion of Memnor emerges from the dissipating cloud, often laughing as if it just heard a great joke. Incredibly tall and lanky, the scion towers 22.5 metre tall and wields a morningstar made from magically dense clouds.": "Als de wieg wordt vernietigd, komt de nazaat van Memnor tevoorschijn uit de verdwijnende wolk, vaak lachend alsof hij net een geweldige grap heeft gehoord. Ongelooflijk lang en slungelig, de nazaat is 22,5 meter hoog en hanteert een morgenster gemaakt van magisch dichte wolken.",
	"It tends to regard other creatures as toys rather than serious threats, and it uses its illusion magic to manipulate creatures into fighting each other. If seriously threatened, it wields thunder and wind to demolish its enemies.": "Hij beschouwt andere wezens eerder als speelgoed dan als een serieuze bedreiging en gebruikt zijn illusiemagie om wezens te manipuleren zodat ze met elkaar gaan vechten. Als hij serieus wordt bedreigd, gebruikt hij donder en wind om zijn vijanden te vernietigen.",
	"A scion of Surtur slumbering at the peak of a volcano causes an unending plume of smoke to rise, sometimes lit from below by fiery bursts of lava. As the scion dreams of battle—perhaps a battle to rouse Annam from seclusion by uniting the giants or a war to conquer all in Surtur's name—the volcano rumbles and spews molten rage.": "Een nazaat van Surtur die op de top van een vulkaan sluimert, laat een eindeloze rookpluim opstijgen die soms van onderaf wordt verlicht door vurige uitbarstingen van lava. Als de telg droomt van een strijd - misschien een strijd om Annam uit zijn isolement te halen door de reuzen te verenigen of een oorlog om alles te veroveren in Surturs naam - rommelt de vulkaan en spuwt hij gesmolten woede.",
	"If intruders disturb its resting place, the fire scion's cradle rises as a bipedal juggernaut of molten rock. Sometimes miners risk their lives to find rich veins of ore in a scion's volcano, or misguided fire cultists offer sacrifices meant to appease or awaken the volcano, and the awakened cradle defies all their expectations. Like a living volcano, the cradle hurls balls of magma at intruders, exhales fiery gases, and causes molten stone to erupt from the ground around it.": "Als indringers zijn rustplaats verstoren, rijst de wieg van de vuurgigant op als een tweevoetige moloch van gesmolten rots. Soms riskeren mijnwerkers hun leven om rijke ertsaders te vinden in de vulkaan van een scion, of brengen misleide vuurcultisten offers om de vulkaan te kalmeren of te doen ontwaken. Als een levende vulkaan slingert de wieg ballen magma naar indringers, ademt hij vurige gassen uit en laat hij gesmolten steen uit de grond rondom hem uitbarsten.",
	"If the cradle is destroyed, the scion of Surtur inside it awakens. Standing 18 metre tall, the scion's form is shrouded in a continual cloud of billowing ash and smoke. The awakened scion forms a blade of lava in its mighty hand and schemes to resume its ancient campaigns of conquest, preferably at the head of a fire giant army.": "Als de wieg wordt vernietigd, ontwaakt de nazaat van Surtur die erin ligt. De ent is 18 meter hoog en is gehuld in een voortdurende wolk van golvende as en rook. De ontwaakte telg vormt een lemmet van lava in zijn machtige hand en is van plan om zijn oude veroveringscampagnes te hervatten, bij voorkeur aan het hoofd van een leger van vuurreuzen.",
	"A slumbering scion of Thrym encased in its cradle is functionally identical to a glacier or iceberg, nestled in an alpine valley or drifting in a polar sea. In its wintry seclusion, the scion dreams of battle and glory.": "Een sluimerende ent van Thrym in zijn wieg is functioneel identiek aan een gletsjer of ijsberg, genesteld in een alpenvallei of drijvend in een poolzee. In zijn winterse afzondering droomt de nazaat van strijd en glorie.",
	"If it is disturbed, the scion's cradle animates as a bipedal figure formed of ice and snow. It smashes intruders with its icy fists or hurls shards of its own icy substance at them, and it can exhale a blast of frigid air to freeze foes in place.": "Als hij wordt gestoord, wordt de wieg van de telg een tweevoetige figuur van ijs en sneeuw. Hij slaat indringers met zijn ijzige vuisten of gooit scherven van zijn eigen ijzige substantie naar ze en hij kan een stoot ijskoude lucht uitademen om vijanden te bevriezen.",
	"If the cradle is destroyed, its icy body shatters to reveal the awakened scion of Thrym inside it. Forming a double-bladed axe in its hand, the 21-metre-tall scion rushes at any foe that dares to challenge it. Emulating sagas of Thrym, the scion can achieve a tremendous feat of strength: creating a glacier in the ground and hurling it skyward, along with any creatures standing on it.": "Als de wieg wordt vernietigd, versplintert het ijzige lichaam om de ontwaakte telg van Thrym erin te onthullen. Met een bijl in zijn hand stormt de 21 meter hoge telg op elke vijand af die hem durft uit te dagen. In navolging van de saga's van Thrym kan de ent een enorme krachtsinspanning leveren: hij creëert een gletsjer in de grond en slingert deze omhoog, samen met alle wezens die erop staan.",
	"A slumbering scion of Grolantor is often mistaken for a hill, and sometimes people erect standing stones, a village, or a city on a scion's back, unaware of the mighty power beneath them. Such settlements can thrive for centuries, as the scion's magic causes crops to flourish and livestock to thrive in the surrounding region. An ancient tree towers from the crest of the hill.": "Een sluimerende ent van Grolantor wordt vaak aangezien voor een heuvel en soms bouwen mensen staande stenen, een dorp of een stad op de rug van een ent, zich niet bewust van de machtige kracht eronder. Zulke nederzettingen kunnen eeuwenlang gedijen omdat de magie van de ent ervoor zorgt dat de gewassen en het vee in de omliggende regio floreren. Een oude boom torent uit boven de top van de heuvel.",
	"When roused, a cradle of the hill scion rises as a mass of dirt, stone, and roots with two massive arms. The cradle uses tree roots and waves of dirt to entangle and entomb foes.": "Als hij wordt gewekt, staat er een wieg van de Heuvel Sion op als een massa aarde, steen en wortels met twee enorme armen. De wieg gebruikt boomwortels en golven van aarde om vijanden te verstrikken en te begraven.",
	"If the cradle is destroyed, the scion of Grolantor inside it awakens. Standing 15 metre tall, the scion devours everything within reach to satiate its hunger. Its powerful lungs can suck food straight into its gullet. The scion uses a great tree to bat foes far into the distance.": "Als de wieg wordt vernietigd, ontwaakt de nazaat van Grolantor die erin zit. Hij is 15 meter lang en verslindt alles wat binnen zijn bereik ligt om zijn honger te stillen. Zijn krachtige longen kunnen voedsel rechtstreeks in zijn slokdarm zuigen. De ent gebruikt een grote boom om vijanden ver weg te slaan.",
	"A scion of Skoraeus typically slumbers deep in the heart of a towering mountain, almost becoming one with the earth. While the scion dreams, the mountain's minerals are transformed into fine carving stones and brilliant gems.": "Een telg van Skoraeus sluimert meestal diep in het hart van een torenhoge berg, waar hij bijna één wordt met de aarde. Terwijl de telg droomt, worden de mineralen van de berg getransformeerd in fijne beeldhouwstenen en schitterende edelstenen.",
	"If a miner tunnels too close to the heart of the mountain, the cradle awakens as a bipedal mass of stone and crystals. It brings the weight of the mountain down on the intruder's head and unleashes an earsplitting roar that can collapse mine tunnels.": "Als een mijnwerker te dicht bij het hart van de berg komt, ontwaakt de wieg als een tweevoetige massa van steen en kristallen. Het brengt het gewicht van de berg naar beneden op het hoofd van de indringer en ontketent een oorverdovend gebrul dat mijntunnels kan laten instorten.",
	"If the cradle is destroyed, the scion of Skoraeus inside it awakens. At nearly 21 metre tall, it towers over most other creatures and wields a mass of crystal as a club. Once awakened, the scion continues to pursue the art that ornamented its dreams, seeking to mold and shape stone into beautiful elegance. If it needs more raw materials, the scion can transform a living creature in its palm into stone.": "Als de wieg wordt vernietigd, ontwaakt de nazaat van Skoraeus die erin zit. Met een lengte van bijna 21 meter torent hij boven de meeste andere wezens uit en hanteert hij een massa kristal als knots. Eenmaal ontwaakt, gaat de nazaat verder met de kunst die zijn dromen sierde. Hij probeert steen te kneden en te vormen tot prachtige elegantie. Als hij meer grondstoffen nodig heeft, kan de ent een levend wezen in zijn handpalm in steen veranderen.",
	"A scion of Stronmaus often slumbers high in the sky or deep in the ocean, where the tumult caused by the scion's restless sleep has little effect on the world. If it drifts too near the ground or the ocean surface, it causes mighty storms or fierce maelstroms. A scion's slumber is filled with dreams ranging from inspiring visions of Annam's return to melancholy prophecies of inevitable decline, from joyful glimpses of an idyllic past to horrific nightmares of torment and devastation.": "Een afstammeling van Stronmaus sluimert vaak hoog in de lucht of diep in de oceaan, waar het tumult dat wordt veroorzaakt door de rusteloze slaap van de afstammeling weinig effect heeft op de wereld. Als het te dicht bij de grond of het oceaanoppervlak komt, veroorzaakt het machtige stormen of woeste maalstromen. De sluimer van een scion is gevuld met dromen die variëren van inspirerende visioenen van de terugkeer van Annam tot melancholische voorspellingen van onvermijdelijk verval, van vreugdevolle blikken op een idyllisch verleden tot gruwelijke nachtmerries van kwelling en verwoesting.",
	"A cradle of the storm scion stirs into action not only when the scion is threatened but also if the scion's sleep is troubled by nightmares. When roused, the cradle takes on a vaguely giant-shaped form consisting of air, water, and ice whirling in fury.": "Een wieg van de stormscion komt niet alleen in actie als de scion wordt bedreigd, maar ook als de slaap van de scion wordt verstoord door nachtmerries. Als hij wordt gewekt, neemt de wieg een vage reusachtige vorm aan die bestaat uit lucht, water en ijs die woedend ronddwarrelen.",
	"If the cradle is destroyed, the scion of Stronmaus inside it awakens. Among the mightiest creatures of all giantkind, the scion stands 24 metre tall. It often finds some relief in waking and being freed from its troubling dreams, so it doesn't necessarily lash out in violence when emerging from its cradle. But it's not particularly interested in Humanoids or other little creatures—either in conversing with them or in protecting them from harm it might cause.": "Als de wieg wordt vernietigd, ontwaakt de nazaat van Stronmaus die erin ligt. De ent is een van de machtigste wezens van het reuzenras en is 24 meter lang. Hij vindt vaak opluchting als hij wakker wordt en bevrijd is van zijn verontrustende dromen, dus hij hoeft niet per se gewelddadig uit te halen als hij uit zijn wieg komt. Maar hij is niet bijzonder geïnteresseerd in Humanoïden of andere kleine wezens, noch in een gesprek met hen, noch in het beschermen van hen tegen schade die hij zou kunnen veroorzaken.",
	"If the scion is threatened, it unleashes elemental might like few other forces in the multiverse can muster: blades of lightning, boulder-sized hailstones, and a storm of churning elements.": "Als de scion wordt bedreigd, ontketent hij elementaire kracht zoals maar weinig andere krachten in het multiversum dat kunnen: bliksemschichten, hagelstenen zo groot als keien en een storm van kolkende elementen.",
	"Death giant reapers wield massive scythes and wear armor that resembles the carapaces of giant insects. They wield the magic of shadow, which lets them take on a ghastly appearance and disappear, as well as twist shadow into terrifying bolts of energy that drain the vigor of their victims.": "Doodreuzendoders hanteren enorme zeisen en dragen een harnas dat lijkt op de koppen van reuzeninsecten. Ze gebruiken de magie van de schaduw, waardoor ze er akelig uitzien en verdwijnen, en ze kunnen de schaduw verdraaien in angstaanjagende energiebollen die de kracht van hun slachtoffers wegzuigen.",
	"A death giant shrouded one has learned the secrets of death magic—some say from the Raven Queen herself. A shrouded one collects the skulls of fallen kin and inscribes the death rune on a prized skull from this grisly collection. Abandoning armor in favor of gloomy robes, the shrouded one uses rune magic to create a shadowy scythe blade at the end of a staff and to conjure an aura of tormented souls for protection.": "Een doodsgigant in een sluier heeft de geheimen van doodsmagie geleerd - sommigen zeggen van de Ravenkoningin zelf. Een gehulde verzamelt de schedels van gevallen verwanten en schrijft de doodsrune in op een waardevolle schedel uit deze gruwelijke verzameling. Hij laat zijn harnas achterwege en kiest voor sombere gewaden. Hij gebruikt runenmagie om een schaduwrijk zeisblad aan het uiteinde van een staf te maken en een aura van gekwelde zielen op te roepen ter bescherming.",
	"Long ago, a large band of cloud giants traveled to the Shadowfell in search of a way to preserve their collapsing empire. Desperate to save themselves and their way of life, they collectively made a bet with the Raven Queen, a mysterious god of death and memory who dwells on that plane. Accounts of that bet and its outcome vary: some say the Raven Queen answered every riddle the giants posed until the giants collapsed from exhaustion, while others describe a series of increasingly improbable events favoring the Raven Queen in every wager. What is certain is that the giants severely underestimated the Raven Queen. When they lost their wager, the Shadowfell became their home, and they have grudgingly served the Raven Queen ever since.": "Lang geleden reisde een grote groep wolkenreuzen naar de Shadowfell op zoek naar een manier om hun instortende rijk te behouden. Wanhopig om zichzelf en hun manier van leven te redden, sloten ze een weddenschap met de Ravenkoningin, een mysterieuze god van de dood en het geheugen die op dat vlak woont. De verhalen over die weddenschap en de uitkomst ervan lopen uiteen: sommigen zeggen dat de Ravenkoningin elk raadsel van de reuzen beantwoordde totdat de reuzen van uitputting in elkaar stortten, terwijl anderen een reeks onwaarschijnlijke gebeurtenissen beschrijven die de Ravenkoningin bij elke weddenschap in het voordeel stelde. Zeker is dat de reuzen de Ravenkoningin zwaar onderschatten. Toen ze hun weddenschap verloren, werd de Shadowfell hun thuis en sindsdien dienen ze de Ravenkoningin met tegenzin.",
	"Over time, the Shadowfell transformed these giants; their bodies shriveled, and their complexions took on a deep-purple hue. They became the first death giants, and their descendants haunt the Shadowfell to this day, searching both that plane and the Material Plane for souls that might please their divine queen.": "Na verloop van tijd transformeerde de Schaduwcel deze reuzen; hun lichamen verschrompelden en hun huidskleur kreeg een dieppaarse tint. Ze werden de eerste dodenreuzen en hun afstammelingen jagen tot op de dag van vandaag in de Shadowfell rond, op zoek naar zielen die hun goddelijke koningin zouden kunnen behagen.",
	"Most giants know better than to make regular use of the death rune.": "De meeste reuzen weten wel beter dan regelmatig gebruik te maken van de doodsrune.",
	"\"Know better\"? Perhaps, but there's no denying that death giants can make excellent use of it.": "\"Beter weten\"? Misschien, maar het valt niet te ontkennen dat doodsreuzen er uitstekend gebruik van kunnen maken.",
	"When Annam's children first began to populate the worlds of the Material Plane, the All-Father created behemoth dinosaurs to live alongside them as companions. The primeval magic used to create the dinosaurs still thrums through their being and manifests in colorful, scar-like lines on their towering bodies. Some of these ancient dinosaurs persist in timeless jungles, hidden enclaves, and other lands untouched by the rest of the world.": "Toen de kinderen van Annam voor het eerst de werelden van het Materiële Vlak begonnen te bevolken, schiep de Alvader reusachtige dinosaurussen om als metgezellen naast hen te leven. De oermagie die werd gebruikt om de dinosaurussen te creëren, gonst nog steeds door hun wezen en manifesteert zich in kleurrijke, littekenachtige lijnen op hun torenhoge lichamen. Sommige van deze oude dinosaurussen leven nog steeds in tijdloze jungles, verborgen enclaves en andere landen die onaangetast zijn door de rest van de wereld.",
	"Dust hulks are descended from enclaves of stone giants who lived in extreme environments, isolated from others. Elemental energy from the Plane of Air eroded their physical forms and slowly transformed them into Elementals. They are little more than clouds of gravel and dust, barely maintaining a cohesive form. When a dust hulk dies, it disperses into a cloud of dust.": "Dust hulks stammen af van enclaves van stenen reuzen die in extreme omgevingen leefden, geïsoleerd van anderen. Elementaire energie van het Luchtvlak erodeerde hun fysieke vormen en veranderde hen langzaam in Elementalen. Ze zijn niet veel meer dan wolken van grind en stof, die nauwelijks een samenhangende vorm behouden. Als een stofbulk sterft, valt hij uiteen in een stofwolk.",
	"Dust hulks retain their ancestors' passion for artistry, but instead of carving stone, they view their bodies as living works of art. As they fly, coursing along wind currents or blowing through underground tunnels like living sandstorms, they create mesmerizing dances with their ever-shifting forms.": "De stofbulken hebben de passie voor kunst van hun voorouders behouden, maar in plaats van steen te bewerken, beschouwen ze hun lichamen als levende kunstwerken. Terwijl ze vliegen, meevoeren met windstromen of door ondergrondse tunnels waaien als levende zandstormen, creëren ze betoverende dansen met hun steeds veranderende vormen.",
	"It's tempting to view the various hulks as symbols of the long, slow decline of the giants as a people. But that's hardly fair to the giants who still survive and thrive in the world, heirs of tremendous glory.": "Het is verleidelijk om de verschillende hulken te zien als symbolen van het lange, langzame verval van de reuzen als volk. Maar dat is niet eerlijk tegenover de reuzen die nog steeds overleven en gedijen in de wereld, erfgenamen van enorme glorie.",
	"No transformation wrought by the hand (or tentacle, whatever) of a demon lord is rightly understood as a \"blessing.\"": "Geen enkele transformatie door de hand (of tentakel, wat dan ook) van een demonenheer wordt terecht gezien als een \"zegening\".",
	"Some legends claim the first ettins were orcs transformed by Demogorgon, the Prince of Demons, while others tie their origin to Grolantor or another god of the Ordning. Whatever the truth of their origin, ettins sometimes recognize a kindred soul in the two-headed Demogorgon and devote themselves to his service. Those who prove exceptionally valuable to Demogorgon's purposes in the Material Plane are rewarded with a \"blessing\" that transforms them into monstrous echoes of their demon patron.": "Sommige legendes beweren dat de eerste ettins orcs waren die door Demogorgon, de Prins der Demonen, werden getransformeerd, terwijl anderen hun oorsprong in verband brengen met Grolantor of een andere god van de Ordning. Wat de waarheid over hun oorsprong ook is, ettins herkennen soms een verwante ziel in de tweekoppige Demogorgon en wijden zich aan zijn dienst. Degenen die uitzonderlijk waardevol blijken voor Demogorgons doelen in het Materiële Vlak worden beloond met een \"zegen\" die hen verandert in monsterlijke echo's van hun demonische beschermheer.",
	"The arms of an echo of Demogorgon transform into powerful tentacles, and the heads take on a more bestial appearance. The transformation leaves the echo frenzied with rage; the two heads shout and howl at each other with a fury that resounds with demonic magic, sowing discord and confusion around them. As the echo's monstrous heads roar and bite at each other, nearby creatures are racked with psychic pain or join in the ruckus, attacking their allies.": "De armen van een echo van Demogorgon veranderen in krachtige tentakels en de hoofden krijgen een beestachtiger uiterlijk. De transformatie laat de echo uitzinnig van woede achter; de twee hoofden schreeuwen en janken naar elkaar met een woede die weerklinkt met demonische magie, en zaaien verdeeldheid en verwarring om zich heen. Als de monsterkoppen van de echo brullen en naar elkaar bijten, worden wezens in de buurt geteisterd door psychische pijn of doen ze mee en vallen ze hun bondgenoten aan.",
	"Mind flayers, which are described in the(%0%), are created through ceremorphosis, a process that begins with the implantation of an illithid tadpole in the brain of a Humanoid host. Mind flayers have subjected giants to this process in an effort to create larger, stronger mind flayers, but those experiments all ended in failure: a giant's body is simply too large for a single tadpole to take over. Ettins, however, proved to be perfect subjects. An ettin's two brains provide sufficient food for two tadpoles, and the two tadpoles are able to transform the entirety of the ettin's body, creating an ettin ceremorph. As part of the transformation process, one of the ettin's heads sinks into the body, with that brain focused on controlling the body. The other head focuses on cogitation and psionic power, though its power is not as great as a mind flayer's.": "Geestverruimers, die worden beschreven in de(%0%), worden gecreëerd door ceremorphosis, een proces dat begint met de implantatie van een illithid kikkervisje in de hersenen van een Humanoid gastheer. Geestverruimers hebben reuzen aan dit proces onderworpen in een poging om grotere, sterkere geestverruimers te creëren, maar deze experimenten zijn allemaal mislukt: het lichaam van een reus is gewoon te groot voor een enkel kikkervisje om het over te nemen. Ettins bleken echter perfecte proefpersonen te zijn. De twee hersenen van een ettin leveren voldoende voedsel voor twee kikkervisjes en de twee kikkervisjes kunnen het hele lichaam van de ettin transformeren, waardoor een ettin ceremorph ontstaat. Als onderdeel van het transformatieproces zakt een van de hoofden van de ettin in het lichaam, waarbij die hersenen zich richten op het besturen van het lichaam. Het andere hoofd richt zich op denken en psionische kracht, hoewel de kracht niet zo groot is als die van een mind flayer.",
	"Ettin ceremorphs serve mind flayer colonies, protecting the elder brains that rule the communities and guarding their treasures. They retain no memory of their previous existence as ettins.": "Ettin ceremorphs dienen mind flayer kolonies, beschermen de oudere breinen die over de gemeenschappen heersen en bewaken hun schatten. Ze herinneren zich niets van hun vorige bestaan als ettins.",
	"Some fensirs undergo a transformation after living in Ysgard for at least a thousand years. They grow rapidly to a height of 7.5 metre, fueled by an insatiable hunger. These fensir devourers use their great size and strength to overwhelm foes. They can also issue a baleful curse in their final moments.": "Sommige fensirs ondergaan een transformatie nadat ze minstens duizend jaar in Ysgard hebben geleefd. Ze groeien snel tot een hoogte van 7,5 meter, gevoed door een onverzadigbare honger. Deze fensirverslinders gebruiken hun grote omvang en kracht om vijanden te overweldigen. In hun laatste momenten kunnen ze ook een onheilspellende vloek uitspreken.",
	"Fensir skirmishers boast great skill in battle, honed over centuries of endless conflict on the battlefields of Ysgard. They also wield elemental magic of earth and stone. True to their giant heritage, they can transform even a pinch of mud or gravel into a boulder suitable for hurling, and the thrown stone grows in flight to knock its target flat on impact.": "De schermutselaars van de Fensir kunnen bogen op grote vaardigheid in de strijd, aangescherpt in eeuwen van eindeloze conflicten op de slagvelden van Ysgard. Ze hanteren ook elementaire magie van aarde en steen. Trouw aan hun reuzenerfgoed kunnen ze zelfs een snufje modder of grind in een kei veranderen die geschikt is om mee te gooien, en de gegooide steen groeit tijdens de vlucht om zijn doelwit plat te slaan bij de inslag.",
	"Long ago, a band of frost giants led trolls in a campaign to win Annam's favor by conquering the outer plane of Ysgard. The campaign's aspirations of conquest quickly failed, but the raiders discovered a key feature of Ysgard: creatures slain on that plane return to life the next dawn. Thus, the giants' incursion became a part of the eternal battle that rages across the plane. The trolls, whose fundamental nature was altered by constant regeneration and rebirth amid the energy of Ysgard, slowly changed into entirely new creatures: fensirs.": "Lang geleden voerde een groep vorstreuzen trollen aan in een campagne om de gunst van Annam te winnen door de buitenste laag van Ysgard te veroveren. De veroveringsaspiraties van de campagne mislukten al snel, maar de rovers ontdekten een belangrijk kenmerk van Ysgard: wezens die op dat vlak waren gedood, kwamen de volgende dageraad weer tot leven. Zo werd de invasie van de reuzen een deel van de eeuwige strijd die over de hele planeet woedt. De trollen, wiens fundamentele aard was veranderd door constante regeneratie en wedergeboorte te midden van de energie van Ysgard, veranderden langzaam in geheel nieuwe wezens: fensirs.",
	"Fensirs' troll ancestry is hardly apparent in their appearance. They retain prominent noses and a hint of green in their skin but otherwise resemble relatively small frost or stone giants. They use armor and weapons similar to what other combatants on Ysgard use in the eternal battle.": "De trollenafstamming van Fensirs is nauwelijks zichtbaar in hun uiterlijk. Ze hebben prominente neuzen en een vleugje groen in hun huid, maar verder lijken ze op relatief kleine vorst- of steenreuzen. Ze gebruiken pantsers en wapens die lijken op wat andere strijders op Ysgard gebruiken in de eeuwige strijd.",
	"The transformation that created fensirs left them with an odd quirk to their regenerative powers: their regeneration doesn't function in sunlight, and in fact, sunlight can turn these creatures to stone.": "De transformatie die fensirs creëerde, liet hen achter met een vreemde gril in hun regeneratieve krachten: hun regeneratie werkt niet in zonlicht en in feite kan zonlicht deze wezens in steen veranderen.",
	"Bringing trolls to a place where nothing ever truly dies seems like a transparently bad idea. What were those giants thinking?": "Trollen naar een plek brengen waar nooit echt iets sterft, lijkt een overduidelijk slecht idee. Wat dachten die reuzen wel niet?",
	"And yet, can we fairly say that the existence of fensirs is \"transparently bad\"? Some might argue they are a significant improvement over trolls. At the very least, the diversity of life in the multiverse increased, and new wonders were revealed. That's only bad if you think a small universe that fits within your narrow understanding is good.": "En toch, kunnen we met recht zeggen dat het bestaan van fensirs \"transparant slecht\" is? Sommigen zouden kunnen beweren dat ze een aanzienlijke verbetering zijn ten opzichte van trollen. Op zijn minst is de diversiteit van het leven in het multiversum toegenomen en zijn er nieuwe wonderen onthuld. Dat is alleen slecht als je denkt dat een klein universum dat binnen je beperkte begrip past goed is.",
	"Like giant priests of Hiatea, firbolgs who serve her fall into two distinct roles that parallel Hiatea's dual nature. At home, primeval wardens tend the hearths and tutor the young. Primeval wardens who patrol the borders of firbolg communities are fierce hunters who guard against external threats and incursions.": "Net als reusachtige priesters van Hiatea hebben firbolgs die haar dienen twee verschillende rollen die parallel lopen met Hiatea's dubbele aard. Thuis verzorgen de oerbewaarders de haarden en onderwijzen ze de jongen. Oerwachters die aan de grenzen van de firbolggemeenschappen patrouilleren zijn felle jagers die waken tegen bedreigingen en invallen van buitenaf.",
	"Firbolgs inspired by the saga of Diancastra embark on adventures to create their own legends. These wanderers use their magic for trickery and disguise to emulate Diancastra.": "Firbolgs geïnspireerd door de saga van Diancastra gaan op avontuur om hun eigen legendes te creëren. Deze zwervers gebruiken hun magie voor list en vermomming om Diancastra te evenaren.",
	"Distant cousins of giants, the first firbolgs wandered the primeval forests of the multiverse, and the magic of those forests entwined itself with the firbolgs' souls. Ages later, that magic still thrums inside firbolgs.": "Verre neven van reuzen zwierven de eerste firbolgs door de oerwouden van het multiversum en de magie van die wouden verstrengelde zich met de zielen van de firbolgs. Eeuwen later trilt die magie nog steeds in firbolgs.",
	"Firbolgs are often drawn to the service or emulation of the gods Diancastra and Hiatea. Firbolgs' innate magic of obscurement and trickery resonates with Diancastra's wily resourcefulness. A traditional emphasis on community and harmony leads many firbolgs to pledge themselves to Hiatea's service.": "Firbolgs worden vaak aangetrokken tot de dienst aan of navolging van de goden Diancastra en Hiatea. Firbolgs' aangeboren magie van obscurement en bedrog resoneert met Diancastra's sluwe vindingrijkheid. De traditionele nadruk op gemeenschap en harmonie brengt veel firbolgs ertoe zich in dienst te stellen van Hiatea.",
	"A fire giant who masters traditional rune magic can control the heat of a volcanic environment and conjure raw elemental energy of fire and magma. In a fire giant community, these forgecallers oversee both forges and the community's defense, often in Surtur's name. Some forgecallers prefer to live and work in isolation, seeking the hottest fires in volcanoes' hearts or the Elemental Plane of Fire to pursue their own crafts and studies.": "Een vuurreus die de traditionele runenmagie beheerst, kan de hitte van een vulkanische omgeving beheersen en ruwe elementale energie van vuur en magma oproepen. In een vuurreusgemeenschap houden deze vervalsers toezicht op zowel de smederijen als de verdediging van de gemeenschap, vaak in naam van Surtur. Sommige vervalsers leven en werken liever geïsoleerd, op zoek naar de heetste vuren in de harten van vulkanen of op het Elementaire Vuurvlak om hun eigen ambachten en studies uit te oefenen.",
	"A forgecaller is a walking furnace, clad head to toe in plate armor that seems to barely contain intense heat and billowing smoke. They conjure waves of magma and can fly by jetting magical fire from their legs and body.": "Een forgecaller is een wandelende oven, van top tot teen gekleed in een pantser dat de intense hitte en golvende rook nauwelijks lijkt te kunnen bedwingen. Ze toveren golven van magma tevoorschijn en kunnen vliegen door magisch vuur uit hun benen en lichaam te stralen.",
	"A fire giant is born around flame, works with flame, and lives among flames, but a fire giant who gazes into flames too deeply may see the Prince of Evil Fire, Imix, gazing back. Giants who fall to Imix's corruption might leave their homes to join with likeminded cultists, but others remain within their communities to pursue Imix's destructive agenda.": "Een vuurreus wordt geboren rond vlammen, werkt met vlammen en leeft tussen de vlammen, maar een vuurreus die te diep in de vlammen kijkt, kan de Prins van het Kwaad, Imix, terug zien staren. Reuzen die ten prooi vallen aan Imix' corruptie kunnen hun huis verlaten om zich aan te sluiten bij gelijkgestemde sekteleden, maar anderen blijven binnen hun gemeenschap om Imix' destructieve agenda na te streven.",
	"A fire giant of Evil Fire forges a set of armor and weapons in flames blessed by Imix. The giant can then call on these magical flames to strike the foes of the Eternal Flame. The armor forged in these flames welds to the flesh, so while the giant isn't burned, the armor can't be removed once donned. When the giant dies, the armor explodes as a final gift from the All-Consuming Fire.": "Een vuurreus van het Kwaad smeedt een set pantsers en wapens in vlammen die door Imix zijn gezegend. De reus kan dan deze magische vlammen oproepen om de vijanden van de Eeuwige Vlam te treffen. Het pantser dat in deze vlammen wordt gesmeed, wordt aan het vlees vastgelast, dus hoewel de reus niet verbrandt, kan het pantser niet worden verwijderd als het eenmaal is aangetrokken. Als de reus sterft, explodeert het pantser als een laatste geschenk van het Allesverterende Vuur.",
	"To my mind, the fire hellion perfectly illustrates the difference between natural fire and the corrupt flames of the Nine Hells.": "Volgens mij illustreert de vuurhelion perfect het verschil tussen natuurlijk vuur en de corrupte vlammen van de Negen Geelen.",
	"Fire giants study war in its many forms across the multiverse, which sometimes leads the giants to a fascination with the Blood War—the endless conflict between demons and devils across the Lower Planes. Such a giant might enter into a pact with a powerful devil, hoping to learn tactics the devils have fine-tuned over millennia and to acquire magical gifts to help the giant rise in the ordning.": "Vuurreuzen bestuderen oorlog in al zijn vormen in het multiversum, waardoor ze soms gefascineerd raken door de Bloedoorlog - het eindeloze conflict tussen demonen en duivels in de lagere planes. Zo'n reus kan een pact sluiten met een machtige duivel, in de hoop tactieken te leren die de duivels in de loop van duizenden jaren hebben verfijnd en magische gaven te verwerven om de reus te helpen op te klimmen in de orde.",
	"Over time, the giant is corrupted, becoming a Fiend in its own right. The devil teaches the giant how to forge with infernal iron and hellfire, enabling the giant to craft weapons that can funnel the souls of the slain to Avernus, the first layer of the Nine Hells. In this way, the devil stands to gain a constant supply of souls from the giant's enemies, as well as the promise that the giant will serve the devil as a smith in the Nine Hells after death.": "Na verloop van tijd wordt de reus gecorrumpeerd en wordt hij een Fiend. De duivel leert de reus hoe hij moet smeden met hels ijzer en hellevuur, zodat de reus wapens kan maken die de zielen van de gedode mensen naar Avernus kunnen leiden, de eerste laag van de Negen Geesten. Op deze manier krijgt de duivel een constante aanvoer van zielen van de vijanden van de reus en de belofte dat de reus na zijn dood de duivel zal dienen als smid in de Negen Geelen.",
	"The corrupted fire giant takes on fiendish features, including horns, cloven hooves for feet, and a forked tail.": "De corrupte vuurreus neemt duivelse trekjes aan, waaronder hoorns, gespleten hoeven als voeten en een gevorkte staart.",
	"A fire giant whose burning hatred prevents it from moving on to the afterlife rises as a firegaunt. Spawned from deep rancor, the firegaunt seeks out living creatures to destroy. Like a specter, it doesn't seek redemption; it just hopes to cause as much destruction as possible before attaining its final oblivion.": "Een vuurreus die door zijn brandende haat niet verder kan naar het hiernamaals, staat op als een vuurgast. Voortgekomen uit diepe wrok, zoekt de vuurgast levende wezens om te vernietigen. Net als een spook zoekt hij geen verlossing; hij hoopt alleen zoveel mogelijk verwoesting aan te richten voordat hij zijn uiteindelijke vergetelheid bereikt.",
	"A firegaunt looks like a severely burned corpse. Supernatural crimson flames flow through its veins, erupting from its wounds and its mouth.": "Een vuurgast ziet eruit als een ernstig verbrand lijk. Bovennatuurlijke karmozijnrode vlammen stromen door zijn aderen en komen uit zijn wonden en mond.",
	"During the dawn of the giants' empires, twisted minds sought to make their fallen comrades continue their service. Wizard giants stitched and wove the flesh of various giants over an adamantine skeleton, creating a grisly colossal construct. Inside the flesh colossus's chest is a stone sphere infused with spirits from each elemental plane acting as its core.": "Tijdens het begin van de reuzenrijken probeerden verwrongen geesten hun gevallen kameraden in dienst te houden. Tovenaarsreuzen naaiden en weefden het vlees van verschillende reuzen over een adamantijns skelet en creëerden zo een akelig kolossaal bouwwerk. In de borst van de vleeskolos zit een stenen bol die doordrenkt is met geesten van elk elementair vlak, die als de kern fungeert.",
	"To this day, some of these ancient flesh colossi guard abandoned ruins, sites sacred to giants, and lost treasures—and possibly the procedure to create new examples of their kind.": "Tot op de dag van vandaag bewaken sommige van deze oude vleeskolossen verlaten ruïnes, plaatsen die gewijd zijn aan reuzen en verloren schatten - en mogelijk de procedure om nieuwe exemplaren van hun soort te creëren.",
	"Deep crawlers are fomorians whose bodies are adapted to crawling through the tunnels of the Underdark, perhaps in imitation or in honor of Karontor, \"the king that crawls.\" Their limbs are long and sinuous, and their grip is strong enough for them to climb walls and ceilings.": "Diepkruipers zijn fomorianen wiens lichaam is aangepast om door de tunnels van het Underdark te kruipen, misschien in navolging van of ter ere van Karontor, \"de koning die kruipt\". Hun ledematen zijn lang en kronkelig en hun greep is sterk genoeg om muren en plafonds te beklimmen.",
	"Before their banishment to the Underdark, fomorians ordered themselves based on achievements of knowledge and magical power. Before Karontor urged his descendants into an ill-fated assault against the Feywild, some of the most ambitious, inquisitive, and power-hungry fomorians felt they had already learned all they could from the Material Plane, and they departed to the Inner Planes, where they could continue their journeys of knowledge unopposed.": "Voor hun verbanning naar het Underdark ordenden de Fomorianen zichzelf op basis van hun verworven kennis en magische kracht. Voordat Karontor zijn nakomelingen aanspoorde tot een noodlottige aanval op het Feywild, vonden sommige van de meest ambitieuze, leergierige en machtswellustige fomorianen dat ze al het mogelijke hadden geleerd van het Materiële Vlak en vertrokken ze naar de Innerlijke Vlakken, waar ze hun kennisreizen ongehinderd konden voortzetten.",
	"In their arrogance, these fomorian nobles unknowingly escaped the dreadful fate of their kin, and they remain unchanged in their remote enclaves. Occasionally they return to the Material Plane to survey the world they left. With angular features and apparently ageless faces, these fomorians resemble gigantic elves.": "In hun arrogantie zijn deze Fomoriaanse edelen onbewust ontsnapt aan het vreselijke lot van hun verwanten en ze blijven onveranderd in hun afgelegen enclaves. Af en toe keren ze terug naar het Materiële Vlak om de wereld die ze achterlieten te overzien. Met hun hoekige gelaatstrekken en schijnbaar leeftijdloze gezichten lijken deze fomorianen op gigantische elfen.",
	"The fomorian nobles I have met are so utterly unrepentant and so unmoved by the plight of their cursed kindred that I struggle to embrace them as my cousins.": "De Fomoriaanse edelen die ik heb ontmoet zijn zo volslagen onbekeerlijk en zo onbewogen over de benarde toestand van hun vervloekte verwanten dat ik moeite heb om ze als mijn neven te omarmen.",
	"Some fomorians search for the arcane glory their kind possessed before their banishment into the Underdark. They forge magical pacts with entities of the dark—perhaps powerful Fey of the Gloaming Court or eldritch entities buried deep in the Underdark. Their pacts give these fomorians power over shadows, allowing them to mold and shape darkness like clay.": "Sommige fomorianen zoeken naar de arcane glorie die hun soort bezat voor hun verbanning naar het Underdark. Ze sluiten magische pacten met entiteiten van het duister, misschien krachtige Fey van het Gloaming Court of eldritch entiteiten die diep begraven liggen in het Underdark. Hun pacten geven deze fomorianen macht over schaduwen, waardoor ze duisternis kunnen vormen als klei.",
	"Descended from Annam's son Karontor, fomorians once occupied a place in the giants' ordning between hill and stone giants. In ancient times, they were scholars of magic known for their keen intellect—but also for their inflated egos and sense of entitlement. Karontor exploited these qualities, tempting them with promises of higher standing in the ordning, and incited his descendants to launch an assault on the Feywild. When the assault failed, the fomorians were banished to the Underdark and their god was consigned to a subterranean prison. Subjected to the strange magic of the Underdark, the fomorians' bodies and souls twisted until they became the fomorians of today.": "Afstammend van Annam's zoon Karontor, namen de fomorianen ooit een plaats in tussen de heuvel- en steenreuzen. In de oudheid waren het magische geleerden die bekend stonden om hun scherpe intellect, maar ook om hun opgeblazen ego's en gevoel van aanspraak. Karontor buitte deze kwaliteiten uit, verleidde hen met beloftes over een hogere positie in de ordning en zette zijn nakomelingen aan tot een aanval op het Feywild. Toen de aanval mislukte, werden de Fomorianen verbannen naar het Underdark en hun god werd naar een ondergrondse gevangenis gestuurd. Onderworpen aan de vreemde magie van het Underdark vervormden de lichamen en zielen van de fomorianen tot de huidige fomorianen.",
	"Frost giants who master rune magic are known as ice shapers, and their sheer power typically contributes to a meteoric rise in the giants' ordning. Many of them end up as jarls, leading their communities, or as advisers to jarls—often the true power behind the throne. They are usually devoted to Thrym.": "Vorstreuzen die runenmagie beheersen, staan bekend als ijsvormers en hun pure kracht draagt meestal bij aan een razendsnelle opkomst in de reuzenorde. Velen van hen eindigen als jarls, die hun gemeenschap leiden, of als adviseurs van jarls - vaak de ware macht achter de troon. Ze zijn meestal toegewijd aan Thrym.",
	"True to their name, these ice shapers manipulate the raw elemental energy of air and water to wield ice in both offense and defense. They summon ice elementals in the shape of wolves, cloak themselves in icy armor, and just as quickly turn that armor into a hail of deadly ice shards.": "Zoals hun naam al zegt, manipuleren deze ijsvormers de ruwe elementale energie van lucht en water om ijs te gebruiken als aanval en verdediging. Ze roepen ijselementen op in de vorm van wolven, hullen zichzelf in een ijskoud pantser en veranderen dat pantser net zo snel in een hagel van dodelijke ijsscherven.",
	"I learned enough about the Temple of Elemental Evil in my studies with Mordenkainen that I regard giants connected to the cult with a healthy amount of respect. When you combine a cultist's fanatical devotion with a giant's sheer power, the result can be horrifying.": "Ik heb genoeg geleerd over de Tempel van het Elementaire Kwaad tijdens mijn studie met Mordenkainen dat ik reuzen die verbonden zijn met de sekte met een gezonde hoeveelheid respect bekijk. Als je de fanatieke toewijding van een sektelid combineert met de pure kracht van een reus, kan het resultaat gruwelijk zijn.",
	"Though primordials of frost and ice do exist (most notably Cryonax, who is sometimes considered almost the equal of the four Princes of Elemental Evil), frost giants who turn from the gods of the Ordning to embrace Elemental Evil are more likely to serve Olhydra, the Princess of Evil Water. To these giants, water is a cruel and destructive force that finds its ultimate expression in ice. These cultists of Evil Water often hide their allegiance as long as possible while urging their communities to everincreasing depths of cruelty and violence, but if the cultists' apostasy is revealed and they are exiled, they often end up as leaders of Olhydra's cults in colder regions.": "Hoewel er primordialen van vorst en ijs bestaan (met name Cryonax, die soms bijna als de gelijke van de vier prinsen van het Elementaire Kwaad wordt beschouwd), dienen vorstreuzen die zich van de goden van de Ordning afkeren om het Elementaire Kwaad te omarmen waarschijnlijk eerder Olhydra, de prinses van het Kwade Water. Voor deze reuzen is water een wrede en destructieve kracht die zijn ultieme uitdrukking vindt in ijs. Deze sekteleden van het Kwade Water verbergen hun trouw vaak zo lang mogelijk, terwijl ze hun gemeenschappen tot steeds grotere wreedheid en geweld aanzetten, maar als de afvalligheid van de sekteleden wordt onthuld en ze worden verbannen, eindigen ze vaak als leiders van Olhydra's sektes in koudere gebieden.",
	"Olhydra grants these frost giants the ability to breathe underwater, and they wield armor and weapons that reflect their commitment to the cult. Their armor is outfitted with enormous crossbows that can launch barbed harpoons, which the giants use to drag enemies into or through the water.": "Olhydra geeft deze vorstreuzen het vermogen om onder water te ademen en ze dragen pantsers en wapens die hun toewijding aan de cultus weerspiegelen. Hun harnassen zijn uitgerust met enorme kruisbogen die harpoenen met weerhaken kunnen lanceren, waarmee de reuzen vijanden in of door het water slepen.",
	"When a frost giant is murdered in a dishonorable manner—perhaps poisoned, stabbed in the back, or killed while sleeping—the slain giant can rise as a frostmourn. Driven by its desire for vengeance, the frostmourn can turn the living into frozen statues with a touch or blast enemies with frigid wind. Achieving vengeance is not always enough to grant these creatures rest; often, their hatred and loathing of the living is sufficient to keep them roaming the wilds for years after their murderers are slain.": "Als een vorstreus op een oneervolle manier wordt vermoord - bijvoorbeeld vergiftigd, in de rug gestoken of gedood terwijl hij sliep - kan de gedode reus opstaan als een vorstmourn. Gedreven door zijn verlangen naar wraak kan de frostmourn de levenden met één aanraking in bevroren standbeelden veranderen of vijanden met ijskoude wind bestoken. Wraak nemen is niet altijd genoeg om deze wezens rust te gunnen; vaak is hun haat en afkeer van de levenden voldoende om ze nog jaren in de wildernis te laten rondzwerven nadat hun moordenaars zijn gedood.",
	"A frostmourn looks like a desiccated corpse mummified by exposure to bitter cold. It carries the marks of its death on its body: a wound that seeps frosty vapor or vibrant, purple veins showing the ravages of poison. It can momentarily dissolve its body into a swirling blizzard to avoid harm, reforming at a distance to continue its assault.": "Een frostmourn ziet eruit als een uitgedroogd lijk dat gemummificeerd is door blootstelling aan bittere kou. Hij draagt de sporen van zijn dood op zijn lichaam: een wond waaruit ijzige damp sijpelt of levendige, paarse aderen die de verwoestingen van gif laten zien. Hij kan zijn lichaam tijdelijk laten oplossen in een wervelende sneeuwstorm om schade te voorkomen en zich op afstand weer vormen om zijn aanval voort te zetten.",
	"Frost giants who struggle to rise in their ordning, along with those who reject Annam and his children, sometimes turn to the worship of the demon lord Kostchtchie. In the myths of these giants, Kostchtchie was once a frost giant of such tremendous might that he slew a demon lord in single combat, claimed its Abyssal realm for himself, and now waits for other frost giants to join him in conquering the rest of the Abyss.": "Vorstreuzen die worstelen om hogerop te komen in hun ordning, samen met degenen die Annam en zijn kinderen verwerpen, wenden zich soms tot de aanbidding van de demonische heer Kostchtchie. In de mythen van deze reuzen was Kostchtchie ooit een vorstreus met zo'n enorme macht dat hij een demonenheer in één gevecht versloeg, het rijk van de Abyss voor zichzelf opeiste en nu wacht op andere vorstreuzen om samen met hem de rest van de Abyss te veroveren.",
	"When Kostchtchie answers the pleas of giants, he gives them supernatural strength and ferocious bloodlust. The giants' muscles expand, their arms extend past their knees, and bitter cold surrounds them. The demon lord's gifts come at a cost, though, as the giants' souls slowly burn away to fuel these newfound powers. Over time, the sensation of burning in the chest intensifies, driving these giants into a frenzy. The newly transformed Fiends quickly find that only combat can numb the burning.": "Als Kostchtchie de smeekbeden van reuzen beantwoordt, geeft hij ze bovennatuurlijke kracht en woeste bloeddorst. De spieren van de reuzen breiden zich uit, hun armen reiken tot voorbij hun knieën en bittere kou omringt hen. De gaven van de demonenheer hebben echter een prijs: de ziel van de reuzen verbrandt langzaam om deze nieuwe krachten van brandstof te voorzien. Na verloop van tijd wordt het brandende gevoel in de borstkas intenser, waardoor deze reuzen tot razernij worden gedreven. De pas getransformeerde Fiends merken al snel dat alleen een gevecht het brandende gevoel kan verdoven.",
	"From time to time—perhaps once a generation, under a particular configuration of stars and planets, or at the whim of some malicious god—a gargantua is born to giant parents. Though the child appears like any other of its kind, the creature's true nature manifests upon reaching adulthood: its complexion turns purplish and horns sprout from its head. The gargantua grows rapidly, eventually towering over other giants at a height of 12 metre or more.": "Van tijd tot tijd - misschien eens per generatie, onder een bepaalde configuratie van sterren en planeten, of door toedoen van een kwaadaardige god - wordt er een Gargantua geboren uit reusachtige ouders. Hoewel het kind eruitziet als ieder ander van zijn soort, openbaart de ware aard van het wezen zich wanneer het volwassen wordt: zijn huidskleur wordt paarsachtig en uit zijn hoofd ontspruiten hoorns. De gargantua groeit snel en torent uiteindelijk boven andere reuzen uit met een hoogte van 12 meter of meer.",
	"Most gargantuas do not feel at home in giant communities and end up searching for homes large enough to hold their enormous frames. They might find a suitable home in an ancient forest, a deep canyon, or an immense cavern in the Underdark. Some gargantuas seek only peace and solitude, while others lash out fiercely at a world that fears them.": "De meeste gargantuas voelen zich niet thuis in reusachtige gemeenschappen en gaan op zoek naar huizen die groot genoeg zijn voor hun enorme gestalte. Ze kunnen een geschikt thuis vinden in een oud bos, een diepe kloof of een immense grot in het Underdark. Sommige gargantuas zoeken alleen rust en eenzaamheid, terwijl anderen fel uithalen naar een wereld die hen vreest.",
	"Giants tell a variety of stories to explain the existence of gargantuas. One tale connects their origin to an ancient enclave's pact with an entity from the Far Realm. Another claims that Karontor, \"the banished son\" of Annam, creates gargantuas in retaliation for his imprisonment. A third blames Annam, claiming the All-Father of the giants is disgusted with his descendants and seeks to destroy them.": "Reuzen vertellen verschillende verhalen om het bestaan van gargantuas te verklaren. Eén verhaal verbindt hun oorsprong aan een pact tussen een oude enclave en een entiteit uit het Verre Rijk. Een ander verhaal beweert dat Karontor, \"de verbannen zoon\" van Annam, gargantuas creëert als vergelding voor zijn gevangenschap. Een derde geeft Annam de schuld en beweert dat de Alvader van de reuzen walgt van zijn nakomelingen en hen wil vernietigen.",
	"Giants keep geese as livestock for eggs and because geese make excellent sentries, protecting the giants' property with their keen senses and loud voices. Not only are giant geese from fey stock significantly larger than ordinary geese, but they also have two magical properties that make them even more valuable: their honk is a powerful defense against intruders, and they can lay eggs with shells of pure gold.": "Reuzen houden ganzen als vee voor de eieren en omdat ganzen uitstekende schildwachten zijn die met hun scherpe zintuigen en luide stem het eigendom van de reuzen beschermen. Niet alleen zijn reuzenganzen van fey-stam aanzienlijk groter dan gewone ganzen, maar ze hebben ook twee magische eigenschappen die ze nog waardevoller maken: hun getoeter is een krachtige verdediging tegen indringers en ze kunnen eieren leggen met schalen van puur goud.",
	"When commanded by its keeper, a giant goose lays a golden egg—a hollow shell of gold, 0.3 metre long and weighing 1 kilogramm. The shell is worth 100 gp. Sometimes, the egg inexplicably contains some kind of small trinket or minor magic item. Once it lays a golden egg, a giant goose can't do so again for a year and a day.": "Op bevel van zijn hoeder legt een reuzengans een gouden ei - een holle schaal van goud, 0,3 meter lang en 1 kilogram zwaar. De schaal is 100 gp waard. Soms bevat het ei op onverklaarbare wijze een klein sieraad of een klein magisch voorwerp. Als een reuzengans eenmaal een gouden ei heeft gelegd, kan hij dat een jaar en een dag lang niet meer doen.",
	"You can use the (%0%) table to determine the contents of a golden egg. A giant goose's egg can be a great way to give characters an item that's important to the story of an adventure or your campaign.": "Je kunt de (%0%) tabel gebruiken om de inhoud van een gouden ei te bepalen. Een gigantisch ganzenei kan een geweldige manier zijn om personages een voorwerp te geven dat belangrijk is voor het verhaal van een avontuur of je campagne.",
	"Though they're often mistaken for mundane cats, giant lynxes are magical creatures with origins in the snowy woodlands of the Feywild. Their coats grow lighter in winter, helping to camouflage them in their favored habitats even when the landscape is draped in snow.": "Hoewel ze vaak worden verward met alledaagse katten, zijn reuzenlynxen magische wezens die hun oorsprong vinden in de besneeuwde bossen van het Feywild. Hun vacht wordt lichter in de winter, waardoor ze gecamoufleerd zijn in hun favoriete habitat, zelfs als het landschap bedekt is met sneeuw.",
	"Giant lynxes are crafty hunters, cooperating in small groups to trap prey and occasionally using a magical gift to scout likely hunting locations. They're also smart enough to outwit many of the hunters who seek to trap them for their fur, and they're fond of disabling any trappers' snares they find in their territories.": "Reuzenlynxen zijn sluwe jagers. Ze werken samen in kleine groepen om prooien te vangen en soms gebruiken ze een magische gave om waarschijnlijke jachtlocaties te verkennen. Ze zijn ook slim genoeg om veel van de jagers te slim af te zijn die ze in de val willen lokken voor hun vacht, en ze maken graag de strikken onklaar die ze in hun territorium aantreffen.",
	"Frost and cloud giants sometimes befriend giant lynxes and treat them as beloved pets. As long as the lynxes' intelligence and independence are respected, the creatures are happy to share their divination magic with their giant companions.": "Vorst- en wolkenreuzen raken soms bevriend met reuzenlynxen en behandelen ze als geliefde huisdieren. Zolang de intelligentie en onafhankelijkheid van de lynxen worden gerespecteerd, delen de wezens graag hun waarzeggerij met hun reuzenvrienden.",
	"Shortly before encountering the frost giant whose well-placed boulder ended my human existence, Mordenkainen and I saw a giant lynx. It was just staring into space, in that oh-so-feline way. Mordenkainen wanted to talk to it, to find out what it was looking at, but I successfully dissuaded him.": "Kort voordat we de vorstreus tegenkwamen wiens goedgeplaatste rotsblok een einde maakte aan mijn menselijk bestaan, zagen Mordenkainen en ik een reusachtige lynx. Hij staarde alleen maar in de ruimte, op die o zo katachtige manier. Mordenkainen wilde met hem praten om uit te vinden waar hij naar keek, maar ik heb hem met succes tegengehouden.",
	"When you see a giant lynx staring into space, you can be quite sure it's looking at something that isn't there. Or at a ghost.": "Als je een reusachtige lynx in de ruimte ziet staren, kun je er vrij zeker van zijn dat hij naar iets kijkt dat er niet is. Of naar een geest.",
	"Giant oxen labor as beasts of burden for giants of all kinds, pulling plows, hauling oversized carts, and performing similar tasks well suited to their tremendous strength. These cattle are covered in thick, shaggy hide, often in vibrant colors, such as sky blue or deep violet.": "Reuzenossen werken als lastdieren voor reuzen van alle soorten. Ze trekken ploegen, trekken te grote karren en voeren soortgelijke taken uit die goed passen bij hun enorme kracht. Deze runderen zijn bedekt met een dikke, ruige huid, vaak in levendige kleuren zoals hemelsblauw of diep violet.",
	"It's easy to get caught up in the wonders of giant-sized wildlife when you're wandering some pocket of a primeval world tucked away in a remote valley or demiplane somewhere. \"Look, that goose laid a golden egg!\" \"Look, that ox is blue!\" \"Look, this ram's magic fleece is so soft!\" Then a tick that's bigger than you tries to drain every drop of blood from your body. Nope, nope, nope. Time to go home.": "Het is makkelijk om op te gaan in de wonderen van wilde dieren van reusachtige afmetingen als je ergens in een afgelegen vallei of op een demiplane ronddwaalt door een stukje oerwereld. \"Kijk, die gans heeft een gouden ei gelegd!\" \"Kijk, die os is blauw!\" \"Kijk, de magische vacht van deze ram is zo zacht!\" Dan probeert een teek die groter is dan jij elke druppel bloed uit je lichaam te zuigen. Nee, nee, nee. Tijd om naar huis te gaan.",
	"Giant rams are prized livestock among giants. The rams' fleece stores magical energy by absorbing ambient magic and drawing power from spells. While a ram is alive and unshorn, it uses its fleece's magic for self-defense, channeling the power it absorbs into a magical blast to drive off predators.": "Reuzenrammen zijn gewaardeerd vee onder de reuzen. De vacht van de ram slaat magische energie op door magie uit de omgeving te absorberen en kracht uit spreuken te halen. Als een ram nog leeft en niet geschoren is, gebruikt hij de magie van zijn vacht voor zelfverdediging. Hij kanaliseert de kracht die hij absorbeert in een magische knal om roofdieren te verjagen.",
	"If the fleece is shorn from the ram without damaging the creature, it can be made into a protective magical garment. When woven into cloth, the fleece serves as a cloak of protection. It can also be woven into the lining of armor to make armor of resistance that protects against cold, fire, or lightning damage.": "Als de vacht van de ram wordt geschoren zonder het wezen te beschadigen, kan er een beschermend magisch kledingstuk van worden gemaakt. Als de vacht in stof wordt geweven, dient het als een beschermende mantel. Het kan ook in de voering van een harnas worden geweven om een weerstandspantser te maken dat beschermt tegen koude, vuur of bliksemschade.",
	"Ticks the size of boars have feasted on the blood of giants for countless ages. Though these parasites are painful nuisances to giants, they can be terrible threats to smaller folk, since a hungry tick will consume the blood of any creature it can catch.": "Teken zo groot als beren hebben zich eeuwenlang tegoed gedaan aan het bloed van reuzen. Hoewel deze parasieten pijnlijke ongemakken zijn voor reuzen, kunnen ze een vreselijke bedreiging vormen voor kleinere mensen, want een hongerige teek consumeert het bloed van elk wezen dat hij kan vangen.",
	"A gigant is a towering insectile creature variously regarded as a harbinger of doom, a defender of nature, and a divine messenger of mysterious purpose. Giants regard them as a plague, since gigants prefer giants over other food. Some giants claim gigants are created by the weird magical aura that surrounds a gargantua.": "Een reus is een torenhoog insectachtig wezen dat wordt gezien als een voorbode van onheil, een verdediger van de natuur en een goddelijke boodschapper met een mysterieus doel. Reuzen beschouwen ze als een plaag, omdat giganten reuzen verkiezen boven ander voedsel. Sommige reuzen beweren dat giganten worden gecreëerd door het vreemde magische aura dat een gargantua omringt.",
	"A gigant resembles an enormous beetle with legs ending in sharp talons. It uses its talons to bring creatures to its enormous mandibles, which are strong enough to carry a giant to the gigant's nest to be devoured.": "Een reus lijkt op een enorme kever met poten die eindigen in scherpe klauwen. Hij gebruikt zijn klauwen om wezens naar zijn enorme onderkaken te brengen, die sterk genoeg zijn om een reus naar het nest van de reus te dragen om verslonden te worden.",
	"A gigant's wings are usually folded under its carapace, but the speedy flier can also beat its wings to create a horrible sound or to spread a toxic dust.": "De vleugels van een reus zijn meestal onder zijn schild gevouwen, maar de snelle vlieger kan ook met zijn vleugels slaan om een afschuwelijk geluid te maken of een giftige stof te verspreiden.",
	"Goliaths are Humanoids distantly related to giants. Infused with the supernatural essence of their ancestors' mountainous home, goliaths have the strength and fortitude to garner a giant's respect. Communities of goliaths who live in close relationship with giants emulate them and are recognized by the giants as kin. These goliath giant-kin often act as liaisons between giant clans and other Humanoids.": "Goliaths zijn mensachtigen die ver verwant zijn aan reuzen. Doordrenkt met de bovennatuurlijke essentie van het bergachtige thuis van hun voorouders, hebben goliaths de kracht en vastberadenheid om het respect van een reus te oogsten. Gemeenschappen van goliaths die in nauwe relatie met reuzen leven, imiteren hen en worden door de reuzen erkend als verwanten. Deze goliath-reuzenfamilies fungeren vaak als contactpersonen tussen reuzenclans en andere mensachtigen.",
	"Though they rarely stand more than 2.4 metre tall, goliaths can hold their own in contests of strength with ogres. Goliath giant-kin can also channel the magic of their giant relatives into mighty melee attacks.": "Hoewel ze zelden groter zijn dan 2,4 meter, kunnen goliaths zich staande houden in krachtmeting met ogres. Goliath-reuzen kunnen ook de magie van hun reuzenverwanten kanaliseren in machtige aanvallen.",
	"Though they are not part of the ordning, goliath giant-kin often revere the divine ancestors of the giants, with a particular affinity for Annam's daughters: Diancastra, Hiatea, and Iallanis. They also tend to extol the same virtues as the giants they live alongside, so goliath giant-kin dwelling near frost giants boast of their might, while those dwelling with stone giants cherish artistry.": "Hoewel ze geen deel uitmaken van de ordning, vereren de reuzen vaak de goddelijke voorouders van de reuzen, met een bijzondere affiniteit voor de dochters van Annam: Diancastra, Hiatea en Iallanis. Ze hebben ook de neiging om dezelfde deugden op te hemelen als de reuzen naast wie ze leven, dus goliath reuzen die bij vorstreuzen wonen scheppen op over hun macht, terwijl degenen die bij stenen reuzen wonen artisticiteit koesteren.",
	"Few things bring me as much delight as goliaths who strive to celebrate their connection to the magnificent history of giants. When they sing me hymns, their voices are sweetest.": "Weinig dingen brengen me zoveel vreugde als goliaths die ernaar streven om hun verbinding met de prachtige geschiedenis van de reuzen te vieren. Hun stemmen zijn het zoetst als ze hymnes voor me zingen.",
	"Grinning cats are mischievous Fey who delight in pestering and misleading travelers. They resemble oversized domestic cats with long, needlelike claws, but they're distinguished by the wide, toothy smiles that give them their name.": "Grijnzende katten zijn ondeugende Fey die er plezier in scheppen om reizigers te pesten en te misleiden. Ze lijken op te grote huiskatten met lange, naaldachtige klauwen, maar ze onderscheiden zich door de brede, tandige lach waaraan ze hun naam te danken hebben.",
	"Grinning cats often dwell in or near giants' enclaves. They spend much of their time invisible, lounging on tree branches until prey—or a potential conversation partner—wanders by. While trading riddles or witticisms, a cat often decides to reveal its grin, its tail, or sometimes its whole head to confuse or intimidate the creature it's talking to.": "Grijnzende katten leven vaak in of nabij reuzenenclaves. Ze brengen een groot deel van hun tijd onzichtbaar door, luierend op boomtakken tot er een prooi of een potentiële gesprekspartner langskomt. Tijdens het uitwisselen van raadsels of kwinkslagen besluit een kat vaak om zijn grijns, zijn staart of soms zijn hele hoofd te laten zien om het wezen waarmee hij praat te verwarren of te intimideren.",
	"A grinning cat can be persuaded to bestow one of its whiskers as a gift. A creature holding a whisker can use it to cast the misty step spell once, then the whisker turns to smoke and is destroyed. If a grinning cat is slain, (%0%) of its whiskers can be retrieved for this purpose.": "Een grijnzende kat kan worden overgehaald om een van zijn snorharen cadeau te doen. Een wezen dat een snorhaar vasthoudt, kan deze gebruiken om één keer de spreuk Misty Step uit te spreken, waarna de snorhaar in rook verandert en wordt vernietigd. Als een grijnzende kat wordt gedood, kan (%0%) van zijn snorharen worden teruggehaald voor dit doel.",
	"My one and only interaction with a grinning cat made me want to wipe the smirk off that thing's face with a great big clenched fist, if you get my meaning.": "Mijn enige interactie met een grijnzende kat zorgde ervoor dat ik de grijns van dat ding zijn gezicht wilde vegen met een grote gebalde vuist, als je begrijpt wat ik bedoel.",
	"Trust me when I tell you that the cat was every bit as annoyed as you were, my friend.": "Geloof me als ik je zeg dat de kat net zo geïrriteerd was als jij, mijn vriend.",
	"Hill giants who master rune magic discover a close connection to the natural forces of earth and stone. Their magic, combined with their size and strength, helps them quickly rise to positions of leadership.": "Heuvelreuzen die runenmagie beheersen, ontdekken een nauwe band met de natuurlijke krachten van aarde en steen. Hun magie, in combinatie met hun grootte en kracht, helpt hen snel op te klimmen naar leidende posities.",
	"These hill giants drape themselves in rocks attached to chains or ropes, then use their magic to knock down and pummel their foes with these stones. This magic, combined with their ability to defeat and devour their prey as quickly as a torrent of boulders cascades down a mountain, leads other giants to call them avalanchers.": "Deze bergreuzen hullen zich in rotsen die aan kettingen of touwen vastzitten en gebruiken dan hun magie om hun vijanden met deze stenen neer te slaan. Deze magie, in combinatie met hun vermogen om hun prooi net zo snel te verslaan en te verslinden als een stortvloed van rotsblokken die van een berg naar beneden stort, zorgt ervoor dat andere reuzen ze lawinebrekers noemen.",
	"At least the lightning hulk and the dust hulk seem satisfied with their lot in life. There's a grace to their existence, as fractured as it seems.": "De bliksemschicht en de stofschicht lijken tenminste tevreden met hun lot in het leven. Er is een genade in hun bestaan, hoe gebroken het ook lijkt.",
	"Lightning hulks are the descendants of storm giants who retreated from the world in ages past. Over the course of centuries, the elemental nature of these giants—aided by infusions of energy from the Elemental Planes—grew to dominate these giants, eventually freeing them from the limitations of flesh.": "Bliksemschichten zijn de afstammelingen van stormreuzen die zich eeuwen geleden van de wereld hebben teruggetrokken. In de loop der eeuwen groeide de elementaire natuur van deze reuzen, geholpen door energietoevoegingen uit de Elementale Plannen, om deze reuzen te overheersen en uiteindelijk te bevrijden van de beperkingen van vlees.",
	"A lightning hulk is essentially a living bolt of lightning, with the one lasting vestige of its former nature being a vague face that appears at the head of the bolt as it streams through the air. In rare moments, the hulk coalesces into a bipedal shape resembling a storm giant, but these moments are as fleeting as a lightning strike. At other times, particularly when near metal or solid earth, the hulk seems on the verge of dispersing entirely, losing its last shreds of cohesion as a single entity. Its mental state is similarly incoherent: a lightning hulk rushes from one place to another with little sense of purpose and no hint of the contemplation that occupies its distant cousin giants.": "Een bliksemschicht is in wezen een levende bliksemschicht, met als enige blijvende overblijfsel van zijn vroegere aard een vaag gezicht dat aan het hoofd van de schicht verschijnt als hij door de lucht stroomt. Op zeldzame momenten verandert de hulk in een tweevoetige vorm die lijkt op een stormreus, maar deze momenten zijn net zo vluchtig als een blikseminslag. Op andere momenten, vooral in de buurt van metaal of vaste aarde, lijkt de hulk op het punt te staan helemaal uit elkaar te vallen en verliest hij zijn laatste restjes samenhang als een enkele entiteit. Zijn mentale toestand is net zo onsamenhangend: een bliksemschicht haast zich van de ene plek naar de andere met weinig gevoel voor doel en geen spoor van de contemplatie die zijn verre neef reuzen bezighoudt.",
	"Hill giants are known for their voracious appetites, which can attract the attention of the demon lord Yeenoghu, known as the Beast of Butchery. A cruel hill giant sometimes turns to Yeenoghu for help in expanding the reach of its malevolence. Occasionally a hill giant consumes an evil artifact that transforms the giant into a fiendish form. Once in a while, Yeenoghu whispers promises of power in the dreams of a giant whose hunger surpasses other giants'. In any case, the result is a ravenous monster called a maw of Yeenoghu, which is wholly devoted to the demon lord.": "Heuvelreuzen staan bekend om hun vraatzuchtige eetlust, die de aandacht kan trekken van de demonenheer Yeenoghu, die bekend staat als het beest van de slagerij. Een wrede heuvelreus wendt zich soms tot Yeenoghu voor hulp bij het uitbreiden van zijn kwaadaardige bereik. Af en toe consumeert een heuvelreus een kwaadaardig artefact dat de reus in een duivelse vorm verandert. Af en toe fluistert Yeenoghu beloften van macht in de dromen van een reus wiens honger die van andere reuzen overtreft. Het resultaat is in ieder geval een vraatzuchtig monster dat de muil van Yeenoghu wordt genoemd en dat volledig is toegewijd aan de demonenheer.",
	"A maw of Yeenoghu grows a mane of hair and hunches over like a gnoll. Its jaw grows and widens, and its mouth fills with multiple rows of sharp teeth. These teeth constantly grow, driving the maw to bite and chew on anything within reach. Some maws desperately rip the teeth from their mouth for relief, but the teeth quickly regrow. Cunning maws use this phenomenon as a ready supply of weaponry, throwing clusters of teeth at their foes.": "Een muil van Yeenoghu krijgt een bos haar en buigt zich voorover als een gnoll. Zijn kaak groeit en wordt breder en zijn mond vult zich met meerdere rijen scherpe tanden. Deze tanden groeien constant en zorgen ervoor dat de muil bijt en kauwt op alles wat binnen zijn bereik komt. Sommige muilen rukken wanhopig de tanden uit hun bek om verlichting te krijgen, maar de tanden groeien snel weer aan. Sluwe muilen gebruiken dit fenomeen als een kant-en-klare wapenvoorraad en gooien bundels tanden naar hun vijanden.",
	"A maw of Yeenoghu charges at its prey on all fours with its mouth wide open, scraping the ground like a plow.": "Een muil van Yeenoghu valt zijn prooi aan op handen en voeten met zijn bek wijd open, en schraapt de grond als een ploeg.",
	"I mourn for the hulks, all of them. The sight of a mist hulk, in particular, fills me with a melancholy that is hard to shake off.": "Ik rouw om de hulken, allemaal. Vooral de aanblik van een mistbulk vervult me met een melancholie die moeilijk van me af te schudden is.",
	"Descended from ancient cloud giants, mist hulks are Elementals that embody their ancestors' mixed elemental nature of Air and Water. After countless ages of isolation—often on one of the Elemental Planes or some hidden demiplane—they retain the barest hint of their ancestors' physical form, and even less of the giants' culture.": "De mistbulken stammen af van de oude wolkenreuzen en zijn Elementalen die de gemengde elementale natuur van lucht en water van hun voorouders belichamen. Na ontelbare eeuwen van isolatie - vaak op een van de Elementale Planen of een verborgen demiplane - hebben ze nog maar weinig over van de fysieke vorm van hun voorouders en nog minder van de cultuur van de reuzen.",
	"A mist hulk resembles a bipedal figure made of dark rain clouds. Parts of its body seem more solid than others, but these parts are transparent enough that the churning vapors of the hulk's substance are visible inside. Wisps of cloud constantly leak from the creature, as if it might dissolve completely at any time. When it is slain, its misty form condenses into a torrent of water.": "Een nevelbulk lijkt op een tweevoetige figuur gemaakt van donkere regenwolken. Delen van zijn lichaam lijken steviger dan andere, maar deze delen zijn transparant genoeg zodat de kolkende dampen van de substantie van de hulk binnenin zichtbaar zijn. Er lekken voortdurend flarden wolk uit het wezen, alsof het elk moment volledig kan oplossen. Als het wordt gedood, condenseert zijn mistige vorm in een stortvloed van water.",
	"A mist hulk's mood is always gloomy, and when threatened, it often howls in infectious misery. All who hear this wail are magically reminded of past regrets, real or imagined.": "De stemming van een mistbulk is altijd somber en als hij bedreigd wordt, jankt hij vaak van aanstekelijke ellende. Iedereen die dit gejammer hoort, wordt op magische wijze herinnerd aan spijt uit het verleden, echt of ingebeeld.",
	"The ancestors of mud hulks were hill giants who, living in isolation, ate everything within reach until they were forced to subsist on the earth itself. The giants' elemental nature asserted itself and transformed them into creatures of living mud.": "De voorouders van de moddergiganten waren heuvelreuzen die, geïsoleerd levend, alles aten wat binnen hun bereik lag totdat ze gedwongen werden om van de aarde zelf te leven. De elementaire natuur van de reuzen liet zich gelden en veranderde hen in wezens van levende modder.",
	"A mud hulk vaguely resembles its ancestors, but its body consists of wet mud that constantly sloughs off around it, creating thick pools of the stuff everywhere the creature goes. It retains the hunger of a hill giant, enveloping anything even vaguely edible and directly absorbing it into its body. When threatened, it hurls masses of mud at its enemies to make sure they stay in place long enough for the mud hulk to consume them.": "Een modderpoel lijkt vaag op zijn voorouders, maar zijn lichaam bestaat uit natte modder die voortdurend om hem heen afbladdert, waardoor overal waar het wezen komt dikke plassen van het spul ontstaan. Het heeft de honger van een heuvelreus, omhult alles wat ook maar enigszins eetbaar is en neemt het direct op in zijn lichaam. Als hij wordt bedreigd, slingert hij massa's modder naar zijn vijanden om ervoor te zorgen dat ze lang genoeg op hun plaats blijven zodat de modderpoel ze kan verorberen.",
	"Well, while you're mourning, that thing is trying to engulf me in mud! Pardon me while I interpose a hand to keep it away from me.": "Nou, terwijl jij rouwt, probeert dat ding me te verzwelgen in modder! Vergeef me dat ik een hand uitsteken om het weg te houden van mij.",
	"Aptly called \"the ruler of dinosaurs,\" a regisaur is an enormous predator large enough to swallow a giant whole. Fiery veins of elemental energy course through its skin and glow in its eyes and nostrils.": "Een regisaur, ook wel \"de heerser van de dinosaurussen\" genoemd, is een enorm roofdier dat groot genoeg is om een reus in zijn geheel op te slokken. Vurige aderen van elementaire energie lopen door zijn huid en gloeien in zijn ogen en neusgaten.",
	"Rime hulks are a withered branch of the frost giant family tree, descended from ancient giants who withdrew from the world and succumbed to their elemental nature. Most rime hulks dwell in the Frostfell, the \"plane of ice\" that forms the border between the Elemental Planes of Air and Water. Others lurk in isolated rifts in enormous polar glaciers.": "Rime hulken zijn een verdorde tak van de vorstreus stamboom, afstammend van oude reuzen die zich terugtrokken uit de wereld en bezweken aan hun elementaire natuur. De meeste Rime hulken wonen in de Frostfell, het \"ijsvlak\" dat de grens vormt tussen de Elemental Planes of Air en Water. Anderen liggen op de loer in geïsoleerde kloven in enorme poolgletsjers.",
	"Smaller and weaker than their ancestors, rime hulks are roughly formed masses of frost and ice. Their vaguely giant-shaped physical forms are unstable, constantly breaking apart and reforming as clouds of frost billow off them. As a rime hulk moves, it leaves a trail of ice that can freeze enemies in place. When it dies, a rime hulk explodes in a burst of frost.": "De rime hulken zijn kleiner en zwakker dan hun voorouders en zijn ruw gevormde massa's van vorst en ijs. Hun vaag reusachtige fysieke vormen zijn onstabiel, ze breken voortdurend uit elkaar en vormen zich weer als wolken van rijp van ze af dwarrelen. Als een rime hulk beweegt, laat hij een spoor van ijs achter dat vijanden kan bevriezen. Als hij sterft, explodeert een kalksteen in een vorstuitbarsting.",
	"In all seriousness, though, it's best not to get caught up in what these hulks were or might have become had things gone differently for them. They're dangerous, and most of them do not wish you well. Act accordingly.": "Maar in alle ernst, het is het beste om je niet te laten meeslepen door wat deze hulken waren of hadden kunnen worden als de dingen anders waren gelopen voor hen. Ze zijn gevaarlijk en de meesten wensen je niet veel goeds. Handel daarnaar.",
	"The Saga of the Dragon Queller": "De saga van de drakenbezweerder",
	"According to(%0%), told by giants on some worlds, a disparate group of giants combined their efforts to protect their ancient empire from a particularly vicious dragon. Stone and hill giants hewed a mighty form from living stone. Cloud and frost giants gathered rare metals, and fire giants shaped them into flexible joints and plated armor. Storm giants inscribed runes into the inert form to give it the semblance of life. The fruit of these labors was an everlasting guardian: the first runic colossus.": "Volgens (%0%), verteld door reuzen op sommige werelden, bundelde een ongelijksoortige groep reuzen hun krachten om hun oude rijk te beschermen tegen een bijzonder wrede draak. Steen- en heuvelreuzen hakten een machtige vorm uit levend steen. Wolk- en vorstreuzen verzamelden zeldzame metalen en vuurreuzen vormden ze tot flexibele gewrichten en bepantsering. Stormreuzen schreven runen in de inerte vorm om deze de schijn van leven te geven. De vrucht van dit werk was een eeuwige beschermer: de eerste runenkolos.",
	"A runic colossus stands 9 metre tall. It regards all non-giants as a threat, and unless it has other orders, it attacks such creatures on sight.": "Een runenkolos is 9 meter hoog. Hij beschouwt alle niet-reuzen als een bedreiging en tenzij hij andere bevelen heeft, valt hij zulke wezens aan zodra hij ze ziet.",
	"The art of crafting a runic colossus is lost to modern giants, but many tales suggest the instructions might be buried deep in ruins from ancient giants' empires.": "De kunst van het maken van een runenkolos is verloren gegaan voor moderne reuzen, maar veel verhalen suggereren dat de instructies diep begraven liggen in ruïnes van oude reuzenrijken.",
	"One time Diancastra and I were exploring deep underground, and suddenly an eye opened in the wall of the cave and a rumbling voice said, \"Auntie D, is that you?\" I nearly... well, let's just say I was startled.": "Op een keer waren Diancastra en ik diep onder de grond aan het verkennen en plotseling opende zich een oog in de wand van de grot en een rommelende stem zei: \"Tante D, ben jij dat?\". Ik schrok bijna... nou ja, laten we zeggen dat ik schrok.",
	"Don't forget who I am, dear Bigby.": "Vergeet niet wie ik ben, lieve Bigby.",
	"When a volcanic eruption makes me concerned, not just for the fate of settlements and wildlife nearby, but that there might be a much more personal sort of violence heading my way, I begin to question my life choices.": "Als een vulkaanuitbarsting me bezorgd maakt, niet alleen om het lot van nederzettingen en wilde dieren in de buurt, maar ook dat er een veel persoonlijker soort geweld mijn kant op kan komen, begin ik mijn levenskeuzes in twijfel te trekken.",
	"Giants are descended from the All-Father, Annam, and his children. But scions of giants' gods boast a greater claim: they are Annam's grandchildren, and they occupy a privileged place among giants. On some worlds, these scions ruled the first empires of giants until Annam retreated into seclusion. On other worlds, the scions guard their birthplaces (which are rich in elemental magic) or hold the substance of the world together. (See \" Giants of Myth \" in chapter 3 for additional inspiration.)": "Reuzen stammen af van de Alvader Annam en zijn kinderen. Maar de nazaten van de goden van de reuzen maken aanspraak op meer: zij zijn de kleinkinderen van Annam en nemen een bevoorrechte plaats in onder de reuzen. Op sommige werelden regeerden deze nazaten over de eerste reuzenrijken totdat Annam zich terugtrok. Op andere werelden bewaken de nazaten hun geboorteplaatsen (die rijk zijn aan elementaire magie) of houden ze de substantie van de wereld bij elkaar. (Zie \"Mythische reuzen\" in hoofdstuk 3 voor meer inspiratie).",
	"Scions of giants' gods are enormously powerful beings who infuse the world around them with primeval magic. In many worlds, they slumber and have become part of the landscape. In this case, each scion is enclosed in stasis inside a powerful Elemental called a cradle. The cradle protects the slumbering scion and follows its subconscious wishes, including driving off intruders. But if the cradle dies, the scion within fully awakens.": "Afstammelingen van reuzengoden zijn enorm machtige wezens die de wereld om hen heen doordrenken met oermagie. In veel werelden sluimeren ze en zijn ze onderdeel van het landschap geworden. In dit geval is elke ent in stasis in een krachtig element, een wieg genaamd. De wieg beschermt de sluimerende ent en volgt zijn onbewuste wensen, waaronder het verjagen van indringers. Maar als de wieg sterft, ontwaakt de ent volledig.",
	"A cloud giant that dies through an act of betrayal or an ill-fated wager sometimes returns as a spectral cloud. While this Undead seems to be merely a thick cloud or fog bank, observers can sometimes spot a shadowy bipedal figure lurking within. At the heart of the cloud, the figure's appearance becomes clear: a skeletal cloud giant corpse.": "Een wolkenreus die sterft door verraad of een noodlottige weddenschap keert soms terug als een spookwolk. Hoewel deze Undead slechts een dikke wolk of mistbank lijkt te zijn, kunnen waarnemers soms een schimmige tweevoetige figuur zien die op de loer ligt. In het hart van de wolk wordt het uiterlijk van de figuur duidelijk: een skeletachtig wolkenreuzenlijk.",
	"Tales suggest cloud giants sometimes seek this fate rather than accept the end of their naturally long lives. In such stories, a cloud giant undergoes a ritual in which its heart is transplanted into a cloud, causing the giant's body to dissolve and its spirit to animate the cloud.": "Verhalen suggereren dat wolkenreuzen soms dit lot opzoeken in plaats van het einde van hun van nature lange leven te accepteren. In zulke verhalen ondergaat een wolkenreus een ritueel waarbij zijn hart in een wolk wordt getransplanteerd, waardoor het lichaam van de reus oplost en zijn geest de wolk bezielt.",
	"When it comes to infiltrating giant steadings, I must admit that spotted lions are in some ways preferable to, say, dire wolves or cave bears. Namely, if they're well fed, they're more likely to stretch and yawn than they are to raise an alarm when they spot you.": "Als het aankomt op het infiltreren van reuzensteden, moet ik toegeven dat gevlekte leeuwen in sommige opzichten te verkiezen zijn boven bijvoorbeeld wolven of holenberen. Als ze namelijk goed gevoed zijn, zullen ze zich eerder uitrekken en gapen dan dat ze alarm slaan als ze je zien.",
	"Roughly twice the size of a common lion, a spotted lion has a dusky coat and mane, both speckled with charcoal-colored spots. Spotted lions gather in prides to hunt enormous prey ranging from giant elk to mammoths. Stone and cloud giants often keep these massive beasts as pets and hunting companions.": "Een gevlekte leeuw is ongeveer twee keer zo groot als een gewone leeuw en heeft een donkere vacht en manen, beide gespikkeld met houtskoolkleurige vlekken. Gevlekte leeuwen komen samen in troepen om op enorme prooien te jagen, variërend van reusachtige elanden tot mammoeten. Steen- en wolkenreuzen houden deze enorme beesten vaak als huisdier en jachtkameraad.",
	"Demon worship is rare among stone giants; the destructive tendency of demons is the antithesis of the artistry that drives the stone giant's ordning. The Horned King, Baphomet, is an exception. Though he is a merciless hunter, the Prince of Beasts also crafts complex mazes as his hunting grounds. Stone giants can become mesmerized by the demon lord's mazes and enter his service. These giants can continue pursuing art by crafting mazes, while satiating their bloodlust by hunting in them.": "Demonenverering is zeldzaam onder steenreuzen; de destructieve neiging van demonen is de tegenpool van de kunstzinnigheid die de drijfveer vormt van de verering van de steenreus. De Gehoornde Koning, Baphomet, is een uitzondering. Hoewel hij een genadeloze jager is, maakt de Prins der Beesten ook complexe doolhoven als jachtgebied. Stenen reuzen kunnen gebiologeerd raken door de doolhoven van de demonenheer en in zijn dienst treden. Deze reuzen kunnen doorgaan met hun kunst door doolhoven te maken, terwijl ze hun bloeddorst bevredigen door erin te jagen.",
	"Baphomet rewards his most faithful cultists with transformation into demonic stalkers. Such a giant grows an elaborate crown of six horns, and Baphomet gives the stone giant a magic glaive and the ability to call up horns of stone from the earth.": "Baphomet beloont zijn trouwste sekteleden met een transformatie in demonische stalkers. Zo'n reus krijgt een uitgebreide kroon van zes horens, en Baphomet geeft de stenen reus een magische werpspies en de mogelijkheid om stenen horens uit de aarde op te roepen.",
	"Stone giants with a bent toward cruelty and destruction might reject the gods of the Ordning and turn to the worship of Ogrémoch, the Prince of Evil Earth. These giants view the surface world not as a realm of dream but as a nightmare worthy only of destruction, so they lend their strength to cults that plan to reduce the world to rubble.": "Stenen reuzen met een neiging tot wreedheid en vernietiging kunnen de goden van de Ordning verwerpen en zich wenden tot de aanbidding van Ogrémoch, de Prins van de Kwade Aarde. Deze reuzen zien de oppervlaktewereld niet als een droomrijk maar als een nachtmerrie die alleen vernietiging waard is, dus lenen ze hun kracht aan sektes die van plan zijn de wereld tot puin te herleiden.",
	"Outfitted in heavy armor crafted to resemble the cult's patron, stone giants of Evil Earth wield weapons that pulse with thunderous energy. These giants serve as the muscle for the cult, wielding their might to destroy the surface world in the name of Ogrémoch.": "Uitgerust in een zwaar harnas dat is gemaakt om op de beschermheer van de sekte te lijken, hanteren de stenen reuzen van Evil Earth wapens die pulseren met donderende energie. Deze reuzen dienen als spierkracht voor de cultus en gebruiken hun kracht om de bovengrondse wereld te vernietigen in naam van Ogrémoch.",
	"Stone giants practice rune magic more than other giants do, perhaps because of these giants' interest in and aptitude for carving stone. Stone giants who combine this magic with prodigious artistic skill are called rockspeakers. Within their communities, they act as leaders and oracles.": "Stenen reuzen beoefenen meer runenmagie dan andere reuzen, misschien vanwege hun interesse in en aanleg voor het hakken van steen. Stenen reuzen die deze magie combineren met wonderbaarlijke artistieke vaardigheden worden rotsprekers genoemd. Binnen hun gemeenschap fungeren ze als leiders en orakels.",
	"Rockspeakers incorporate crystals and stones into their clothing and embed them in their skin. By invoking the power of their stone runes, these giants can turn these crystals into scintillating works of art. In combat, rockspeakers can use this same magic to cause their crystals to emit brilliantly colored, intense beams of light than can sear flesh and inhibit enemies.": "Rockspeakers verwerken kristallen en stenen in hun kleding en verankeren ze in hun huid. Door de kracht van hun stenen runen op te roepen, kunnen deze reuzen deze kristallen in sprankelende kunstwerken veranderen. In gevechten kunnen Rockstakers dezelfde magie gebruiken om hun kristallen briljant gekleurde, intense lichtstralen te laten uitzenden die vlees kunnen verschroeien en vijanden kunnen verlammen.",
	"Storm crabs are colossal crustaceans with four monstrous claws and a poisonous stinger. Equally adept underwater or on shore, they can exhale a jet of pressurized water to crush foes.": "Stormkrabben zijn kolossale schaaldieren met vier monsterlijke klauwen en een giftige angel. Ze zijn zowel onder water als op het land bedreven en kunnen een straal water onder druk uitademen om vijanden te verpletteren.",
	"Giants on some worlds claim Stronmaus or one of his children created storm crabs in the early years of an ancient empire. Just as behirs were created to fight dragons on land and rocs to challenge dragons' mastery of the sky, storm crabs were meant to battle dragon turtles, bronze dragons, and other aquatic foes. On many worlds, these creatures fiercely guard the underwater strongholds of storm giants, as well as the ruined keeps giants have abandoned.": "Reuzen op sommige werelden beweren dat Stronmaus of een van zijn kinderen stormkrabben heeft gemaakt in de beginjaren van een oud rijk. Net zoals behirs werden gemaakt om draken op het land te bestrijden en rocs om draken uit te dagen hun heerschappij over de lucht uit te dagen, waren stormkrabben bedoeld om drakenschildpadden, bronzen draken en andere watervijanden te bestrijden. Op veel werelden bewaken deze wezens woest de onderwaterbolwerken van de stormreuzen en de ruïnes die de reuzen hebben verlaten.",
	"Given all the weird things that swim in the deep ocean, who am I to complain about a colossal crab with a poison stinger that can knock you away with a high-speed jet of water?": "Gezien alle vreemde dingen die in de diepe oceaan zwemmen, wie ben ik dan om te klagen over een kolossale krab met een giftige angel die je weg kan slaan met een waterstraal met hoge snelheid?",
	"While most storm giants care little for the intricate details of ranking in the ordning, tempest callers proudly claim a position at the pinnacle of that ranking—and few dare to challenge them. Wielding the power of rune magic in addition to the innate magic that courses through them, these storm giants are highly respected. If any giant can draw Annam's attention to the world, it would likely be a tempest caller.": "Terwijl de meeste stormreuzen zich weinig aantrekken van de ingewikkelde details van de rangorde in de ordning, claimen tempest callers trots een positie op het toppunt van die rangorde en weinigen durven hen uit te dagen. Met de kracht van runenmagie naast de aangeboren magie die door hen stroomt, worden deze stormreuzen zeer gerespecteerd. Als er één reus is die de aandacht van Annam op de wereld kan vestigen, dan is het waarschijnlijk wel een stormreus.",
	"Tempest callers implant crystal balls inscribed with the storm rune into their foreheads or eye sockets, allowing them to see through magical deception. They can also create a momentary vortex of freezing winds and storm clouds around themselves, engulfing their foes in elemental fury.": "Tempestroepers implanteren kristallen bollen met de stormrune in hun voorhoofd of oogkassen, waardoor ze door magisch bedrog heen kunnen kijken. Ze kunnen ook een kortstondige draaikolk van ijskoude winden en stormwolken om zich heen creëren, die hun vijanden overspoelen met elementaire woede.",
	"Ancient and alien beings dwell or slumber in ocean depths, awaiting some cosmic circumstance that signals their time to rise. In their retreat from the world, storm giants sometimes stray into the orbit of such creatures, perhaps while seeking insight into some omen, vision, or prophecy. Krakens, aboleths, and Great Old Ones delight in corrupting storm giants to their service, transforming them into storm heralds.": "Oude en buitenaardse wezens wonen of sluimeren in de diepten van de oceanen, in afwachting van een kosmische omstandigheid die hun tijd om op te staan aankondigt. Als ze zich terugtrekken van de wereld, dwalen stormreuzen soms af in de baan van zulke wezens, misschien op zoek naar inzicht in een voorteken, visioen of profetie. Krakens, aboleths en Great Old Ones vinden het heerlijk om stormreuzen te corrumperen en in hun dienst te veranderen, zodat ze stormherauten worden.",
	"A storm herald grows fins and tentacles, giving it a monstrous appearance. Its mind is wholly under its master's sway, and the herald gains fearsome psychic powers to use in advancing its master's plans. When the herald dies, it reverts to its previous appearance.": "Een stormheraut krijgt vinnen en tentakels, waardoor hij er monsterlijk uitziet. Zijn geest staat volledig onder controle van zijn meester en de heraut krijgt angstaanjagende psychische krachten die hij kan gebruiken om de plannen van zijn meester te bevorderen. Als de heraut sterft, neemt hij zijn oude uiterlijk weer aan.",
	"A storm herald might try to sway other storm giants to its master's service, while others gather devoted cults of lesser creatures to serve the monsters of the deep.": "Een stormheraut kan proberen andere stormreuzen in dienst van zijn meester te krijgen, terwijl anderen toegewijde culten van mindere wezens verzamelen om de monsters van de diepte te dienen.",
	"A storm giant can escape death through a mystical ritual that transforms the giant into a semiconscious storm. However, if the giant performs the ritual in a place where the barrier between the Material Plane and the Shadowfell is thin, the seeping negative energy drastically alters the ritual's outcome. The giant's soul becomes infused with negative energy and doesn't disperse into the elements. Rather, it absorbs the elemental energy around it, and its lower body becomes a storm cloud. The resulting tempest spirit is similar in appearance to a djinni and is sometimes mistaken for one by adventurers.": "Een stormreus kan aan de dood ontsnappen door een mystiek ritueel dat de reus in een halfbewuste storm verandert. Als de reus het ritueel echter uitvoert op een plek waar de barrière tussen het Materiële Vlak en de Schaduwlaag dun is, verandert de doorsijpelende negatieve energie de uitkomst van het ritueel drastisch. De ziel van de reus wordt doordrenkt met negatieve energie en verspreidt zich niet in de elementen. In plaats daarvan absorbeert hij de elementale energie om zich heen en zijn onderlichaam wordt een stormwolk. De resulterende stormgeest lijkt qua uiterlijk op een djinni en wordt er soms door avonturiers mee verward.",
	"Some tempest spirits cannot accept their new form and seek to undo the transformation in solitude. Others are overcome with rage and hew a path of destruction. Massive hailstones and lightning infused with necrotic energy rain from tempest spirits on those that get too close to them.": "Sommige stormgeesten kunnen hun nieuwe vorm niet accepteren en proberen in eenzaamheid de transformatie ongedaan te maken. Anderen worden overmand door woede en banen zich een weg van vernietiging. Enorme hagelstenen en bliksemschichten doordrenkt met necrotische energie regenen van de stormgeesten op degenen die te dichtbij komen.",
	"Titanotheres are a family of enormous mammals related to rhinoceroses. Some of them lack any horns on the face, while others have one, two, or more horns of various shapes and sizes. Some have rough, almost stony skin; some have horny plates; and some have thick, shaggy fur. These creatures are united by their tremendous stature, their herding behavior, and their irritable disposition.": "Titanotheres zijn een familie van enorme zoogdieren die verwant zijn aan neushoorns. Sommigen hebben geen hoorns in het gezicht, terwijl anderen één, twee of meer hoorns hebben in verschillende vormen en groottes. Sommige hebben een ruwe, bijna steenachtige huid, andere hebben hoornplaten en weer andere hebben een dikke, ruige vacht. Deze wezens worden verenigd door hun enorme gestalte, hun kuddegedrag en hun prikkelbare karakter.",
	"I have fond memories of riding across an ice sheet on the back of a trusty, thick-furred titanothere I called Woolly. But that was thousands of years ago and many worlds away...": "Ik heb goede herinneringen aan het rijden over een ijskap op de rug van een trouwe, dikharige titanothere die ik Woolly noemde. Maar dat was duizenden jaren geleden en vele werelden ver weg...",
	"A troll amalgam forms when multiple trolls fuse together during regeneration. This sometimes occurs when many trolls are slain in a single battle, when troll parts are thrown into charnel pits or mass graves, or through twisted rituals of wicked spellcasters. Sometimes troll worshipers of Vaprak hear a call to gather in the Underdark and perform a gruesome rite that fuses them into an amalgam that is regarded as an avatar of their fearsome god.": "Een trollenamalgaam ontstaat wanneer meerdere trollen samensmelten tijdens de regeneratie. Dit gebeurt soms wanneer veel trollen in één gevecht worden gedood, wanneer delen van trollen in knekelputten of massagraven worden gegooid, of door verdraaide rituelen van boosaardige tovenaars. Soms horen trollenaanbidders van Vaprak een oproep om zich te verzamelen in het Underdark en een gruwelijke rite uit te voeren waarbij ze samensmelten tot een amalgaam dat wordt beschouwd als een avatar van hun angstaanjagende god.",
	"A troll amalgam is a misshapen mass of rubbery flesh, claws, and faces. If a creature tries to attack it from beyond its reach or to escape through a small tunnel, the troll amalgam tears off a piece of its own body and hurls it at the creature. These body parts eventually regenerate into full trolls, and sometimes they regather and combine into a new troll amalgam.": "Een trol amalgaam is een misvormde massa van rubberachtig vlees, klauwen en gezichten. Als een wezen het probeert aan te vallen van buiten zijn bereik of probeert te ontsnappen door een kleine tunnel, scheurt het trollenamalgaam een stuk van zijn eigen lichaam af en slingert het naar het wezen. Deze lichaamsdelen regenereren uiteindelijk tot volwaardige trollen, en soms komen ze weer samen in een nieuw trol amalgaam.",
	"When exposed to corrupting alien energy, such as that found near a gate to the Far Realm or the strange magic that emanates through the Underdark, a regenerating troll undergoes strange mutations. Among the most common mutations are wings, stretchable bodies, resistance to magic, and a strange reflective psychic property. Many troll mutates also have small additional limbs and eyes, externalized organs, and other variations.": "Wanneer een regenererende trol wordt blootgesteld aan corrumperende buitenaardse energie, zoals die bij een poort naar het Verre Rijk of de vreemde magie die door het Underdark waart, ondergaat hij vreemde mutaties. De meest voorkomende mutaties zijn vleugels, rekbare lichamen, weerstand tegen magie en een vreemde reflecterende psychische eigenschap. Veel gemuteerde trollen hebben ook kleine extra ledematen en ogen, uitwendige organen en andere variaties.",
	"The Saga of Gnarldan Steelshield": "De saga van Gnarldan Steelshield",
	"The dwarven tale titled(%0%)claims the god Vaprak the Destroyer came into being when Annam was injured and his blood spilled on the ground. The saga further claims that trolls were born similarly when Vaprak's blood was spilled. Whatever the truth of their origin, trolls embody life's steadfast determination to grow and thrive despite all obstacles.": "Het dwergenverhaal met de titel(%0%)beweert dat de god Vaprak de Vernietiger ontstond toen Annam gewond raakte en zijn bloed over de grond vloeide. De sage beweert verder dat trollen op dezelfde manier werden geboren toen Vapraks bloed werd vergoten. Wat de waarheid over hun oorsprong ook is, trollen belichamen de vastberadenheid van het leven om te groeien en te gedijen ondanks alle obstakels.",
	"Trolls' rapid healing makes them subject to bizarre mutations, particularly when they regenerate in unusual environments or heal from extraordinary magical wounds. Troll amalgams and troll mutates are two examples of such strangely mutated forms.": "Door hun snelle genezing zijn trollen onderhevig aan bizarre mutaties, vooral als ze regenereren in ongewone omgevingen of genezen van buitengewone magische wonden. Troll amalgams en troll mutates zijn twee voorbeelden van zulke vreemd gemuteerde vormen.",
	"I'll just keep reminding myself that the gods delight in the variety of their creations, new wonders are revealed every day, and the multiverse is much larger than I can imagine. And that's a good thing!": "Ik blijf mezelf eraan herinneren dat de goden genieten van de verscheidenheid van hun creaties, dat er elke dag nieuwe wonderen worden onthuld en dat het multiversum veel groter is dan ik me kan voorstellen. En dat is een goede zaak!",
	"Excellent. But these trolls are loathsome.": "Uitstekend. Maar deze trollen zijn walgelijk.",
	"A pterosaur the size of the most ancient dragons, an aerosaur boasts a wingspan of nearly 200 feet. Elemental energy traces patterns like lightning across its scales, giving additional thunderous power to the beating of its enormous wings.": "Een pterosaurus zo groot als de oudste draken, een aerosaurus met een spanwijdte van bijna 2 meter. Elementaire energie trekt patronen als bliksemschichten over zijn schubben en geeft extra donderkracht aan het slaan van zijn enorme vleugels.",
	"The altisaur is a titanic sauropod often likened to a walking mountain, with craggy spines, patterns of elemental energy that glow in its hide like streams of lava, and eight massive legs the size of ancient trees. It creates gullies where its tail drags along the ground. Clouds often seem to gather around its head, which can reach as high as 150 feet off the ground.": "De altisaur is een titanische sauropode die vaak wordt vergeleken met een wandelende berg, met grillige stekels, patronen van elementaire energie die in zijn huid gloeien als lavastromen en acht massieve poten zo groot als oude bomen. Hij creëert geulen waar zijn staart over de grond sleept. Wolken lijken zich vaak samen te pakken rond zijn hoofd, dat wel 150 meter boven de grond kan reiken.",
	"Stretching over 200 feet from the tip of its enormous nose horn to the end of its spiky tail, a ceratops gleams with lines of vibrant green energy in its thickly scaled hide. Its horn alone is larger than most giants, and the ceratops can trample ancient forests under its feet when it becomes enraged.": "Een ceratops strekt zich uit van de punt van zijn enorme neushoorn tot het einde van zijn stekelige staart en glinstert met lijnen van levendige groene energie in zijn dik geschubde huid. Alleen zijn hoorn is al groter dan die van de meeste reuzen en de ceratops kan eeuwenoude bossen onder zijn voeten vertrappen als hij woedend wordt.",
	"If the cradle is destroyed, the scion of Memnor emerges from the dissipating cloud, often laughing as if it just heard a great joke. Incredibly tall and lanky, the scion towers 75 feet tall and wields a morningstar made from magically dense clouds.": "Als de wieg wordt vernietigd, komt de nazaat van Memnor tevoorschijn uit de verdwijnende wolk, vaak lachend alsof hij net een geweldige grap heeft gehoord. Hij is ongelooflijk lang en slungelachtig, torent 75 voet hoog en hanteert een morgenster die gemaakt is van magisch dichte wolken.",
	"If the cradle is destroyed, the scion of Surtur inside it awakens. Standing 60 feet tall, the scion's form is shrouded in a continual cloud of billowing ash and smoke. The awakened scion forms a blade of lava in its mighty hand and schemes to resume its ancient campaigns of conquest, preferably at the head of a fire giant army.": "Als de wieg wordt vernietigd, ontwaakt de nazaat van Surtur die erin ligt. De ent is 60 voet hoog en is gehuld in een voortdurende wolk van golvende as en rook. De ontwaakte telg vormt een lemmet van lava in zijn machtige hand en is van plan om zijn oude veroveringscampagnes te hervatten, bij voorkeur aan het hoofd van een leger van vuurreuzen.",
	"If the cradle is destroyed, its icy body shatters to reveal the awakened scion of Thrym inside it. Forming a double-bladed axe in its hand, the 70-foot-tall scion rushes at any foe that dares to challenge it. Emulating sagas of Thrym, the scion can achieve a tremendous feat of strength: creating a glacier in the ground and hurling it skyward, along with any creatures standing on it.": "Als de wieg wordt vernietigd, versplintert het ijzige lichaam om de ontwaakte telg van Thrym erin te onthullen. Met een bijl in zijn hand stormt de 70 meter hoge ent op elke vijand af die hem durft uit te dagen. In navolging van de saga's van Thrym kan de nazaat een enorme krachttoer uithalen: hij creëert een gletsjer in de grond en slingert deze de lucht in, samen met alle wezens die erop staan.",
	"If the cradle is destroyed, the scion of Grolantor inside it awakens. Standing 50 feet tall, the scion devours everything within reach to satiate its hunger. Its powerful lungs can suck food straight into its gullet. The scion uses a great tree to bat foes far into the distance.": "Als de wieg wordt vernietigd, ontwaakt de nazaat van Grolantor die erin zit. De ent is 50 meter lang en verslindt alles wat binnen zijn bereik ligt om zijn honger te stillen. Zijn krachtige longen kunnen voedsel rechtstreeks in zijn slokdarm zuigen. De ent gebruikt een grote boom om vijanden ver weg te slaan.",
	"If the cradle is destroyed, the scion of Skoraeus inside it awakens. At nearly 70 feet tall, it towers over most other creatures and wields a mass of crystal as a club. Once awakened, the scion continues to pursue the art that ornamented its dreams, seeking to mold and shape stone into beautiful elegance. If it needs more raw materials, the scion can transform a living creature in its palm into stone.": "Als de wieg wordt vernietigd, ontwaakt de nazaat van Skoraeus die erin zit. Met een lengte van bijna 3 meter torent hij boven de meeste andere wezens uit en hanteert hij een massa kristal als knots. Eenmaal ontwaakt, blijft de nazaat de kunst nastreven die zijn dromen sierde, door steen te kneden en te vormen tot prachtige elegantie. Als hij meer grondstoffen nodig heeft, kan de ent een levend wezen in zijn handpalm in steen veranderen.",
	"If the cradle is destroyed, the scion of Stronmaus inside it awakens. Among the mightiest creatures of all giantkind, the scion stands 80 feet tall. It often finds some relief in waking and being freed from its troubling dreams, so it doesn't necessarily lash out in violence when emerging from its cradle. But it's not particularly interested in Humanoids or other little creatures—either in conversing with them or in protecting them from harm it might cause.": "Als de wieg wordt vernietigd, ontwaakt de nazaat van Stronmaus die erin ligt. De nazaat is een van de machtigste wezens in het reuzenrijk en is wel drie meter lang. Hij vindt vaak opluchting als hij wakker wordt en bevrijd is van zijn verontrustende dromen, dus hij hoeft niet per se gewelddadig uit te halen als hij uit zijn wieg komt. Maar hij is niet bijzonder geïnteresseerd in Humanoïden of andere kleine wezens, noch in een gesprek met hen, noch in het beschermen van hen tegen schade die hij zou kunnen veroorzaken.",
	"Some fensirs undergo a transformation after living in Ysgard for at least a thousand years. They grow rapidly to a height of 25 feet, fueled by an insatiable hunger. These fensir devourers use their great size and strength to overwhelm foes. They can also issue a baleful curse in their final moments.": "Sommige fensirs ondergaan een transformatie nadat ze minstens duizend jaar in Ysgard hebben geleefd. Ze groeien snel tot een hoogte van 25 voet, gevoed door een onverzadigbare honger. Deze fensirverslinders gebruiken hun grote omvang en kracht om vijanden te overweldigen. Ze kunnen in hun laatste momenten ook een onheilspellende vloek uitspreken.",
	"From time to time—perhaps once a generation, under a particular configuration of stars and planets, or at the whim of some malicious god—a gargantua is born to giant parents. Though the child appears like any other of its kind, the creature's true nature manifests upon reaching adulthood: its complexion turns purplish and horns sprout from its head. The gargantua grows rapidly, eventually towering over other giants at a height of 40 feet or more.": "Van tijd tot tijd - misschien eens per generatie, onder een bepaalde configuratie van sterren en planeten, of door toedoen van een kwaadaardige god - wordt er een Gargantua geboren uit reusachtige ouders. Hoewel het kind eruitziet als ieder ander van zijn soort, openbaart de ware aard van het wezen zich wanneer het volwassen wordt: zijn huidskleur wordt paarsachtig en er groeien hoorns uit zijn hoofd. De gargantua groeit snel en torent uiteindelijk boven andere reuzen uit met een hoogte van 60 meter of meer.",
	"When commanded by its keeper, a giant goose lays a golden egg—a hollow shell of gold, 1 foot long and weighing 2 pounds. The shell is worth 100 gp. Sometimes, the egg inexplicably contains some kind of small trinket or minor magic item. Once it lays a golden egg, a giant goose can't do so again for a year and a day.": "Op bevel van zijn hoeder legt een reuzengans een gouden ei - een holle schaal van goud, 1 voet lang en 2 pond zwaar. De schaal is 100 gp waard. Soms bevat het ei op onverklaarbare wijze een klein sieraad of een klein magisch voorwerp. Als een reuzengans eenmaal een gouden ei heeft gelegd, kan hij dat een jaar en een dag lang niet meer doen.",
	"Though they rarely stand more than 8 feet tall, goliaths can hold their own in contests of strength with ogres. Goliath giant-kin can also channel the magic of their giant relatives into mighty melee attacks.": "Hoewel ze zelden groter zijn dan 8 voet, kunnen goliaths zich staande houden in krachtmeting met ogres. Goliath-reuzen kunnen ook de magie van hun reuzenverwanten kanaliseren in machtige aanvallen.",
	"A runic colossus stands 30 feet tall. It regards all non-giants as a threat, and unless it has other orders, it attacks such creatures on sight.": "Een runenkolos is 30 voet hoog. Hij beschouwt alle niet-reuzen als een bedreiging en tenzij hij andere bevelen heeft, valt hij zulke wezens aan zodra hij ze ziet."
}