{
	"Formed only in places where dimensional rifts are torn open, this blasphemous abomination is a conduit by which beings from realms of chaos untold can enter our world. It is an interdimensional cancer which infects our earth.": "Deze godslasterlijke gruwel wordt alleen gevormd op plaatsen waar dimensionale scheuren worden opengereten en is een kanaal waardoor wezens uit onnoemelijke chaoswerelden onze wereld kunnen binnendringen. Het is een interdimensionale kanker die onze aarde infecteert.",
	"Contaminated Elementals can be found all over Drakkenheim, often in areas where the eldritch magics are especially concentrated. Many who have encountered these elementals have spoken of the city itself coming to life to attack them. Reports of ruins reaching out and crushing adventurers, burning flames moving and hunting with minds of their own, or contaminated pools lurching to engulf passersby have been heard. Even the blowing air itself has mustered parts of the Haze into shifting clouds that stalk adventurers through the streets. These magical creatures are a constant reminder that nothing in the city can be trusted, and that nowhere is truly safe.": "Overal in Drakkenheim zijn besmette elementalen te vinden, vaak in gebieden waar de veldmagie bijzonder geconcentreerd is. Velen die deze elementalen zijn tegengekomen hebben gesproken over de stad zelf die tot leven kwam om hen aan te vallen. Er zijn meldingen van ruïnes die zich uitstrekken en avonturiers verpletteren, brandende vlammen die bewegen en jagen met hun eigen gedachten, of besmette poelen die voorbijgangers overspoelen. Zelfs de blazende lucht zelf heeft delen van de Haze samengebald in verschuivende wolken die avonturiers door de straten achtervolgen. Deze magische wezens herinneren je er voortdurend aan dat niets in de stad te vertrouwen is en dat niets echt veilig is.",
	"Many spellcasters who died in Drakkenheim have become disembodied and corrupt undead spirits, still flowing with arcane power but twisted into evil, shadowy forms. They drift through the ruins, hungering for magical essence as much as living life force.": "Veel tovenaars die in Drakkenheim zijn gestorven, zijn ontlichaamde en corrupte ondode geesten geworden, die nog steeds overvloeien van magische kracht, maar verwrongen zijn tot kwaadaardige, schimmige vormen. Ze zwerven door de ruïnes, hongerig naar magische essentie en levende levenskracht.",
	"Big Linda has proven well worth the lives I spent to capture her. She is the prize champion of my fighting pit, and a loyal friend. I am very much excited for you to meet her. Also, before you ask, yes she bites": "Big Linda heeft bewezen dat ze de levens die ik spendeerde om haar te vangen meer dan waard is. Ze is de kampioen van mijn vechtkuil en een trouwe vriendin. Ik ben erg blij dat jullie haar kunnen ontmoeten. En, voordat je het vraagt, ja ze bijt",
	"Big Linda resembles a dragon without wings, and has knobbly flesh accented by shimmering scales that stretch along its back. The monstrous beast has a gaping maw of razor-sharp teeth and a tail of razor-sharp spines, but dishevelled and useless forearms. Big Linda has been permanently charmed by the Queen of Thieves and (usually) obeys her spoken commands. The creature emerges from its den in response to the Queen's whistle call.": "Grote Linda lijkt op een draak zonder vleugels en heeft knobbelig vlees dat wordt geaccentueerd door glinsterende schubben die zich over zijn rug uitstrekken. Het monsterlijke beest heeft een gapende muil met vlijmscherpe tanden en een staart met vlijmscherpe stekels, maar verfomfaaide en nutteloze onderarmen. Grote Linda is permanent betoverd door de Koningin van de Dieven en gehoorzaamt (meestal) haar gesproken bevelen. Het wezen komt tevoorschijn uit haar hol als de koningin fluit.",
	"These righteous knights take to battle upon heavily armoured steeds or winged griffons.": "Deze rechtschapen ridders trekken ten strijde op zwaar gepantserde rossen of gevleugelde griffioenen.",
	"Ordained with prayer beads and holy symbols, a chaplain is a faithful warrior-priest who accompanies questing knights and military regiments on campaign. During moments of peace, some will prepare continual flame, sending, speak with dead, remove curse, greater restoration, scrying, and raise dead as the need requires. Other chaplains are fiery zealots who can prepare faerie fire, burning hands, scorching ray, flaming sphere, fireball, and wall of fire.": "Gewijd met gebedskralen en heilige symbolen is een aalmoezenier een trouwe krijger-priester die zoekende ridders en militaire regimenten vergezelt op campagne. Tijdens momenten van vrede bereiden sommigen voortdurend vlammen voor, zenden ze, spreken ze met doden, verwijderen ze vervloekingen, herstellen ze beter, scryen ze en wekken ze doden op als dat nodig is. Andere kapelaans zijn vurige ijveraars die feeënvuur, brandende handen, verschroeiende straal, vlammende bol, vuurbal en vuurmuur kunnen bereiden.",
	"Found only in the Crater Basin, these massive burrowing monsters have petal-like mouths lined with razor-sharp teeth. Their thick hides of midnight purple are covered in spines and octarine slime. Those who have survived an encounter with one have spoken of the earth shaking moments before the beast emerges from below, devouring helpless victims caught in its path.": "Deze enorme gravende monsters, die alleen in het kraterbekken voorkomen, hebben een bloembladachtige bek met vlijmscherpe tanden. Hun dikke, nachtpaarse huid is bedekt met stekels en octarine slijm. Degenen die een ontmoeting met een van deze monsters hebben overleefd, spreken over de aardschokkende momenten voordat het beest uit de grond komt en hulpeloze slachtoffers verslindt.",
	"The Crimson Countess is a powerful harpy matriarch. Recognizable by her red-feathered wings and deep crimson hair, she is clad in black and gold armour and carries with her a spear that crackles with electrical energies.": "De Crimson Countess is een krachtige harpijmatriarch. Ze is herkenbaar aan haar roodgevederde vleugels en diep karmozijnrode haar. Ze is gekleed in een zwart en gouden harnas en draagt een speer met zich mee die knettert van de elektrische energie.",
	"I screech blood-curdling war cries and perform aerial stunts as intimidation.": "Ik schreeuw bloedstollende oorlogskreten en voer luchtstunts uit als intimidatie.",
	"Any who walk the earth are prey for those who soar the sky.": "Iedereen die op aarde rondloopt, is een prooi voor degenen die in de lucht zweven.",
	"I collect trophies from my kills to remind my flock who is the mightiest.": "Ik verzamel trofeeën van mijn kills om mijn kudde eraan te herinneren wie de machtigste is.",
	"I am aggressively territorial, envious of my rivals, and covetous of my trinkets.": "Ik ben agressief territoriaal, jaloers op mijn rivalen en begerig naar mijn snuisterijen.",
	"Who knows how many of these twisted abominations were once our steadfast comrades, friends, and loved ones. When you see these lost souls, you must not hesitate.": "Wie weet hoeveel van deze verdraaide gruwelen ooit onze standvastige kameraden, vrienden en geliefden waren. Als je deze verloren zielen ziet, moet je niet aarzelen.",
	"Many who succumb to (%0%) become grotesque mockeries of their former selves. They suffer a wretched and loathsome fate, aimlessly wandering the ruins following half-forgotten memories. Most are gripped by despair, fear, and madness which drive them to act violently, though a rare few experience lucidity and a gruesome awareness of their miserable state. Their distorted and emaciated bodies are sustained by the magic of the Haze.": "Velen die bezwijken aan (%0%) worden groteske bespottingen van hun vroegere zelf. Ze ondergaan een ellendig en afschuwelijk lot, doelloos zwervend door de ruïnes, halfvergeten herinneringen achterna. De meesten zijn in de greep van wanhoop, angst en waanzin die hen tot geweld aanzetten, hoewel een zeldzame enkeling helderheid ervaart en zich gruwelijk bewust is van hun ellendige toestand. Hun vervormde en uitgemergelde lichamen worden ondersteund door de magie van de Haze.",
	"One of the finest professors in the Amethyst Academy, Eldrick Runeweaver has personally instructed a generation of talented arcane spellcasters. He is the foremost living expert on abjuration magic, but is also highly regarded within the Academy as a dedicated administrator and calculating leader. If Eldrick Runeweaver successfully retakes the Inscrutable Tower, he will likely take up the vacant spot in the Academy Directorate and assume the mantle of Archmage of Drakkenheim.": "Eldrick Runeweaver is een van de beste professoren van de Amethyst Academy en heeft persoonlijk een generatie getalenteerde magische tovenaars opgeleid. Hij is de belangrijkste levende expert op het gebied van abjuration magie, maar staat ook hoog aangeschreven binnen de Academie als een toegewijd beheerder en berekenend leider. Als Eldrick Runeweaver de Inscrutable Tower met succes herovert, zal hij waarschijnlijk de vrijgekomen plek in het Academy Directorate innemen en de mantel van Archmage van Drakkenheim overnemen.",
	"Eldrick Runeweaver is a towering and broad-shouldered man in his mid-sixties. His amber eyes glow softly behind his circular glasses, and he has a square-cut, greying black beard. He wears nine rings of silver, gold, and electrum: one on each finger except his left thumb. He wears flowing purple garb with golden embroidery, and carries an obsidian staff tipped with a delerium crystal.": "Eldrick Runeweaver is een torenhoge en breedgeschouderde man van midden in de zestig. Zijn amberkleurige ogen glanzen zacht achter zijn ronde bril en hij heeft een vierkant gesneden, grijzend zwarte baard. Hij draagt negen ringen van zilver, goud en elektron: één aan elke vinger behalve aan zijn linkerduim. Hij draagt vloeiende paarse gewaden met gouden borduursels en draagt een obsidiaan staf met een delerium kristal als punt.",
	"I carefully calculate my every action, and I speak using a few well-chosen words. I'm a teacher at heart, so I often phrase my responses in the form of a pointed question.": "Ik bereken elke actie zorgvuldig en ik spreek met een paar goed gekozen woorden. Ik ben een leraar in hart en nieren, dus ik formuleer mijn antwoorden vaak in de vorm van een gerichte vraag.",
	"I will seek out more information whenever I encounter an unknown situation or problem. Through reason and logic, the facts always bear out the truth of the matter.": "Wanneer ik een onbekende situatie of een onbekend probleem tegenkom, zal ik op zoek gaan naar meer informatie. Met rede en logica tonen de feiten altijd de waarheid aan.",
	"I hold a position of responsibility and authority within the Amethyst Academy, and it is my duty to protect the Academy's interests, carry out its agenda, and keep its many secrets.": "Ik heb een verantwoordelijke en gezaghebbende positie binnen de Amethist Academie en het is mijn plicht om de belangen van de Academie te beschermen, haar agenda uit te voeren en haar vele geheimen te bewaren.",
	"I care deeply for my students, but tend to overlook their faults and failures. I've had several wayward apprentices over the years, and I've often had to cover up their mistakes.": "Ik geef veel om mijn leerlingen, maar heb de neiging om hun fouten en mislukkingen over het hoofd te zien. Ik heb in de loop der jaren verschillende eigenzinnige leerlingen gehad en ik heb hun fouten vaak moeten verdoezelen.",
	"Eldrick Runeweaver has a cat familiar, and travels with an iron golem bodyguard and a homunculus servant. He most often communicates via sending, telepathic bond, and project image spells, or by sending his simulacrum instead. Eldrick always has a contingency spell in place, and has a clone kept in a distant stronghold with extra equipment should the unthinkable occur.": "Eldrick Runeweaver heeft een kat en reist met een ijzeren golem als lijfwacht en een homunculus als bediende. Hij communiceert meestal via spreuken als zenden, telepathische banden en projecteren, of door zijn simulacrum te sturen. Eldrick heeft altijd een noodspreuk en heeft een kloon in een ver bolwerk met extra uitrusting voor het geval het ondenkbare gebeurt.",
	"This ancient elvish hermit tends the shrine. Eoghan Ghostweaver is a priest of Morrigan, and keeps the old faith of his goddess. He has a sallow face with skin stretched thin over his cheekbones, is garbed in black feathered robes, and wields a staff of the woodlands.": "Deze oude elfenkluizenaar verzorgt het heiligdom. Eoghan Ghostweaver is een priester van Morrigan en houdt vast aan het oude geloof van zijn godin. Hij heeft een vaal gezicht met een dunne huid over zijn jukbeenderen, is gekleed in zwarte gewaden met veren en hanteert een staf van de bossen.",
	"...and that's why we don't go to Slaughterstone Square.": "...en daarom gaan we niet naar Slaughterstone Square.",
	"Once thought to be related to gnolls, garmyr are bipedal canids unique to the Haze-ridden ruins of Drakkenheim. Often covered in thick fur, their colouration and features vary from hound-like to wolf-like, but all bear sharp teeth and claws. They form hyper-aggressive and predatory warpacks equipped with weapons taken from the many failed military attempts to reclaim the city. These beasts revel in their countless battles with adventurers and the Hooded Lanterns. The garmyr warpacks have made the Inner City their hunting ground, but have been sighted roving the countryside with increasing frequency. They live for the thrill of the hunt, and mock and taunt their prey as they chase them down. Though the warpacks are prone to infighting, a massive beast known as the (%0%) rules the garmyr as their overlord, master, and god.": "Ooit werd gedacht dat ze verwant waren aan gnolls, maar garmyr zijn tweevoetige hondachtigen die uniek zijn voor de door Haze geteisterde ruïnes van Drakkenheim. Ze zijn vaak bedekt met een dikke vacht en hun kleur en gelaatstrekken variëren van hondachtig tot wolfachtig, maar ze hebben allemaal scherpe tanden en klauwen. Ze vormen hyperagressieve en roofzuchtige warpacks die zijn uitgerust met wapens uit de vele mislukte militaire pogingen om de stad terug te veroveren. Deze beesten genieten van hun ontelbare gevechten met avonturiers en de Hooded Lanterns. De garmyr warpacks hebben van de binnenstad hun jachtgebied gemaakt, maar zwerven ook steeds vaker over het platteland. Ze leven voor de spanning van de jacht en bespotten en beschimpen hun prooi terwijl ze hem opjagen. Hoewel de warpacks vatbaar zijn voor onderlinge strijd, regeert een enorm beest, bekend als de (%0%), over de garmyr als hun opperheer, meester en god.",
	"The Royal Crypts below Castle Drakken housed the bodies of kings and queens, dukes and nobles of generations gone. They were tended by the many gravekeepers who worked diligently to light the lanterns below so the dead could have safe passage to the light. I shudder to think what has become of those crypts, and their keepers, in these dark times.": "De Koninklijke Crypten onder Kasteel Drakken herbergden de lichamen van koningen en koninginnen, hertogen en edelen van voorbije generaties. Ze werden verzorgd door de vele grafbewakers die ijverig werkten om de lantaarns beneden aan te steken zodat de doden een veilige doorgang hadden naar het licht. Ik huiver bij de gedachte wat er in deze donkere tijden van die grafkelders en hun bewaarders is geworden.",
	"The Gravekeeper is a hovering mass of writhing appendages. Amongst its horrid and grotesque form one can make out the many faces of long lost gravekeepers of Castle Drakken, but their expressions are twisted in horror of their last moments, and their eyes are hollow with a dim octarine light emanating from within. Covering the floating mass are hundreds of arms, several of them holding softly glowing lanterns. The lanterns glow with octarine flames that cast flickering shadows across the crypt. The Gravekeeper wanders amongst the dead, awakening them into grasping souls, clawing their way out of the many graves amongst the lordly tombs of the castle.": "De Grafdelver is een zwevende massa kronkelende aanhangsels. Tussen de afschuwelijke en groteske vorm kun je de vele gezichten zien van lang verloren grafdelvers van Kasteel Drakken, maar hun uitdrukkingen zijn verwrongen in afschuw over hun laatste momenten en hun ogen zijn hol met een zwak octarine licht dat van binnenuit straalt. Honderden armen bedekken de zwevende massa, waarvan een aantal zacht gloeiende lantaarns vasthoudt. De lantaarns gloeien met achtkleurige vlammen die flikkerende schaduwen over de crypte werpen. De Grafbewaarder dwaalt tussen de doden en wekt ze tot grijpgrage zielen die zich een weg naar buiten klauwen uit de vele graven tussen de graftombes van het kasteel.",
	"These mutated human monstrosities have grown to tremendous size. Delerium shards are merged into their disfigured bodies, and their muscles pulse with arcane energies as they lumber forward. Furiously territorial, these creatures are occasionally sighted hauling massive delerium crystals from the crater and placing them like obelisks in the ruins.": "Deze gemuteerde menselijke gedrochten zijn enorm groot geworden. Deleriumscherven zijn samengesmolten in hun misvormde lichamen en hun spieren pulseren met arcane energieën terwijl ze voorwaarts lummelen. Deze woest territoriale wezens worden af en toe gezien terwijl ze enorme deleriumkristallen uit de krater slepen en als obelisken in de ruïnes plaatsen.",
	"Delerium dregs continue to be wracked with new mutations. Eventually, many simply collapse into a mewling mass of flesh and organs and become gibbering mouthers. Others grow into much larger and twisted forms.": "Delerium dreuzels worden nog steeds geteisterd door nieuwe mutaties. Uiteindelijk storten velen gewoon ineen tot een miauwende massa vlees en organen en worden ze brabbelende bekken. Anderen groeien uit tot veel grotere en verwrongen vormen.",
	"Those who die in the ruins find no respite. The Haze reanimates their remains to wander the streets as shells forever stuck in the terror of their final moments. Billowing eldritch energies emanate from their eyes, mouth, and wounds and delerium fragments are fused into their flesh.": "Degenen die in de ruïnes sterven vinden geen uitstel. De Haze reanimeert hun overblijfselen om door de straten te dwalen als schelpen die voor altijd vastzitten in de terreur van hun laatste momenten. Uit hun ogen, mond en wonden stromen golvende veldritsenergieën en deleriumfragmenten worden in hun vlees versmolten.",
	"A haze wight is more sentient than their haze husk minions, but has still been stripped of their former life. Many were former adventurers, military officers, or mighty warriors who died in the Haze. Many still believe themselves to be great heroes rallying the common folk of Drakkenheim against invaders, but in their madness they see all humanoids as monsters.": "Een Haze Wight heeft meer gevoel dan hun Haze husk minions, maar is nog steeds ontdaan van hun vroegere leven. Velen waren voormalige avonturiers, militaire officieren of machtige krijgers die in de Haze zijn gestorven. Velen wanen zich nog steeds grote helden die het gewone volk van Drakkenheim tegen indringers opzetten, maar in hun waanzin zien ze alle mensachtigen als monsters.",
	"Not every graduate of the Amethyst Academy remains a part of the institution. A few depart to find their own way in life, quietly using their magical talents pursuing their own interests. So long as they keep the edicts and laws, they may practice magic undisturbed.": "Niet elke afgestudeerde van de Amethist Academie blijft deel uitmaken van het instituut. Enkelen vertrekken om hun eigen weg in het leven te vinden, waarbij ze hun magische talenten in stilte gebruiken om hun eigen interesses na te streven. Zolang ze zich aan de geboden en wetten houden, mogen ze ongestoord magie beoefenen.",
	"Strange new life germinates in the Haze. These multicoloured flowers emit a hallucination-inducing pollen and overflow with contaminated nectar. They are often fatally mistaken for an eldritch lily.": "Vreemd nieuw leven ontkiemt in de Haze. Deze veelkleurige bloemen verspreiden een hallucinatie opwekkend stuifmeel en stromen over van besmette nectar. Ze worden vaak dodelijk aangezien voor een veldlelie.",
	"Knight-Captain Theodore Marshal is a man in his prime. He is athletic and tall with boldly sculpted features, bronzed skin, and unkempt sandy brown hair. Unshaven stubble has grown into a beard over the criss-cross of scars on his face. A leather patch covers his right eye. He wears gleaming silver plate armour etched with golden trim, and carries a shimmering sword and a broad shield engraved with the symbol of the Sacred Flame.": "Ridder-kapitein Theodore Marshal is een man in de bloei van zijn leven. Hij is atletisch en lang met krachtig gevormde gelaatstrekken, een gebronsde huid en onverzorgd zandbruin haar. Ongeschoren stoppels zijn uitgegroeid tot een baard over de littekens op zijn gezicht. Een leren lapje bedekt zijn rechteroog. Hij draagt een glanzend zilveren harnas met gouden randen en draagt een glinsterend zwaard en een breed schild met het symbool van de Heilige Vlam.",
	"I act with determined calm and respect. Little rouses my anger, instead I respond with disappointment when others incite my ire.": "Ik handel met vastberaden kalmte en respect. Weinig wekt mijn woede, in plaats daarvan reageer ik teleurgesteld als anderen mijn woede opwekken.",
	"I believe that good-hearted people can set aside their differences to work together.": "Ik geloof dat mensen met een goed hart hun verschillen opzij kunnen zetten om samen te werken.",
	"I am willing to lay down my life for a just and righteous cause.": "Ik ben bereid mijn leven te geven voor een rechtvaardige en rechtvaardige zaak.",
	"I will never give up on my comrades. I do not trade lives.": "Ik zal mijn kameraden nooit opgeven. Ik ruil geen levens.",
	"Transformed by the Haze, Lenore is a mockery of her former self and abhorrently reacts to her own appearance. She dimly remembers seeking shelter in her grotto, but has no recollection of how she escaped the castle.": "Getransformeerd door de Haze, is Lenore een aanfluiting van haar vroegere zelf en reageert ze afschuwelijk op haar eigen uiterlijk. Ze herinnert zich vaag dat ze beschutting zocht in haar grot, maar kan zich niet herinneren hoe ze uit het kasteel is ontsnapt.",
	"I speak softly in a perpetual daydream, rhapsodically imagining myself to be in a tragic fairytale while casting others in fictional roles.": "Ik praat zachtjes in een voortdurende dagdroom, waarbij ik mezelf rapsodisch inbeeld in een tragisch sprookje terwijl ik anderen in fictieve rollen plaats.",
	"The world is a mirror held up to my own glorious reflection.": "De wereld is een spiegel die ik mijn eigen glorieuze spiegelbeeld voorhoud.",
	"I obsessively crave beauty, decadence, and relish in art of all kinds, and especially love my garden and my lilies. They are all I have left.": "Ik hunker obsessief naar schoonheid, decadentie en geniet van alle soorten kunst en ben vooral dol op mijn tuin en mijn lelies. Ze zijn alles wat ik nog heb.",
	"I fly into an enraged fury at the sight of my own likeness or the names of my lost family members.": "Ik word woedend bij het zien van mijn eigen evenbeeld of de namen van mijn verloren familieleden.",
	"Any character proficient in": "Elk personage dat vaardig is in",
	"can instantly recognize Lenore despite her mutations. Before her transformation, Lenore was extraordinarily vain and narcissistic, though was uncharastically kind and gentle to her servants. She wore outrageously ornamented gowns, hats, makeup, and jewelry, including a famous golden necklace set with eleven emeralds. She loved her children only as extensions of herself, and absolutely despised her husband.": "kan Lenore meteen herkennen ondanks haar mutaties. Voor haar transformatie was Lenore buitengewoon ijdel en narcistisch, maar ze was onaardig aardig en zachtaardig tegen haar bedienden. Ze droeg schandalig versierde jurken, hoeden, make-up en sieraden, waaronder een beroemde gouden halsketting bezet met elf smaragden. Ze hield alleen van haar kinderen als verlengstukken van zichzelf en verachtte haar man absoluut.",
	"Lord Commander Elias Drexel is a man in his early fifties. He is stocky and imposing with a furrowed brow and a grim frown on his wide and angular face. His harsh features are framed with a thick moustache, side chops, and a mane of long braided brown hair. He is garbed in chainmail armour with heavy leather gloves and boots, worn under a fur-lined dark green cloak and iron pauldrons. He wears a pinned brooch - the Lord Commander's Badge, the symbol of his office. A quiver, a longbow, and two longswords are strung on his back.": "Lord Commander Elias Drexel is een man van begin vijftig. Hij is gedrongen en imposant met een gegroefd voorhoofd en een grimmige frons op zijn brede en hoekige gezicht. Zijn harde gelaatstrekken worden omlijst door een dikke snor, zijkammen en een manenbos van lang gevlochten bruin haar. Hij is gekleed in een maliënkolder met zware leren handschoenen en laarzen, gedragen onder een donkergroene, met bont gevoerde mantel en ijzeren maliënkolders. Hij draagt een broche met spelden - de Lord Commander's Badge, het symbool van zijn ambt. Een pijlenkoker, een lange boog en twee lange zwaarden zijn op zijn rug geregen.",
	"I am blunt and direct, and expect my soldiers to obey my commands and deliver results promptly. I find no humor in anything.": "Ik ben bot en direct en verwacht van mijn soldaten dat ze mijn bevelen opvolgen en snel resultaten leveren. Ik vind nergens humor in.",
	"Loyalty and trust are priceless. They must be carefully given, but staunchly held. There is nothing worse than betrayal and treason.": "Loyaliteit en vertrouwen zijn onbetaalbaar. Ze moeten zorgvuldig worden gegeven, maar ook standvastig worden vastgehouden. Er is niets erger dan verraad en verraad.",
	"During the Civil War, I switched sides and killed several scions of House von Kessel who could have claimed the throne. I once believed it was for the right cause, but now I feel personally responsible for breaking the royal line. My mission in Drakkenheim is penance and redemption.": "Tijdens de burgeroorlog wisselde ik van kant en doodde verschillende telgen van het Huis von Kessel die aanspraak hadden kunnen maken op de troon. Ik geloofde ooit dat het voor de juiste zaak was, maar nu voel ik me persoonlijk verantwoordelijk voor het breken van de koninklijke lijn. Mijn missie in Drakkenheim is boetedoening en verlossing.",
	"I'm filled with rage and conflict because of my contradictory actions and beliefs, and I don't take defeat, setbacks, or even missteps lightly.": "Ik zit vol woede en conflicten vanwege mijn tegenstrijdige acties en overtuigingen en ik neem nederlagen, tegenslagen of zelfs misstappen niet licht op.",
	"Lord Commander Elias Drexel was appointed to the office of Lord Commander before the fall of Drakkenheim, and was outside the city leading training drills when the meteor fell. Afterwards, he took part in three military expeditions to reclaim Drakkenheim, and saw firsthand their horrors. He then went on to fight in the Westemär Civil War alongside Mannfred von Kessel. However, the idea that his soldiers died for nothing in Drakkenheim festered in his mind, and made him doubt Mannfred's ability to be a good ruler. He secretly participated in a successful conspiracy to assassinate Mannfred von Kessel. Little did he know that shortly thereafter, tragedy would soon befall Cecilia von Kessel. He isn't exactly proud of his choice to betray Mannfred, and that causes him considerable guilt, regret, and internal self-loathing.": "Lord Commander Elias Drexel werd benoemd tot Lord Commander voor de val van Drakkenheim en was buiten de stad trainingsoefeningen aan het leiden toen de meteoor viel. Daarna nam hij deel aan drie militaire expedities om Drakkenheim terug te veroveren en zag de verschrikkingen ervan met eigen ogen. Daarna vocht hij samen met Mannfred von Kessel in de burgeroorlog in Westemär. Het idee dat zijn soldaten voor niets waren gestorven in Drakkenheim bleef echter in zijn hoofd broeien en deed hem twijfelen aan het vermogen van Mannfred om een goede heerser te zijn. In het geheim nam hij deel aan een succesvolle samenzwering om Mannfred von Kessel te vermoorden. Hij wist niet dat kort daarna Cecilia von Kessel een tragedie zou overkomen. Hij is niet bepaald trots op zijn keuze om Mannfred te verraden en dat zorgt voor veel schuldgevoel, spijt en innerlijke afkeer.",
	"This horrific albino garmyr stands well over twelve feet tall. He is covered in a mass of yellowish-white mangy fur, bloodstained and scarred from countless battles, and clad in a patchwork armour of leather, chain, and bladed plate with trophies—mummified heads—hanging from his belt. A mane of bony spines and tufts of barbed grey hair jut out from his head and down his back to a long white tail braided with skulls and bone fragments. His snarling visage is filled with long, razor-sharp fangs and smouldering red eyes. The Lord of The Feast holds an oversized longbow, strung with thick sinew. A quiver on his back holds enormous arrows, some bristling with barbed snares, others connected to coils of chains around the beast's wrists, while others are tipped with delerium shards.": "Deze afschuwelijke albino garmyr is meer dan twee meter lang. Hij is bedekt met een massa geelwitte, schurftige vacht, bebloed en getekend door ontelbare gevechten, en gekleed in een lappendeken van leer, kettingen en geschaafde platen met trofeeën, gemummificeerde hoofden, die aan zijn riem hangen. Een manen van knokige stekels en plukken grijs haar met weerhaken steken uit zijn hoofd en lopen langs zijn rug naar een lange witte staart die gevlochten is met schedels en botfragmenten. Zijn snauwende gelaat is gevuld met lange, vlijmscherpe hoektanden en smeulende rode ogen. De Heer van het Feest houdt een oversized lange boog vast, bespannen met dikke pezen. Een pijlenkoker op zijn rug bevat enorme pijlen, sommige voorzien van prikkeldraad, andere verbonden met kettingen rond de polsen van het beest, terwijl weer andere zijn getipt met deleriumscherven.",
	"Lucretia Mathias is a willowy and wizened woman with piercing eyes and pursed lips. She is in her early nineties, and keeps her greying black hair in a coiled bun beneath a linen shawl. She wears simple grey robes, and clutches a heavy leather-bound tome. A glowing golden crystal dangles from a silver chain around her neck. Her garb lightly conceals the delerium shard embedded in her heart.": "Lucretia Mathias is een slanke, rijzige vrouw met doordringende ogen en samengetrokken lippen. Ze is begin negentig en houdt haar grijze zwarte haar in een opgerolde knot onder een linnen sjaal. Ze draagt eenvoudige grijze gewaden en houdt een zwaar, in leer gebonden boekdeel vast. Aan een zilveren ketting om haar nek bungelt een gloeiend gouden kristal. Haar gewaad verbergt lichtjes de deleriumscherf die in haar hart zit.",
	"I speak in proverbs and quote scripture when I speak, inspiring others to interpret my cryptic words and come to their own revelations.": "Ik spreek in spreekwoorden en citeer de Schrift als ik spreek, wat anderen inspireert om mijn cryptische woorden te interpreteren en tot hun eigen openbaringen te komen.",
	"The brightest lights shine in the darkest of places. None are beyond redemption, and all may find their inner truth and purpose by following the Falling Fire.": "De helderste lichten schijnen op de donkerste plekken. Niemand is reddeloos en iedereen kan zijn innerlijke waarheid en doel vinden door het Vallende Vuur te volgen.",
	"I have foreseen the inevitable end of our world, but through our sacred self-sacrifice we shall set alight the Sacred Flame to bring enlightenment and salvation to the universe.": "Ik heb het onvermijdelijke einde van onze wereld voorzien, maar door onze heilige zelfopoffering zullen we de Heilige Vlam ontsteken om verlichting en verlossing te brengen aan het universum.",
	"I only reveal the greatest truths I have seen to those I am certain can grasp them fully, and will understand them as I do.": "Ik onthul de grootste waarheden die ik heb gezien alleen aan hen van wie ik zeker weet dat ze ze volledig kunnen bevatten en ze net zo zullen begrijpen als ik.",
	"Minazorond is eternally bound to serve as the guardian of Castle Drakken. He roosts atop the Stair Tower of the royal palace with his mind awash in nightmares. The dragon now believes the monstrous creatures dwelling in the castle to be its proper inhabitants, and perceives humanoid creatures as trespassers to be destroyed. Minazorond awakes with a thunderous roar that can be heard for miles away, and attacks if intruders approach within one hundred fifty feet of the royal palace by any means. The dragon does not speak, nor respond to reason or parley. He does not pursue his quarry beyond the castle grounds. However, Minazorond is too large to enter buildings or the palace, and cannot pursue creatures who flee inside.": "Minazorond is eeuwig verplicht om als bewaker van Kasteel Drakken te dienen. Hij rust boven op de Trappentoren van het koninklijk paleis met zijn geest overspoeld door nachtmerries. De draak gelooft nu dat de monsterlijke wezens die in het kasteel wonen de eigenlijke bewoners zijn en ziet mensachtige wezens als indringers die vernietigd moeten worden. Minazorond ontwaakt met een donderend gebrul dat kilometers ver te horen is en valt aan als indringers op welke manier dan ook het koninklijk paleis naderen. De draak spreekt niet, reageert niet op rede en praat niet met anderen. Hij achtervolgt zijn prooi niet verder dan het kasteelterrein. Minazorond is echter te groot om gebouwen of het paleis binnen te gaan en kan geen wezens achtervolgen die naar binnen vluchten.",
	"Seal of Drakkenheim": "Zegel van Drakkenheim",
	"Minazorond may be rebuked by a creature bearing a(%0%). Only a wish spell can cure his madness: he interacts as a dutiful, stoic, and wise protector thereafter.": "Minazorond kan worden berispt door een wezen met een (%0%). Alleen een wensspreuk kan zijn waanzin genezen: hij gedraagt zich daarna als een plichtsgetrouwe, stoïcijnse en wijze beschermer.",
	"This malfeasant wizard fled the Amethyst Academy ten years ago. Oscar Yoren has since taken up residence on the north side of Drakkenheim in Reed Manor, and survived on the outskirts of the city through his grim intellect, ruthless self-interest, and willingness to practice unsavoury forms of alchemy and necromancy. Several other outcast mages have since joined him as apprentices.": "Deze gemene tovenaar is tien jaar geleden de Amethist Academie ontvlucht. Oscar Yoren woont sindsdien aan de noordkant van Drakkenheim in Reed Manor, en overleefde aan de rand van de stad door zijn grimmige intellect, meedogenloze eigenbelang en bereidheid om onsmakelijke vormen van alchemie en necromantie te beoefenen. Verschillende andere verstoten magiërs zijn sindsdien bij hem in de leer gegaan.",
	"Oscar Yoren is a short, wide man in his mid-fifties. He wears slovenly leather breeches and a filthy black overcoat. He has shoulder-length greasy black hair and a thick beard of wiry unshaven hair creeping down his flabby neck. His skin is covered in sores and pasty blotches, with bulging blood veins under his neck. His sunken bloodshot eyes glare with a purple-green light. He has yellow teeth and fingernails.": "Oscar Yoren is een korte, brede man van midden vijftig. Hij draagt een slonzige leren broek en een vieze zwarte overjas. Hij heeft schouderlang vettig zwart haar en een dikke baard van pezig ongeschoren haar die langs zijn slappe nek kruipt. Zijn huid is bedekt met zweren en vlekken, met uitpuilende bloedaders onder zijn nek. Zijn ingevallen bloeddoorlopen ogen schitteren met een paarsgroen licht. Hij heeft gele tanden en vingernagels.",
	"I talk down to anyone who isn't as intelligent as I am - which is everyone. I demand attention when I'm speaking, and make thinly-veiled threats when I don't get my way.": "Ik praat neer op iedereen die niet zo intelligent is als ik - en dat is iedereen. Ik eis aandacht als ik spreek en uit nauwelijks verholen dreigementen als ik mijn zin niet krijg.",
	"The Amethyst Academy doesn't understand my methods, but I cannot unlock the secrets of delerium if I am hindered by petty morality and useless ethics. If I had proper facilities and resources, unimaginable power would be mine.": "De Amethist Academie begrijpt mijn methoden niet, maar ik kan de geheimen van het delerium niet ontsluieren als ik gehinderd word door kleinzielige moraal en nutteloze ethiek. Als ik de juiste faciliteiten en middelen had, zou ik onvoorstelbare macht hebben.",
	"My apprentices are useful as long as they are loyal and don't question me, but disposable the moment they aren't. Only my own survival matters.": "Mijn leerlingen zijn nuttig zolang ze loyaal zijn en niet aan me twijfelen, maar op dit moment zijn ze dat niet. Alleen mijn eigen overleving telt.",
	"I hold vindictive grudges against everyone who ever wronged me. I'll have my revenge someday, but I fear acting against those with more power or resources than me. I must hide for now, as I'm terrified the Academy will send assassins to kill me and steal my brilliant research.": "Ik koester wraakzuchtige wrok tegen iedereen die me ooit onrecht heeft aangedaan. Ooit zal ik wraak nemen, maar ik ben bang om op te treden tegen mensen met meer macht of middelen dan ik. Voorlopig moet ik me verstoppen, want ik ben doodsbang dat de Academie moordenaars op me afstuurt om mijn briljante onderzoek te stelen.",
	"Oscar Yoren's spellbook contains all the spells he has prepared, plus alarm, find familiar, glyph of warding, contact other plane, dispel magic, dimension door, magic circle, and planar binding.": "Oscar Yoren's spreukenboek bevat alle spreuken die hij heeft voorbereid, plus alarm, find familiar, glyph of warding, contact other plane, dispel magic, dimension door, magic circle en planar binding.",
	"Friedrich Von Lichten ambitiously explored the mutagenic effects of delerium after Drakkenheim's destruction, and was among the first to fully describe the effects of eldritch (%0%) upon the human body. He was ejected from the Amethyst Academy when it was discovered he was using apprentices as test subjects. So grave was his trespass, that the Academy notified the Silver Order of his existence, putting a death bounty on his head. Both The Silver Order and the Amethyst Academy have been searching for him since.": "Friedrich Von Lichten onderzocht na de vernietiging van Drakkenheim ambitieus de mutagene effecten van delerium en was een van de eersten die de effecten van eldritch (%0%) op het menselijk lichaam volledig beschreef. Hij werd van de Amethist Academie gestuurd toen men ontdekte dat hij leerlingen als proefpersonen gebruikte. Zijn overtreding was zo ernstig dat de Academie de Zilveren Orde van zijn bestaan op de hoogte bracht en een prijs op zijn hoofd zette. Zowel de Silver Order als de Amethyst Academy zijn sindsdien naar hem op zoek.",
	"Witness my power, understand that I am the future. Some may call me a god, and I would not correct them.": "Wees getuige van mijn macht, begrijp dat ik de toekomst ben. Sommigen zullen me een god noemen en ik zal ze niet corrigeren.",
	"We must embrace the Haze, and allow (%0%) to change us, make us better.": "We moeten de Haze omarmen en toestaan dat (%0%) ons verandert, ons beter maakt.",
	"The Amethyst Academy lacks vision. I will show them the true power of delerium.": "Het ontbreekt de Amethyst Academie aan visie. Ik zal ze de ware kracht van delerium laten zien.",
	"It is not enough that I merely outsmart my foes, they must be shown their weakness and failure.": "Het is niet genoeg dat ik mijn vijanden te slim af ben, ze moeten hun zwakte en falen laten zien.",
	"Dungeons of Drakkenheim": "Kerkers van Drakkenheim",
	"Friedrich von Lichten has fully embraced (%0%) and transformed into a monster, and is now the Pale Man (see Appendix A of(%1%)for game statistics). He has maintained his intellect, and drapes his hunched and withered figure in a black cloak. Beneath his paper-thin skin are wriggling and writhing things. His lidless eyes are sunken, his teeth are prominent, yellowing and decaying. One can just make out a sickly green tongue that darts out when he speaks. He talks in a stunted, almost exasperated tone.": "Friedrich von Lichten heeft (%0%) volledig omarmd en is veranderd in een monster, en is nu de Bleke Man (zie Appendix A van(%1%)voor spelstatistieken). Hij heeft zijn verstand behouden en hult zijn gebogen en verdorde gestalte in een zwarte mantel. Onder zijn papierdunne huid zitten kronkelende en kronkelende dingen. Zijn ogen zonder oogleden zijn ingevallen, zijn tanden zijn vooruitstekend, vergeeld en rottend. Je kunt nog net een ziekelijk groene tong ontwaren die tevoorschijn komt als hij spreekt. Hij praat op een stuntelige, bijna geïrriteerde toon.",
	"He presents his estate as a safehouse for the lost and forgotten.": "Hij presenteert zijn landgoed als een schuilplaats voor de verloren en vergeten mensen.",
	"The Pale Man sows the rumours that he can help contaminated people so he can use them as test subjects for his experiments. When he meets a transformed or contaminated creature, he presents himself as a helpful expert, offering to treat any individual left in his care. He never actually cures (%0%), but sometimes helps other transformed monsters become somewhat lucid so he can make better use of them as minions. The Pale Man spends most of his time in the repurposed master bedroom of the estate he uses as his laboratory, and gives orders only to his most trusted thralls.": "De Pale Man verspreidt geruchten dat hij besmette mensen kan helpen, zodat hij ze kan gebruiken als proefpersonen voor zijn experimenten. Als hij een getransformeerd of besmet wezen tegenkomt, presenteert hij zichzelf als een behulpzame expert en biedt hij aan om iedereen die aan zijn zorg wordt overgelaten te behandelen. Hij geneest nooit echt (%0%), maar helpt soms andere getransformeerde monsters wat helderder te worden zodat hij ze beter kan gebruiken als slaafjes. De Bleke Man brengt de meeste tijd door in de grote slaapkamer van het landgoed dat hij gebruikt als zijn laboratorium en geeft alleen bevelen aan zijn meest vertrouwde volgelingen.",
	"Occasionally, a creature's rapid mutations become too much for its body to withstand. In a horrific shower of gore, such wretches explode into a quivering mass of cancerous tumors, babbling mouths, shifting eyes, and grasping limbs that twist, expand, and retract in grotesque and bizarre ways.": "Soms worden de snelle mutaties van een wezen te veel voor zijn lichaam om te weerstaan. In een gruwelijke regen van bloed exploderen zulke ellendelingen in een trillende massa kankergezwellen, brabbelende monden, verschuivende ogen en grijpende ledematen die op groteske en bizarre manieren draaien, uitzetten en terugtrekken.",
	"Who I am is not as important as what I am. I am quicker than thought, more silent than contemplation, more slippery than a fading memory, and more unshakable than a guilty conscience. I deal in secrets and mendacity as lesser thieves deal in coins and larceny. I can fulfil your wildest dreams, or I can be your worst nightmare.": "Wie ik ben is niet zo belangrijk als wat ik ben. Ik ben sneller dan gedachten, stiller dan overpeinzingen, glibberiger dan een vervagend geheugen en onwankelbaarder dan een schuldig geweten. Ik handel in geheimen en leugenachtigheid zoals mindere dieven handelen in munten en diefstal. Ik kan je stoutste dromen vervullen of je ergste nachtmerrie zijn.",
	"The Queen of Thieves is a scheming mastermind who controls the Drakkenheim underworld. She has transformed a hundred squabbling bands of brigands and outlaws into a burgeoning criminal empire. However, none know her true identity or origin, for she wears many faces. Though she is most infamously encountered as a lithe masked woman garbed in swashbuckling attire with a wide-brimmed hat and jewelled rapier, the Queen of Thieves adopts a variety of costumes, facial features, skin and hair colours, body shapes, ages, and genders depending on her mood and circumstances. As such, she typically confirms her identity by revealing some secret about whoever she is speaking with or demonstrating her uncanny ability to change appearance seemingly at-will.": "De Koningin van de Dieven is een sluw meesterbrein dat de onderwereld van Drakkenheim beheerst. Ze heeft honderd kibbelende bendes struikrovers en bandieten omgevormd tot een bloeiend crimineel imperium. Niemand kent echter haar ware identiteit of oorsprong, want ze draagt vele gezichten. Hoewel ze het meest bekend is als een lenige gemaskerde vrouw, gekleed in wilde kledij met een breedgerande hoed en een rapier met juwelen, neemt de Koningin van de Dieven verschillende kostuums, gelaatstrekken, huid- en haarkleuren, lichaamsvormen, leeftijden en geslachten aan, afhankelijk van haar stemming en omstandigheden. Ze bevestigt haar identiteit meestal door een geheim te onthullen over degene met wie ze spreekt of door haar griezelige vermogen te tonen om schijnbaar naar believen van uiterlijk te veranderen.",
	"I am never caught unprepared, and have contingencies for my contingencies. I speak with rakish confidence while casually exposing everything I know about others, and flaunt my ability to be anybody or anywhere.": "Ik ben nooit onvoorbereid en heb voorzieningen voor onvoorziene gebeurtenissen. Ik spreek met een vlotte zelfverzekerdheid terwijl ik terloops alles prijsgeef wat ik over anderen weet en pronk met mijn vermogen om iedereen en overal te zijn.",
	"I indulge in playing mind games and manipulating people with the promise of profit. Instead of spilling blood, I spill secrets. My enemies are worthless as corpses. When I have to steal lives, I spend them dearly first.": "Ik geniet ervan om hersenspelletjes te spelen en mensen te manipuleren met de belofte van winst. In plaats van bloed te vergieten, vergiet ik geheimen. Mijn vijanden zijn waardeloos als lijken. Als ik levens moet stelen, geef ik ze eerst duur uit.",
	"Law is powerless in the chaos of the ruins. As long as anarchy reigns, so shall I.": "De wet is machteloos in de chaos van de ruïnes. Zolang er anarchie heerst, zal ik dat ook doen.",
	"Anyone who trusts me is a terrible fool. Double-crossing is my nature. I expect everyone to betray me, and I'll relish the opportunity to defeat them when they try.": "Iedereen die mij vertrouwt is een verschrikkelijke dwaas. Bedriegen ligt in mijn aard. Ik verwacht dat iedereen me zal verraden en ik geniet van de kans om ze te verslaan als ze het proberen.",
	"Few amongst the Queen's Men have met the Queen of Thieves in person, and even fewer have attended the Court of Thieves. Most only know if they get a note attached to a Queen of Diamonds playing card, you better do what it says.": "Weinigen onder de Koninginnen hebben de Koningin van de Dieven persoonlijk ontmoet en nog minder hebben het Hof van de Dieven bijgewoond. De meesten weten alleen dat als ze een briefje krijgen bij een ruitenvrouw speelkaart, je maar beter kunt doen wat er staat.",
	"This ratling stands head-and-shoulders over the others, and has black-brown fur and a wicked grin - some of his frontmost teeth are delerium crystals. He wears scavenged bits of light armour, tattered dark blue rags, and a gold crown which is slightly too small for his head.": "Deze ratling steekt met kop en schouders boven de anderen uit, heeft een zwartbruine vacht en een boze grijns - sommige van zijn voortanden zijn deleriumkristallen. Hij draagt een licht harnas, versleten donkerblauwe vodden en een gouden kroon die iets te klein is voor zijn hoofd.",
	"A pair of glinting yellow-purple eyes appear down the dark tunnel ahead, then another, then more. A scurrying mass of furry bodies bound up in mud-spattered cloth and greasy leather surge forward. Their rodent-like claws brandish rust-caked blades as many squeaking voices erupt into a cacophony of chittering, chirping, screeching, and finally a howl of \"Kill! Kill! Kill!\"": "Een paar glinsterende geelpaarse ogen verschijnen in de donkere tunnel voor ons, dan nog een, dan nog meer. Een krioelende massa harige lichamen, vastgebonden in modderige doeken en vettig leer, stormt naar voren. Hun knaagdierachtige klauwen zwaaien met roestige messen terwijl vele piepende stemmen uitbarsten in een kakofonie van tsjilpen, tjilpen, krijsen en uiteindelijk een gehuil van \"Kill! Dood! Kill!\"",
	"Ratlings are oversized mutated rats imbued with malevolent cunning and driven by a mad compulsion to consume and multiply. These wretched monsters suffer from a constant internal struggle between cowardly survival instincts and violent impulsive urges. Ratlings dream of eating everything, and will eat anything, but love eating people. They especially love eating babies. While they will subsist on carrion, ratlings take captives back to their lairs so they can have fresh food later. Thousands of ratlings dwell in the city. They form warring colonies that dig maze-like burrows featuring multiple entrances and tight looping passages. Successful colonies grow in number quickly, as ratlings mature in a matter of weeks when ample food and delerium are available.": "Ratlings zijn uit de kluiten gewassen gemuteerde ratten met een kwaadaardige sluwheid en een waanzinnige drang om te consumeren en zich te vermenigvuldigen. Deze ellendige monsters lijden onder een constante interne strijd tussen laffe overlevingsinstincten en gewelddadige impulsen. Ratlings dromen ervan om alles op te eten en zullen alles eten, maar ze vinden het heerlijk om mensen te eten. Ze eten vooral graag baby's. Hoewel ze leven van aas, nemen ratlings gevangenen mee naar hun hol zodat ze later vers voedsel hebben. Er leven duizenden ratlings in de stad. Ze vormen oorlogvoerende kolonies die doolhofachtige holen graven met meerdere ingangen en nauwe lusgangen. Succesvolle kolonies groeien snel in aantal, omdat de ratlings binnen enkele weken volwassen worden als er voldoende voedsel en delerium beschikbaar is.",
	"Gresha was called back in spirit by Lucretia Mathias to tend her namesake chapel. If Saint Gresha is destroyed, Lucretia Mathias calls her spirit back again as soon as possible.": "Gresha werd in de geest teruggeroepen door Lucretia Mathias om haar gelijknamige kapel te verzorgen. Als de heilige Gresha wordt vernietigd, roept Lucretia Mathias haar geest zo snel mogelijk weer op.",
	"When you've been around the beat as long as me, you learn to pick up a trick or two. Take anything you can get, it might mean you win the next big score, or just live another day.": "Als je al zo lang meedraait als ik, leer je een paar trucjes. Neem alles wat je kunt krijgen, het kan betekenen dat je de volgende grote score wint, of dat je gewoon nog een dag leeft.",
	"These young bronze dragons perch upon the towers and parapets of the city and Castle Drakken. Once noble protectors of the city, they are now controlled by the will of the Haze.": "Deze jonge bronzen draken zitten op de torens en borstweringen van de stad en Kasteel Drakken. Ooit waren ze nobele beschermers van de stad, maar nu worden ze gecontroleerd door de wil van de Haze.",
	"We train day after day to survive the horrors of the city. More than just your own life is riding on you. A missed shot, a wrong turn, a split-second delay in noticing a lurking monster ahead could be the mistake that costs you everything in these dangerous ruins.": "We trainen dag in dag uit om de verschrikkingen van de stad te overleven. Er hangt meer van je af dan alleen je eigen leven. Een gemist schot, een verkeerde afslag, een fractie van een seconde vertraging bij het opmerken van een loerend monster kan de fout zijn die je alles kost in deze gevaarlijke ruïnes.",
	"Grizzled and grim urban rangers stalk city streets and rooftops like their natural counterparts hunt forest paths and treetops, leaping between buildings and scaling walls with ease.": "Grijze en grimmige stadswachters besluipen straten en daken in de stad net zoals hun natuurlijke tegenhangers jagen op bospaden en boomtoppen, waarbij ze met gemak tussen gebouwen springen en muren beklimmen.",
	"These gargoyles defend the walls of Drakkenheim.": "Deze waterspuwers verdedigen de muren van Drakkenheim.",
	"Once we have all the shiny, the Rat God will come and help us! We'll get food! We will eat! Lots of food! All the food! We will eat the whole world! All the earth! Yes yes yes!": "Als we al het glimmende hebben, zal de rattengod ons komen helpen! We zullen eten krijgen! We zullen eten! Heel veel eten! Al het eten! We zullen de hele wereld opeten! De hele aarde! Ja ja ja!",
	"Many ratlings worship a fiendish entity they call the Rat God. They construct crude effigies to the Rat God, who whispers to the most cunning and intelligent ratlings, granting them magic through eldritch pacts. Ratlings understand surprisingly little about the Rat God, and make up stories and fables about the Rat God's exploits.": "Veel ratlings aanbidden een duivelse entiteit die ze de rattengod noemen. Ze maken grove beeltenissen van de rattengod, die de slimste en intelligentste ratlings toefluistert en hen magie verleent door middel van oude pacten. Ratlings begrijpen verrassend weinig van de rattengod en verzinnen verhalen en fabels over de heldendaden van de rattengod.",
	"These ethereal phantoms haunt the places where they died, grasping for any memory of their former identities. Their mental anguish breaks the minds of those who hear their wails, and they induce rapid mutations when they possess humanoid bodies.": "Deze etherische fantomen achtervolgen de plaatsen waar ze zijn gestorven en grijpen naar elke herinnering aan hun vroegere identiteit. Hun mentale angst breekt de geest van degenen die hun gehuil horen en ze veroorzaken snelle mutaties wanneer ze humanoïde lichamen bezitten."
}