{
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Levendige doodskisten zijn zware, macabere constructies die zijn ontworpen om de doden naar een rustplaats te brengen. Ze waggelen ongestoord door de gangen van het mortuarium, scheppen lijken op en dragen ze naar de volgende fase van het begrafenisproces.",
	"An animated coffin has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "Een geanimeerde doodskist heeft een reeks spichtige metalen poten waarmee hij over steile hellingen, muren en plafonds glijdt, en de ruime binnenkant van de kist is bezaaid met intrekbare spikes. Net als hun levenloze tegenhangers variëren geanimeerde doodskisten van gewone houten kisten met eenvoudig beslag tot uitgebreide, vergulde sarcofagen en eerbiedige, met stof beklede kisten.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Buiten de Stad van Doors vervullen doodskisten met bewegende beelden een vergelijkbare, zij het minder industriële rol. Bewegende doodskisten zijn natuurlijke hinderlagen en onvermoeibare schildwachten en bewaken oude necropolissen, familiecrypten en de holen van machtige ondoden. Een voorzichtige vampier kan in een bewegende doodskist slapen om overdag jagers te ontwijken, terwijl een necromanticus bewegende doodskisten kan gebruiken om lijken uit verre nederzettingen op te nemen in een leger van Ondoden.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Bewegende doodskisten zijn zelden leeg. De inhoudstabel van een bewegende doodskist toont de inhoud die een bewegende doodskist kan bevatten.",
	"(%0%) swarm of bats": "(%0%) zwerm vleermuizen",
	"(%0%) skeletons packed like sardines": "(%0%) skeletten verpakt als sardientjes",
	"A groaning mummy": "Een kreunende mummie",
	"A patch of yellow mold (see the Dungeon Master's Guide)": "Een stukje gele schimmel (zie de Dungeon Master's Guide)",
	"A slumbering vampire spawn": "Een sluimerend vampierengebroed",
	"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)": "Een portaal naar het pad van de graven (gedetailleerd in Avonturenatlas: Het mortuarium)",
	"Adventure Atlas: The Mortuary": "Avonturenatlas: Het mortuarium",
	"Skall is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his orrery of souls (detailed in(%0%)).": "Skall is de huidige factol van de Heralds of Dust en de enige leider die de factie ooit heeft gehad. Volgens een populaire Duster-legende is Skall, naast de Vrouwe van Pijn zelf, de oudste inwoner van Sigil, het eerste wezen dat leefde en stierf in de Stad der Deuren. De Heralds of Dust verafgoden hun tijdloze factol, wiens stoïcijnse gezicht het embleem van de factie is geworden. Skall is meestal te vinden terwijl hij zijn zielenoriëntatie onderzoekt (gedetailleerd in(%0%)).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Na eonen van bestaan is Skall in een vergevorderde staat van aftakeling. Ooit was hij een kwiek lijk met een gerimpeld gestel, maar nu dwaalt hij lusteloos door de verlaten hallen van het mortuarium, in zichzelf gekreun. Skall verschijnt als weinig meer dan een zwevend, onstoffelijk hoofd en twee handen, zijn haveloze mantel fladdert achter hen aan. Skall is berucht onder de factols van Sigil maar wordt zelden in levende lijve gezien. Hij delegeert zijn bureaucratische verantwoordelijkheden vaak aan ondode gevolmachtigden of verschijnt bij zeldzame gelegenheden als een illusoir duplicaat. Subtiele sociale signalen gaan verloren voor de factol, wiens eeuwige aard elke herinnering aan het sterfelijke leven heeft uitgewist.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "Als gevolg van zijn verval is Skall's kracht aanzienlijk afgenomen, maar hem uitdagen in een gevecht is nog altijd een doodvonnis. Factol Skall geeft zijn vijanden een blijvende vergetelheid. Als verzorger, bewaarder en grafbewaker loodst de factol zowel bondgenoten als vijanden uit dit valse bestaan naar het pad naar de Ware Dood.",
	"Dauntless in the face of death, exorcists in the Heralds of Dust cleanse hapless creatures and resting places haunted by ghosts, specters, and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Onversaagd in het aangezicht van de dood reinigen exorcisten van de Heralds of Dust ongelukkige wezens en rustplaatsen die worden bezeten door geesten, spoken en andere kwaadaardige entiteiten die voorkomen dat de doden worden bijgezet of die degenen die al in ruste zijn in gevaar brengen. Hoewel de meeste exorcisten van Duster hun werk doen in het mortuarium, reageren velen op oproepen overal in Sigil en daarbuiten.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "De grillen van de onsterfelijkheid maken geesten moeilijk te voorspellen. Toch zijn exorcisten goed uitgerust voor hun werk. Gevormd door ervaringen met verschijningen en dergelijke, kanaliseren exorcisten de krachten van de dood om de levenden te behouden, met de doden te communiceren en kwade geesten terug te drijven naar hun graven. Ze kunnen ook veelzijdige bouten van necrotische of stralende energie uit hun handvaten vuren om een groot aantal bovennatuurlijke entiteiten af te weren.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as shadow demons, wraiths, and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "De zintuigen van een exorcist doorboren de sluier van de dood om rondzwervende geesten op het Etherische Vlak waar te nemen, evenals schaduwdemonen, geesten en andere onstoffelijke entiteiten die zich in de duisternis verbergen. Met een korte reboant kan een exorcist een schadelijke entiteit uit een bezeten wezen verwijderen of dat wezen kwetsbaar maken voor een pijnlijke spirituele bewoning."
}