{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "Ze zijn uit hun graf herrezen, sommigen door magische kracht, anderen vervloekt door hun levensmisdaden. Wat de reden ook is, we kunnen ze niet tussen de levenden laten lopen.",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "Iemand die bedreven is in alchemistenbenodigdheden kan de schimmel van de huid van een lijkenloper mengen met andere materialen ter waarde van 500 gp om een drankje te maken dat alle schadeweerstanden van de lijkenloper 10 minuten lang toekent. De huid van een oude lijkenloper kan twee doses van dit drankje produceren. Een humanoïde die sterft onder het effect van dit drankje staat 24 uur later op als een lijkenloper. Het maken van dit zeldzame drankje vereist een succesvolle DC 15 Intelligentie ((%0%)) controle en 8 uur brouwen.",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "Iemand die vaardig is met smidsgereedschap kan van het dijbeen van een oude lijkenloper een éénhandig wapen maken. Beide dijbenen kunnen een tweehandig wapen maken. Het maken van het wapen kost 10 dagen en extra materialen ter waarde van 500 gp, en het is een magisch wapen als het af is. Iemand die je raakt met een aanval met het wapen kan geen nieuwe hitpoints krijgen tot het begin van je volgende beurt. Als iemand één keer per dag vampiric touch en inflict wounds op het wapen uitoefent terwijl het wordt gemaakt en er materialen ter waarde van 1.000 gp extra aan het proces worden toegevoegd, krijgt het wapen ook de eigenschappen van een zwaard van het stelen van leven, maar hoeft het geen zwaard te zijn.",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "Het brengt ongeluk voor de levenden als ze een lijkwandelaar zien. De teruggekeerde blik brengt een vloek met zich mee. Net als een zombie kan een lijkenloper aanzienlijke wonden oplopen en toch blijven staan.",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "De lijkenloper is erg kwetsbaar voor zonlicht, dat hem verbrandt en afleidt. Stralingsschade is een zekere manier om ervoor te zorgen dat de lijkenloper blijft liggen als hij wordt gedood.",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "Een oude lijkenloper kan sporen vrijlaten die loyale ondoden bij zich roepen, hoewel de wind deze sporen kan verspreiden. De ancient walker kan ook een wolk van dodelijke sporen worden die lijken tot leven kan wekken. Als hij vreselijk gewond raakt, verandert de wandelaar in deze mist en heeft hij 2 uur de tijd om terug te keren naar zijn hol of voor altijd te vergaan.",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "Een oude lijkenloper kan zich schuilhouden in ruïnes en een legioen humanoïde en beestachtige zombies en lijkenlopers creëren. Grotere ondode wezens en necromancers kunnen deze wezens ook als luitenants gebruiken.",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "Ik ben degene die verleiding van het land kan zuiveren en het weer goddelijk kan maken. Wat een zwak schepsel van vlees ben jij, gezegend met een vrije wil en wispelturige fantasie. Ik zal je zwakheid onthullen, ellendige sterveling.",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "De Engel van Empyreus hanteert een heilige wreker. Na zijn dood wordt het zwaard bewoond door zijn intelligentie. Om zich erop af te stemmen, moet een paladijns karakter ermee instemmen om de missie van de engel uit te voeren om het land van immoraliteit te zuiveren.",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "Een kop van zijn bloed kan worden gemaakt in een (%0%) met een DC 10 Intelligentie ((%1%)) controle van iemand die bedreven is in alchemistische benodigdheden. Er kunnen zes bekers bloed worden genomen van de Engel van Empyreus.",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "Zijn botten kunnen worden gebruikt in plaats van diamanten voor het opwekken van doden en soortgelijke magie, met een waarde van maximaal 10.000 gp.",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "De Aartserafs worden bijgestaan door machtige engelen die optreden als hun luitenants en de bevelen van de goddelijke overblijfselen uitvoeren.",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "Empyreus trok ten strijde omringd door een erewacht van geduchte celestialen, geperfectioneerd door eeuwen van goddelijke oorlog. Velen van hen bleven aan het einde van de Vier Goddelijke Oorlogen aan de zijde van Empyreus, maar niet iedereen bleef trouw.",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "Boerenopstanden en religieuze ijver nemen toe in het achterland van Altenheim. De meesten zeggen dat het de gebruikelijke grieven zijn, maar sommigen fluisteren dat een commandant van de hemelse heerscharen de opstand leidt en de gelederen zwellen met de dag aan.",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "Ga niet naar de tempel. Iets sinisters heeft hem opgeëist. Zoek elders onderdak.",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "De veren met metalen punten van een gierige seraf kunnen verkocht worden. Die van de mindere seraf zijn 250 gp waard, die van de seraf 1.000 gp.",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "Iemand die bedreven is in alchemistische benodigdheden kan het metaal smelten op de veren van een gierige seraf en wat veren gebruiken als schets om één pijl van hemelse slachting te maken voor een mindere seraf, of vier van zulke pijlen van de seraf. Het maken van één pijl kost 7 dagen werk, reagentia ter waarde van 1000 gp en een succesvolle DC 17 Intelligentie of Wijsheid check.",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Het speeksel van een gulzigheidsseraf werkt als antigif. Je kunt drie doses verzamelen van een mindere seraf en tien van een seraf. Iemand die bedreven is in alchemistenbenodigdheden of een kruidenset kan twee doses van dit speeksel mengen met reagentia ter waarde van 50 gp en het mengsel 4 uur lang brouwen. Het resulterende elixer werkt op de imbiber als een bescherming tegen gifspreuk en geneest een willekeurig gif in het systeem van de drinker.",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "De afgezworenen zijn serafijnen die tot het kwaad zijn vervallen. Elk behoudt nog een deel van zijn hemelse kracht.",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "Vanuit hun hemelse erfenis behouden gedesavoueerden magische weerstand en weerstand tegen niet-magische aanvallen, evenals immuniteit tegen betovering, uitputting en angst. Zelfs in een gevallen staat geeft de seraf magische en stralingsschade aan zijn aanvallen. Gulzige seraphs zijn ook immuun voor gif.",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "Gierige serafijnen kunnen de hebzucht in elk wezen aanwakkeren. Enorme gulzigheidsserafs kunnen mensen inslikken en verteren, hoewel hun mindere verwanten dat niet kunnen.",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "De eeltige huid van de grote bodyguard van de koopman rimpelt alsof er iets onder zit dat zich probeert los te wurmen.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Gescheurde bruten dragen zelden schatten of uitrusting, tenzij ze dit doen op instructie van hun meester. Een ervaren leerbewerker kan van de eeltige huid van een gesprongen bruut een pantser maken van 1 + 1 - leer, noppenleer of huid - dat de drager weerstand biedt tegen necrotische schade en geen afstemming vereist. Het kost 10 dagen extra werk om dit pantser te maken en er moeten magische componenten ter waarde van 100 gp worden gebruikt om het te maken.",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "Door het magische en alchemistische proces dat deze bruten creëert, zijn ze bestand tegen necrotische schade.",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "Deze wezens zijn zo vluchtig door hun scheppingsproces dat wanneer ze gedood worden, ze de kans krijgen om te transformeren in grotere, dodelijkere vormen.",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "De laatste vorm van de gekloven bruut heeft een levenskracht die fluctueert, zodat hij willekeurig om de paar seconden levenskracht wint en verliest.",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "Je kunt elke chapped brute vorm gebruiken als onderdeel van een ontmoeting. Je kunt ook ontmoetingen bouwen waarin een geminachte bruut transformeert in een of beide grotere vormen. Om dit te doen, behandel elke vorm als een apart monster. Transformatie kan tot 1 minuut duren, zodat je de ontmoetingen kunt spreiden, maar het kan zo snel gebeuren als je nodig hebt voor je spel.",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "Ik geloofde nooit de geruchten over het Beest en hoe het mensen kon veranderen. Toen zag ik hoe iedereen in het houthakkerskamp getransformeerd was. Het moest een kracht zijn die nog groter was dan die van een god.",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "Van de stekels van een giftige gnoll kunnen vier pijlen, bouten of pijlen worden gemaakt. Iemand die vaardig is met smidse- of ketellappersgereedschap kan deze projectielen in 4 uur maken. Elke keer dat een van deze projectielen een doelwit raakt, krijgt het doelwit een extra ((%0%)) gifschade, maar als de (%1%) van de aanvalsworp een 1 is of een even getal anders dan 20, is het projectiel niet langer giftig.",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "Iemand die bedreven is in alchemistische benodigdheden kan de speekselklieren van twee gnollbruten of één rampage gnoll gebruiken om een groeidrank te maken. De klieren moeten geoogst worden door iemand die de vaardigheid Geneeskunde beheerst en hiervoor is een succesvolle DC 13 Wisdom ((%0%)) check nodig. Deze klieren moeten binnen 3 dagen worden gebruikt, anders worden ze slecht, hoewel een zachte rustspreuk die over de klieren wordt uitgesproken ze voor de duur van die spreuk laat meegaan. Het maken van het drankje kost 1 dag werk en reagentia ter waarde van 25 gp.",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "De vleugels van een rampage gnoll kunnen worden gebruikt om vleermuisvleugels te maken. Iemand die vaardig is in leerbewerkingsgereedschap kan deze mantel in 5 dagen maken met reagentia ter waarde van 500 gp. Iemand moet op drie van de vijf dagen dat de mantel wordt gemaakt vliegen op de mantel doen. Deze vleugels geven je een vliegsnelheid van slechts 12 meter, maar ze kunnen eenmaal per (%0%) uur worden gebruikt.",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "Gnolls waren ooit normale mensachtigen, maar ze zijn gemuteerd door de kracht van het Beest.",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "Sommige gnolls gebruiken stekels die uit hun botten groeien, meestal de ruggengraat, als projectielen. Verschillende gnolls hebben echter verschillende mutaties en sommige van deze stekels zijn giftig. De sterkste mutanten ontwikkelen vleugels en besmetten de geest van mensen in de buurt met bloeddorstige woede.",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "Gnolls vormen bendes samen met andere gemuteerde wezens om door hun gebied te zwerven. De gnolls eten het vlees en drinken het bloed van alle levende wezens die ze doden. Ze spreken met elkaar in hun eigen taal van gehuil, gesnauw en gegrom.",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "Degenen die zowel de Seraphs als de Daemons de rug hebben toegekeerd? Die kant op ligt waanzin.",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "Bloodbonded bezitten nog steeds de beschadigde en verminkte overblijfselen van hun vroegere devoties. Als een Bloodbonded sterft, pulseert zijn bloed nog steeds en geeft het licht af zoals toen het nog leefde. Een flacon van dit bloed kan worden geoogst van een enkele bloodbonded met een succesvolle DC 10 Wisdom ((%0%)) check. Als je het binnen een dag opdrinkt, wordt de gebruiker beïnvloed door een zegenspreuk. Als de spreuk eindigt, raakt de gebruiker één niveau uitgeput.",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "Bloodbonded zijn slachtoffers van hun eigen dwaze keuzes, ze aanbidden valse goden en worden vervolgens gek gemaakt door de list.",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "Bloodbonded gebruiken hun volgelingen als wapen en laten ze zelfs exploderen in een golf van vurig bloed, dat nabije wezens beschadigt.",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"Heb je echt al je botten nodig? Weet je zeker dat ik er niet een paar kan eten? Ik betaal je er graag voor.\"",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "De holen van de bottenhandelaar hebben heel veel botten. Afhankelijk van hoe succesvol en machtig de bottenhandelaar is, kan hij ook de uitrusting en bezittingen hebben van mensen die hij heeft gedood of van de volgelingen die hij in dienst heeft. Zijn bottenpantser is doordrenkt met een vreemde magie.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Door het pantser tot een pasta te vermalen en het te mengen met de juiste hoeveelheden stollingsmiddel uit een kruidenset kan het op een schild of wapen worden aangebracht. Deze pasta, die kant-en-klare smurrie wordt genoemd (zie Bijlage A van (%0%)), kan worden voltooid met een succesvolle Wisdom check (DC 10) door iemand die bedreven is in een herbalismekit. Dit proces duurt 10 minuten.",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "Een bottenhandelaar is het gevaarlijkst in zijn hol, waar hij zijn verzameling botten kan gebruiken om zichzelf te verdedigen.",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "Een bottenhandelaar kan zijn tegenstanders bezweren en wordt vaak verdedigd door een kleine bende geïntimideerde of bezweerde wezens.",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "Net als andere feeën kunnen bottenhandelaren geprikkeld worden door een deal en bereid zijn om te onderhandelen in plaats van te vechten, zelfs als het lijkt alsof ze de overhand hebben of actief een gevecht winnen.",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "Een kaarslicht-daemon blijft zolang de vlam van een vervloekte kaars brandt. Dat is lang genoeg voor allerlei sinistere daden.",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "De gesmolten resten van de kaars van een kaarslicht-daemon werken als scherpteolie tegen aberraties, hemelse wezens, fey's en duivels, en tegen het wezen dat de kaars heeft gemaakt.",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "Kaarslicht-daemons keren terug naar de onderwereld als hun kaars uitgaat.",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "Candlelight daemons hebben immuniteiten en weerstanden die typisch zijn voor duivels, waaronder immuniteit voor gif en weerstand tegen koude, vuur, bliksem en aanvallen met niet-magische wapens. De daemon is ook bestand tegen magie en kan spreuken tegengaan.",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "Een daemon met kaarslicht is het meest effectief in schaduwen of duisternis, waardoor de duivel zich gemakkelijk kan verstoppen en zijn moorddadige talenten kan gebruiken.",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "De verleiding om een verloren lammetje te helpen moet worden getemperd als er een doornlam verschijnt. Waar er één is, zijn er vele. En ze leiden allemaal terug naar een wezen dat veel angstaanjagender is dan een grote, boze wolf.",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "De bol van vernietiging die een caprathorn achterlaat, kan worden gecontroleerd en meegenomen. Aan het begin van elke dag is er 2% kans dat de bol voor altijd verdwijnt.",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "Een caprathorn kan een doornlamm losmaken om als bondgenoot te vechten of er een consumeren om te genezen.",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "De caprathorn kan een gevallen vijand begraven en een veld van desintegrerende kracht ontketenen. Dit vernietigingsveld wordt opgeladen als een wezen dat de caprathorn heeft begraven, sterft.",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "Als een caprathorn sterft, implodeert hij in een bol van vernietiging die wezens in de buurt naar zich toe trekt.",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "Neven van bergleeuwen zijn kadavers aaseters op het slagveld. Met hun krachtige kaken kunnen ze door de meeste pantsers heen scheuren, zodat ze aas kunnen eten dat andere aaseters achterlaten. Militaire organisaties zoals de Free Swords loven corpsejaws uit om schade aan waardevolle spullen te voorkomen.",
	"Sometimes it's darkest after the dawn.": "Soms is het het donkerst na zonsopgang.",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "Dageraaddrinkers hebben een speciaal orgaan dat licht opslaat en verwerkt op de manier waarop andere wezens voedsel verteren. Het grootste deel van het lichaam van het wezen valt uiteen nadat het sterft, maar deze lichtmaag blijft achter. Iemand die bedreven is in alchemistische benodigdheden, kookgerei of een kruidenset kan de maag bereiden met andere ingrediënten ter waarde van 25 gp. Als de bereider slaagt voor een DC 13 Wisdom of Intelligence check, maakt het orgaan een smakelijke, zoete maaltijd voor maximaal vier wezens. Nadat ze hebben gegeten, vergroten die wezens hun reikwijdte voor donkervisie met 18 meter voor 24 uur, en degenen die geen donkervisie hebben, krijgen een reikwijdte van 18 meter. Alle deelnemers krijgen ook een verblinding tot een bereik van 3 meter voor dezelfde duur.",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "Een dawndrinker is een sluw roofdier dat zich gemakkelijk in de schaduw kan verbergen en bewegen. Lichtbronnen worden sterk verminderd en zelfs gedoofd.",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "Een dawndrinker kan licht, zijn voedsel, op grote afstand waarnemen. Het monster is ook bestand tegen vuur, absorbeert een deel van zijn energie en is immuun voor stralingsschade, wat een bron van snel voedsel is voor de dawndrinker.",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "De aanvallen van een Dawndrinker kunnen het vermogen van het slachtoffer om licht waar te nemen tijdelijk wegnemen.",
	"Despair, the end is nigh!": "Wanhoop, het einde is nabij!",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "Als ze gedood worden, verharden de ogen van een doemroeper in edelstenen die elk 2000 gp waard zijn.",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "Als een wezen met een van deze edelstenen een aanvalsworp, vaardigheidstest of reddingsworp maakt, kan hij deze consumeren om zijn geluk te verbeteren. Nadat de worp is gedaan, maar voordat de GM het resultaat van de worp heeft bekendgemaakt, kan de speler een edelsteen gebruiken om de worp opnieuw te doen. Eenmaal gedaan moet de speler het nieuwe resultaat gebruiken, de edelsteen versplintert en wordt waardeloos.",
	"Doomcallers are powerful spellcasting fiends.": "Doemaanroepers zijn krachtige duivels.",
	"A doomcaller can summon succubi or barbed devils.": "Een doemroeper kan succubi of duivels met weerhaken oproepen.",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "Doemaanroepers zijn bestand tegen kou, vuur, bliksem en niet-magische wapens. Ze zijn immuun voor zuur en gif.",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "Het is dwaas om aan te nemen dat de bedroefden een goed hart hebben. Velen klampen zich nog steeds vast aan grootheidswaanzin en doen alles om die in stand te houden.",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "Het recent overleden lichaam van een downcast kan worden gebruikt in een ritueel om magische kracht te ontsluiten. Dit ritueel duurt 16 uur en vereist kaarsen, krijt, wierook, zilver en andere reagentia ter waarde van 2.000 gp. Na voltooiing van dit ritueel desintegreert het lichaam van de downcast en kan de ritueelbegeleider één voordeel kiezen.",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "Het maximale aantal hitpoints van de ritualist stijgt met 2 per level (of Hit Die) dat de ritualist heeft. Elke keer dat de ritualist een level (of Hit Die) krijgt, stijgt het maximum aantal hitpoints van de ritualist met 2. Ook stijgt de natuurlijke levensduur van de ritualist met 250 jaar.",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "De ritualist leert de thaumaturgie-cantrip en krijgt extra voordelen gebaseerd op het type donsoffer, als volgt.",
	"Aurelian": "Aurelian",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%): De Charisma score van de ritualist stijgt met 1, tot een maximum van 20. Eenmaal per dag kan de ritualist cure wounds (genezingswond) als spreuk op het 1e niveau gebruiken.",
	"Galiant": "Galiant",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%): De grondwetscore van de ritualist stijgt met 1, tot een maximum van 20. Eenmaal per dag kan de ritualist een schild van geloof als spreuk op het 1e niveau gebruiken.",
	"Maliganti": "Maliganti",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%): De Strength score van de ritualist stijgt met 1, tot een maximum van 20. Eenmaal per dag kan de ritualist branding smite uitspreken als een spreuk van het 1e niveau.",
	"Ulmyrite": "Ulmyriet",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%): De intelligentiescore van de ritualist stijgt met 1, tot een maximum van 20. Eenmaal per dag kan de ritualist magie detecteren.",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "Na het voltooien van het ritueel kan de ritualist resurrection uitvoeren zonder een spell slot uit te geven of andere componenten te gebruiken.",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "De verstotelingen waren ooit onsterfelijke dienaren van de goden. Elk van hen heeft neigingen en vaardigheden die gebaseerd zijn op de god die ze ooit dienden.",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "Als gevolg van hun goddelijke aard, ook al is die gevallen, hebben Downcasts weerstand tegen necrotische schade en beperkte toegang tot aangeboren magie.",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "De fysieke vorm van een verstotene bevat veel kracht van voor zijn gevallen staat. Een ritueel waarbij het offer of het lijk van een terneergeslagene nodig is, kan deze kracht naar boven halen.",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "Eerst sprak ze over een macht die groter was dan de goden. Toen suisde het in mijn oren. Ik weet niet meer wat er daarna gebeurde, maar de nachtmerries waren verschrikkelijk.",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "De aanraking van de dromen van een Aether Kindred kunnen voorwerpen besmetten met een onstabiele aard, vooral drankjes. Elk drankje dat bij de dienaren van deze wezens wordt gevonden, heeft 50 procent kans om besmet te zijn, waardoor de werking van het drankje onvoorspelbaar wordt. Iemand die zo'n drankje inspecteert, moet slagen voor een DC 17 Intelligentie ((%0%)) controle om de instabiliteit te identificeren. Anders lijkt het drankje een normaal drankje van zijn soort.",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "Als een onstabiele drank wordt geconsumeerd, rol je op de Eldritch Effectentabel om het effect van de instabiliteit te bepalen. Dit effect komt bovenop de normale effecten van de drank en kan net zo lang duren als de drank of 1 minuut, afhankelijk van welke langer is. Een wezen kan echter aan het einde van elke beurt een reddingsworp van DC 13 Wisdom doen, waardoor het instabiliteitseffect op zichzelf eindigt als het slaagt.",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "Na het verdwijnen van de goden wendden sommigen zich tot andere oude entiteiten voor macht. Degenen die hierin slagen staan bekend als eldritch priests.",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "Deze priesters ontlenen hun kracht aan waanzinnige entiteiten die bekend staan als de Aether Kindred, die sommige arcane geleerden aanwijzen als de oorzaak van de verdwijning van de goden. De macht die zulke wezens geven, kan bizarre en onvoorspelbare effecten hebben.",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "Sommige oude priesters proberen hun nieuwe \"goden\" te wekken door het verhaal van de ondergang van de leden van het Etharis pantheon te verspreiden. Naarmate meer mensen de dromen van de sluimerende Kindred aanboren, beginnen de wezens te ontwaken. Als ze ontwaken, is de wereld verdoemd.",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "Ze was oud, lang en uitgemergeld, imperatief en woest. Haar huid was doorschijnend en lichtgevend, de karmozijnrode vloeistof eronder gaf het een bizarre, vibrerende blos. Haar woede en verdriet reikten van haar af en deelden het gevoel van een tijd voordat mijn volk het bos kapte en verbrandde. Ik huilde.",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "Zoals de volgende statistieken laten zien, hebben jonge en oudere elfvampiers weerstand tegen omwentelingen en immuniteit tegen betovering of bewusteloosheid. Hoewel sommige houtelven een uitzondering vormen, nemen de meeste elfenvampiers geen dierlijke vorm aan en missen ze daarom de Beestvorm-actie. Jonge en oudere elfenvampiers krijgen ook de actie Fey Majesty, maar tot de vampier oud is, zoals degene in het statblok, kunnen ze alleen humanoïden en beesten beïnvloeden met deze kracht.",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "Het vlees van een elfenvampier verandert in glinsterend poeder als de vampier sterft. Dit poeder kan nog steeds gebruikt worden om de zalf te maken die vampiervlees kan maken. Dit stof kan echter ook worden gebruikt als materiaalcomponent voor een betoveringsspreuk of spreuk die necrotische schade toebrengt. Als een betoveraar het stof op deze manier gebruikt, wordt de spreuk save DC voor de spreuk verhoogd met 2. Als de spreuk een aanvalsworp vereist, scoort de betoveraar een critical hit bij een worp van 19 of 20, en elke dobbelsteen voor necrotische schade die een 1 rolt, wordt behandeld als een 2. Eén vampier produceert genoeg stof voor twee keer gebruik, plus één keer gebruik per leeftijdscategorie van de vampier na de geboorte.",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "Elfenvampiers slapen niet, dus ze zijn de hele tijd bij bewustzijn. En ze kunnen niet worden betoverd of bewusteloos worden geslagen.",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "Door de combinatie van Fey-afstamming en vampirisme zijn elfvampiers resistent tegen effecten die ondoden maken.",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "Elfenvampiers kunnen de geest van beesten en mensen manipuleren. Volgens de legende kunnen oude elfenvampiers de gedachten van andere wezens manipuleren.",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "De geur van rook en wierook verorberde de kasteelmuren en we hoorden het woedende en vrolijke gebrul van de meest immense stier die we ooit hadden gezien. Toen onze kantelen brandden en afbrokkelden, wisten we dat alles verloren was.",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "De ontplofte metalen huid van de Empyrean brazen stier kan worden geoogst om glanzend en stralend (%0%) te maken (zie Appendix A van Lairs of Etharis). Een bekwame harnassmid kan een (%1%) harnas maken door te slagen voor een DC 20 Sterkte ((%2%)) controle en 2500 gp aan onderdelen te gebruiken. Het duurt 20 dagen om dit proces te voltooien.",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "Wildbranden die lijken te beginnen met hoefafdrukken worden soms gevonden tijdens het droge seizoen in landbouwgrond, en heldere plekken aan de horizon die lijken op een enorme koe worden vaak op hetzelfde moment gemeld.",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "De koperen stier van de Empyrean is een lastdier voor engelen, dat wordt gebruikt om vijanden te belegeren.",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "De Empyrean koperen stier explodeert wanneer hij sterft, en geluk is met iedereen in het kielzog van de ontploffing.",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "Een oogkruiper is een ambulant oog dat alles observeert. Het kan spioneren voor iets anders. Een oogkruiper heeft geen effectieve aanvallen. Magiërs denken dat oogkruipers hun voedsel halen uit licht of magische energie uit de omgeving.",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "Oogkraaien zijn grote roofvogels die overal in Etharis voorkomen. Ze bootsen geluiden en stemmen na en ze zijn erg slim. Ze onthouden gezichten, locaties en hoe andere wezens hen behandelen. Mensen houden oogkraaien als huisdier en gebruiken vaak hun iriserende zwarte veren, die een diepgroene glans hebben, om te versieren.",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "Het nest van een oogkraai bevat glinsterende snuisterijen, munten, edelstenen of sieraden die minstens 5 gp waard zijn. Veren van één oogkraai kunnen een vergelijkbaar bedrag opleveren.",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "Oogkraaien kunnen worden getemd en getraind voor eenvoudige taken. Gewetenloze trainers leren de kraai om anderen aan te vallen, waarbij ze voor de ogen gaan.",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "Sluit nooit een deal met de fey. Sluit nooit een deal met een goblin. En als je ooit een faevlin tegenkomt, weet je waarom.",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "Faevlins verzamelen graag voorwerpen die hun persoonlijke prestige en macht vergroten. Elke faevlin heeft waarschijnlijk een paar van dit soort persoonlijke snuisterijen, samen met af en toe een voorwerp van echte waarde.",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "Een faevlin kan van aanvallers weg teleporteren, maar doet dat op een manier die zelfs de faevlin niet kan voorspellen.",
	"Faevlins are goblins cursed by powerful fey magic": "Faevlins zijn kobolden die vervloekt zijn door krachtige fey-magie",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "Een faevlin kan niet worden betoverd door nonfey, maar ze staan erom bekend dat ze doen alsof ze betoverd zijn om de tovenaar te misleiden.",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "Ons is wijsgemaakt dat vampiers en weerwolven natuurlijke vijanden zijn. Handig dat twee angstaanjagende wezens zo tegenover elkaar zouden staan. Nooit hebben we ons voorgesteld, of voorbereid, op een tijd dat ze zich zouden kunnen verenigen.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "Iemand die bedreven is in alchemistenbenodigdheden kan 1 liter bloed van een fzeg gebruiken en dit mengen met zilver en andere reagentia ter waarde van 50 gp om een tegengif tegen lycantropie te maken (zie Appendix A van Lairs of Etharis). Een gedode fzeg heeft 10 ((%0%)) bruikbare pinten bloed. Het bloed van een fzeglaich kan worden gebruikt, maar het kost vijf keer zoveel bloed en twee keer zoveel tijd om te brouwen. Het maken van het tegengif kost 4 uur werk en een succesvolle DC 15 Intelligentie ((%1%)) controle.",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "Een fzeg is een mix van weerwolf en vampier, maar heeft minder zwakke punten. Het wezen is bestand tegen niet-magische aanvallen.",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "Met zijn beet kan een fzeg levenskracht aftappen en iemand vervloeken met weerwolflycantropie. Iemand die sterft door de beet van een fzeg wordt een fzeglaich, een wezen zoals de fzeg en trouw aan hem.",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "Een fzeg kan veranderen in een mensachtige vorm. Zijn natuurlijke vorm is echter die van een wolf-mens hybride. Dit vampierachtige monster is niet kwetsbaar voor zonlicht, maar stralingsschade zorgt ervoor dat hij niet kan regenereren.",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "Een ambitieuze DM zou zich een fzeg kunnen voorstellen als leider van een strijdmacht met andere weerwolf-undead hybriden. In combinatie met een ghoul of ghast zou het wezen verlammen, of in combinatie met een wight zou het het leven van een doelwit uitputten en de maximale hitpoints verlagen. Op dezelfde manier kunnen andere soorten lycantropen ondoden worden en hybride krachten uitoefenen.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Iemand die bedreven is in alchemistenbenodigdheden kan 1 liter bloed van een fzeg gebruiken en dit mengen met zilver en andere reagentia ter waarde van 50 gp om een tegengif tegen lycantropie te maken (zie Appendix A van (%0%)). Een gedode fzeg heeft 10 ((%1%)) bruikbare pinten bloed. Het bloed van een fzeglaich kan worden gebruikt, maar het kost vijf keer zoveel bloed en twee keer zoveel tijd om te brouwen. Het maken van het tegengif kost 4 uur werk en een succesvolle DC 15 Intelligentie ((%2%)) controle.",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "De gesel van het noorden is een ondode draak genaamd Gegazol. Als ik haar naam hoor, maak ik dat ik wegkom. Ze is machtig, sluw en verraderlijk. En ze is zelden alleen - ze heeft altijd wel een of ander leger achter zich aan.",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "In het hol van Gegazol ligt een schat die in de loop der eeuwen is verzameld. Ze heeft deze buit over verschillende gewelven en kamers verspreid en haar Onsterfelijken bewaken deze schatten. Haar schatbewaarders, een trio dwangmatige vampiers, houden de schat zorgvuldig bij in een bibliotheek in de binnenste gewelven van het hol. Elk archief bevat veel kennis over het lot van verschillende voorwerpen en soms volgen de vampiers een schat tot na de schenking en ondernemen ze af en toe een zoektocht om een verloren waardevol voorwerp terug te krijgen. Elk historisch boek uit de bibliotheek is minstens 100 gp waard voor de juiste verzamelaar. Ondernemende avonturiers kunnen elk van deze boeken gebruiken als gids bij hun zoektocht naar verloren schatten.",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "Gegazol, gesel van het noorden, is een oude draak die duizenden jaren geleden in een ondode verschrikking is veranderd. Verhalen zo oud als de schepping vertellen over haar onregelmatige maar gewelddadige aanvallen op landen ten zuiden van haar hol, en alle landen van Etharis liggen ten zuiden van haar hol.",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "Gegazol heeft niet alleen grote fysieke kracht, verdediging tegen magie en een leger ondoden in haar rug, maar net als een korst heeft Gegazol ook een zielsschip dat haar ondode ziel herbergt en haar lichaam kan verjongen als Gegazol wordt vernietigd. Er wordt gezegd dat dit vat een enorme daemon-schedel is en dat de draak deze verborgen houdt in haar hol.",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Gegazol noemt de ondoden die haar dienen 'Onsterfelijken'. Onder hen zijn vampiers, ghouls en ondoden die nog krachtiger zijn. Aangezien veel van deze ondoden zijn gevallen in haar oorlogen en machtsstrijd, is de titel Onsterfelijk een streven.",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "De oude daemon schedel die dient als Gegazol's zielsschip bezit helse kracht, waardoor het de middelen heeft voor kattenkwaad en zelfbehoud. Hij heeft AC 6, maar hij is immuun voor stomp-, steek- en snijschade van niet-magische aanvallen en voor schade door kou, vuur, necrose en psychische aanvallen. Hij is immuun voor alle aandoeningen en heeft een bonus van +7 op alle reddingsworpen, waardoor reddingen tegen spreuken en magische effecten in het voordeel zijn. De schedel heeft 200 hitpoints.",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "Als de schedel wordt beschadigd, zendt hij een psychisch alarm uit. Gegazol en haar Onsterfelijken kunnen dit alarm voelen, mits ze zich op hetzelfde bestaansniveau bevinden. Wanneer een wezen de schedel schade toebrengt, moet dat wezen slagen voor een DC 21 Wisdom saving throw of psychische schade oplopen gelijk aan de helft van de schade die het wezen heeft opgelopen.",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "Als haar zielsschip wordt vernietigd, kan Gegazol niet verjongen. Als haar lichaam opnieuw wordt vernietigd, sterft ze.",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "Het hol van de Scourge is de zinkholengrot op een eiland voor de meest noordelijke kusten van Etharis, zelfs ten noorden van het razende koudvuur. In deze grot ligt de schedel van de daemon. Hij ligt op de bodem van een diepe, natte grot op een voetstuk dat in de aarde is uitgehouwen. Magische afschermingen beschermen de scheur boven de schedel. De Onsterfelijken van Gegazol, een wrede groep ondode krijgers die de draak heeft gemaakt of veroverd, bewaken de uitgebreide catacomben rond het heiligdom. Gegazol heeft geen rust nodig, maar tussen de campagnes door luiert ze in het heiligdom, opgekruld rond het voetstuk van de schedel. De hele plek stinkt naar verval, waardoor de plek misselijkmakend is. Als ze in haar schuilplaats is, wordt de stankradius van Gegazol 36 meter.",
	"Don't lie to me, or the harvester will steal your tongue!": "Lieg niet tegen me, of de oogster steelt je tong!",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "Als deze wordt verslagen, kan de leugenjas van de oogster (zie Bijlage A van (%0%)) worden opgeëist.",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "Leugenoogsters kunnen op 1,5 kilometer afstand detecteren wanneer een leugen wordt uitgesproken. Ze worden aangetrokken door leugens, hoe frequenter de leugens en hoe vreemder, hoe groter de aantrekkingskracht.",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "Oogsters zijn bestand tegen niet-magische wapens en necrotische schade, en immuun voor gif.",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "De harvester draagt een jas gemaakt van de afgehakte tongen van zijn slachtoffers waarmee hij verschillende spreuken kan uitspreken.",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "Als je snelle bewegingen in de bomen ziet, ren dan weg. Het is misschien niet genoeg, maar het kan alles zijn wat je kunt doen.",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "De reactie van de meeste mensen die wel eens een horrorvlokje tegenkomen is: \"Verbrand het met vuur!\". Maar een handjevol natuuronderzoekers zoekt deze wezens voor verschillende doeleinden en betaalt flink voor monsters. Premies voor deze wezens in stedelijke gebieden variëren van 10 tot 100 gp.",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "Een griezel heeft geen ogen, maar ze voelen hun prooi door middel van trillingen in de lucht of in het water. Ze planten zich voort door het vlees van hun prooi te besmetten.",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "De grootste van deze wezens, door de meeste \"fokkers\" genoemd, kunnen zwermen van hun jongen uitspugen, vooral wanneer de fokker instinctief voelt dat hij zou kunnen sterven. Het wezen plant zich normaal gesproken langzamer voort en braakt om de paar dagen een nieuwe zwerm uit.",
	"When the clock stops, your time has run out.": "Als de klok stopt, is je tijd om.",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "Als het zand uit de zandloper van de weduwe wordt gemengd met wijn, ontstaat er een elixer dat bij consumptie voorkomt dat het wezen veroudert voor (%0%) jaar. Er zit genoeg zand in de zandloper om een elixer voor twee wezens te maken. Een wezen kan niet meer dan één keer van het zand van een zandloperweduwe profiteren. Het zand kan verkocht worden voor 5.000 gp.",
	"Hourglass widows are undead who can control time to act more than once a round.": "Zandloper-weduwen zijn ondoden die de tijd kunnen beheersen om meer dan één keer per ronde te handelen.",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "Zandloper-weduwen zijn bestand tegen kou, kracht, bliksem en necrotisch. Ze zijn immuun voor gif en niet-magische aanvallen.",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "Op onverklaarbare wijze kan een zandloper-weduwe invloed hebben op mensen die gevangen zitten in een tijdstop, gevangenschap of ander stase-effect.",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "De magie die onze tovenaar gebruikte, kaatste gewoon af op het gigantische wezen en toen onze vechter er met haar zwaard op inbeukte, bracht het bloed van het wezen nog meer monsters voort.",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "Een centrale piek die uit de hraptnon groeit, kan worden omgevormd tot een speer of lans door een vaardige wapensmid die slaagt voor een DC 20 Intelligentie ((%0%)) controle. Dit kost 10 dagen werk en 1000 gp aan onderdelen. De speer of lans werkt als een+3 wapen dat 7 ((%1%)) extra krachtschade toebrengt bij een geslaagde treffer. Dit magische wapen kan de hraptnon beïnvloeden, in tegenstelling tot andere magische wapens.",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "De hraptnon leeft in het Stillborn Forest en is daarbuiten nog nooit gezien.",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "Magische spreuken of wapens kunnen de hraptnon geen kwaad doen en zijn bloed kan wezens voortbrengen die bekend staan als xakalonus.",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "De hraptnon kan niet permanent gedood worden tenzij zijn hart, dat rust in een magische poel in een bosje in het midden van het Stillborn Forest, gevonden en vernietigd wordt. Dit hart, bekend als het Stillborn Heart, kan worden verkocht aan een wijsgeer voor een grote som goud.",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "De hraptnon is een goed voorbeeld van een \"puzzelmonster\", een beest dat niet verslagen kan worden tot zijn geheimen onthuld zijn. Puzzelmonsters kunnen heel leuk zijn, vooral om extreem machtige partijen uit te dagen. Net als de spelers denken dat ze een potentieel gemakkelijke overwinning hebben behaald, komen ze erachter dat de dreiging blijft bestaan.",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "De sleutel tot het maximaliseren van de impact van puzzelmonsters zoals de hraptnon is ervoor zorgen dat je niet te snel te veel informatie onthult. Laat de personages de realiteit achter het monster uitpuzzelen, waarbij ze middelen gebruiken en er de tijd voor nemen. Als ze uiteindelijk in staat zijn om het wezen volledig te verslaan, zal hun overwinning des te mooier zijn.",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "Toen ze een gouden pen tevoorschijn haalde die naar zwavel stonk, wist ik dat ik een fout maakte.",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "Aspirant-figuren bezitten vaak speciale materialen die worden gebruikt bij het opstellen van helse contracten. Hieronder vallen speciale inkt en perkament met een waarde tot 200 gp. Deze materialen kunnen ook worden gebruikt om nieuwe spreuken in een spreukenboek te schrijven of magische rollen te maken. Alle bestaande contracten op de persoon van de duivel barsten in vlammen uit bij zijn dood, wat andere voorwerpen kan beschadigen.",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "Fae, of stervelingen die duivelse trekjes aannemen, zijn in elke uithoek van Etharis te vinden. Ze werken hun listen uit op degenen die dwaas genoeg zijn om een van hun contracten te tekenen. Ze zijn slim, bedrieglijk en kwaadaardig.",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "De macht en status van een duivel zijn direct verbonden met het aantal en de kwaliteit van de sterfelijke zielen die aan hem verbonden zijn door een contract. Soms houden de voorwaarden van zo'n overeenkomst in dat de sterveling zelf een duivel wordt, dus een machtige duivel kan een willekeurig aantal mindere duivels hebben die via een contract onder hem dienen.",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "Duivels zijn inboorlingen van de onderwereld en elke gedode duivel keert terug naar dat gebied om zichzelf opnieuw samen te stellen. Alleen krachtige goddelijke magie kan een duivel voorgoed verbannen. Het uitspreken van de ware naam van een duivel geeft de spreker echter macht over de duivel.",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "Het duurt slechts enkele ogenblikken voordat een ithjar verandert van een vliegerachtige werveling van grijs en rood in de verte in een dreiging van knarsetanden.",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "De tanden en huid van de Ithjar kunnen op grotere markten een redelijke prijs opbrengen. Van de tanden kunnen kettingen en andere versieringen worden gemaakt en van de huid en schubben kan kleding worden gemaakt. Populair bijgeloof zegt dat het dragen van ithjar tanden of huid de drager iets van de behendigheid van het wezen geeft. Dit geloof is niet helemaal waar, maar iemand die vaardig is met leerbewerkingsgereedschap kan van de huid een harnas maken dat een basis AC van 13 heeft en waarmee de drager zijn volledige Dexterity-bonus op AC kan toepassen. Het maken van dit pantser duurt 10 dagen. Zo'n huidpantser gemaakt van een stormgeboren ithjar is een pantser van weerstand (bliksem en donder). Het duurt niet langer om dit pantser te maken, maar het vereist andere materialen ter waarde van 2.000 gp.",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "De centrale slagtand van een stormgeboren ithjar kan worden omgevormd tot een bliksemspies die (%0%) bliksemschade en (%1%) donderschade toebrengt in plaats van alleen (%2%) bliksemschade. Een wezen dat geraakt wordt door de speer moet ook slagen op een DC 13 Sterkte reddingsworp of op zijn buik vallen. Iemand die vaardig is met smidsgereedschap kan dit wapen maken met 10 dagen werk en andere materialen ter waarde van 250 gp. Iemand moet ook drie keer thunderwave over het wapen uitspreken tijdens het maken.",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "Ithjars zijn snelle, woeste vliegers, maar de krachtigste van deze vliegende slangen zijn doordrenkt met de kracht van stormen en kunnen bliksem en donder uitademen.",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "Het is moeilijk om een ithjar te vangen. Ze glibberen snel en gemakkelijk uit de klauwen en andere boeien van een vijand.",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "De stormgeboren ithjar is immuun voor bliksem en donder, waardoor hij in stormwolken kan reizen.",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "Een kniphagedis is een glijdende hagedis die ongeveer zo groot is als een kleine hond. Zijn glijflappen hebben harde randen die scherp zijn als ze strak gespannen zijn wanneer de hagedis glijdt.",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "De huid van een messteek wordt gewaardeerd voor het maken van een (%0%) (zie Bijlage A van (%1%)).",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "De rokerige, vurige vorm sist en krijst in een kakofonie van woede en verwarring. Het geluid heeft iets bijna heiligs.",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "Het afgehakte hoofd van een lenchtahg is een krachtig magisch voorwerp. Voor de juiste koper - een necromancer, een daemoncultus, een kwaadaardige alchemist en dergelijke - is een lenchtahghoofd 750 gp waard. De dienaren van de aartsdaemon Malikir bewaken de geheimen van het binden van een lenchtahg, maar heksen en andere boosaardige wezens met magische vaardigheden bezitten kennis om een lenchtahg-hoofd om te zetten in een constructie met vergelijkbare onheilige kracht.",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "Stralingsschade geneest een lenchtahg, die nog steeds het vlees van een Seraf heeft.",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "Een Lenchtahg doorwaden met veel water of heilig water kan hem tijdelijk verzwakken.",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "Het hoofd van de lenchtahg moet worden ingewijd in een heilige ceremonie of op een andere manier van zijn kwaad worden ontdaan om te voorkomen dat de lenchtahg zich verjongt. Maar degenen met de juiste kennis kunnen het hoofd gebruiken om een magische bediende te maken.",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "Wie lenchtahg gebruikt als troepen in de strijd, gebruikt stralende magie om vijanden schade toe te brengen en geneest tegelijkertijd de lenchtahg. Dit vergroot de kracht van deze monsters enorm.",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "Weglopen van een trol is slim. Wegrennen van een trol die spreuken uitspreekt is wishful thinking.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "Iemand die bedreven is in juweliersgereedschap of houtsnijdersgereedschap kan de schedel van een korsttrol omvormen tot een regeneratiering. Dit vereist materialen ter waarde van 5.000 gp, 10 dagen werk en een succesvolle DC 15 Intelligentie of Wijsheid check. Iemand moet ook elke dag tijdens het proces een grotere restauratie op de ring uitvoeren. Als de drager van de ring sterft terwijl hij de ring draagt, heeft de ziel van het korstmos 25 procent kans om het lijk over te nemen en te gebruiken als nieuw lichaam. Maar als de ring volledig is gemaakt in het gebied van een hallow spreuk met het everlasting rest effect, wordt de band met de ziel van het korstmos verbroken.",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "De lich trol is een overblijfsel van vroege pogingen van krachtige tovenaars om hun ziel in een trol te veranderen.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "De lich trol is immuun voor gif en resistent tegen necrotische schade. Hij regenereert en kan alleen worden gedood door zuur, vuur of stralingsschade.",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "Mijn overgrootvader sprak over de lindwyrm die het platteland terroriseerde en hele dorpen verslond. Maar het is zo lang geleden dat iemand het beest heeft gezien, dat het waarschijnlijk al lang dood is. Dank Miklas!",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Een dosis lindwyrmgif (zie Bijlage A van (%0%)) kan worden geoogst door iemand die bedreven is in het gebruik van een gifmengkit en slaagt op een DC 18 Dexterity ((%1%)) check, maar dit moet gebeuren binnen 1 uur na de dood van de lindwyrm. Als de controle faalt met 5 of meer, vergiftigt de oogster in plaats daarvan zichzelf. Dit verwondingsgif is 1.000 gp waard.",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "Lindwyrms slapen 100 jaar en als ze ontwaken zijn ze verwoestend voor de gemeenschappen in hun jachtgebied.",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "Lindwyrms hebben een giftige beet en kunnen wezens die ze bijten inslikken.",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "Lindwyrms kunnen trillingen in de grond tot op 36 meter afstand waarnemen.",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "In een spannend avontuur kan een machtige vijand van de avonturiers een lindwyrm wakker maken en onder controle krijgen. Of dat complot slaagt of niet is aan jou, maar een driegevecht tussen een lindwyrm en andere vijanden zou memorabel moeten zijn terwijl de actie ebt en vloeit.",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "Als je in het wild een standbeeld vindt met een schreeuwende bek open, vlucht dan. In het beste geval is het een kunstenaar die zijn verwrongen ideeën uitwerkt. In het ergste geval ben je binnenkort een standbeeld.",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "Iemand die bedreven is in alchemistische middelen kan vier lupilisk giftanden nemen, of alleen de twee giftanden van één lupilisk ouderling, en ze behandelen met reagentia ter waarde van 250 gp per tand gedurende 3 dagen. Voor een succesvolle behandeling moet de alchemist slagen op een DC 15 Intelligentie of Wijsheid controle. Tijdens de behandeling moet iemand ook de tand in mindere mate restaureren. Na een succesvolle behandeling kan iemand die bedreven is in juweliersgereedschap de nu zwartgeblakerde hoektanden in een halsketting veranderen, waardoor een periapt van bewijs tegen gif ontstaat. Als de drager zich op het periapt afstemt, biedt het amulet de drager ook immuniteit tegen verstening.",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "De beet van een lupilisk geeft een angstaanjagend gif af aan de prooi. Dit magische gif wordt sterker naarmate de lupilisk ouder wordt.",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "Lupilisken leven in roedels met een ouder koppel aan het hoofd. Dit koppel is de ouder van de meeste andere roedelleden.",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "Ik kan je alles geven, sterveling. Rijkdom? Accolades? Om voor één keer belangrijk te zijn? Fluister je geheimen naar me. Ik zal je de geheimen van je rivalen vertellen. Ze dansen allemaal met mij.",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "Als hij alleen wordt betrapt met een vijandige vijand, smeekt de imp om zijn leven en belooft hij zijn nieuwe meester te dienen. Hij geeft zijn naam, die een caster kan gebruiken bij het uitroepen van find familiar om de imp op te roepen en te binden als zijn familiar.",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "De schubben en botten van een imp kunnen worden gebruikt om een drankje met vuurbestendigheid te maken met een vaardigheidstoets DC 15 Intelligentie ((%0%)) van een personage dat bedreven is in alchemistische benodigdheden. Dit kost 2 uur en 10 gp aan materialen. Er is echter een kans van 10% dat de persoon die het drankje inneemt kwetsbaar is voor alle andere schade.",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "Het eten van het hart van de Malikiriaanse imp geeft de mogelijkheid om suggestie eenmalig uit te spreken zonder een spreukslot te gebruiken. De DC om deze spreuk te weerstaan is 10.",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "Pas op voor de grote menigte nakomelingen van Malikir, want zij kunnen zelfs de meest zuivere harten bederven en aanzetten tot zondige daden en moreel verval.",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "Menig dwaze tovenaar dacht dat hij het voor het zeggen had toen hij zo'n zielig wezen als zijn familiar kreeg, maar hij onderschatte de imp op eigen risico.",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "Ondanks de waarzeggerij van magiërs weet niemand precies hoe de Engel van Empyreus aan de kettingen van een Malikiriaanse imp is gekomen. Dit kan geen goed nieuws zijn.",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "Ligt het aan mij, of lijkt de duisternis dikker? En is het hier net heel warm geworden?",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "In elke mjork zit een hart van as dat is gehard tot rookkristal. Dit kristal kan al gebroken zijn in de overblijfselen van een gedode mjork, waardoor het onbruikbaar wordt. Een intact kristal kan worden gebroken of naar een punt tot 18 meter verderop worden geslingerd als een actie. Als het breekt, wat gebeurt als het neerkomt, laat het kristal een bol roetachtige rook van 6 meter breed los, gecentreerd op een punt in de ruimte van de breker of op het punt waar het kristal neerkwam. De rook verspreidt zich rond hoeken en het gebied is zwaar verduisterd. Het duurt 1 minuut, maar een matige wind (minstens 15 kilometer per uur) verspreidt het in 4 rondes. Een sterke wind (20 of meer kilometer per uur) verspreidt de rook in 1 ronde. Deze kristallen worden verkocht voor 15 gp of meer per stuk.",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "De kleinere kristallen van roetdruppels of gebroken mjorkkristallen lijken op rookkwarts. Deze edelstenen kunnen 1 sp tot 1 gp per stuk waard zijn, of meer voor verzamelaars die geloven dat het mjorkkristallen zijn. Iemand die ze polijst met behulp van juweliersgereedschap kan hun waarde als halfedelstenen verhogen.",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "Mjorks zijn gemaakt van aarde en vuur die met elkaar botsen. Deze elementalen wonen vaak in de buurt van vulkanen.",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "Mjorks zijn kwetsbaar voor schade door onweer, dat hun rotsachtige huid doet barsten. Ze kunnen ook door rook heenkijken, alsof de nevel ze een blinde blik geeft.",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "Schimmelspinnen zijn gedraaide stukjes plantaardig materiaal die in donkere grotten en ruïnes op zoek gaan naar rottend materiaal om zich op te nestelen en te \"eten\".",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "Als een groep leeuwen een troep wordt genoemd, dan wordt een groep morbuskobolds een infectie genoemd.",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "Iemand die bedreven is in geneeskunde kan een DC 13 wijsheid ((%0%)) check doen om de grootste tumor uit een morbus kobold ouderling te halen. Als deze controle slaagt, kan iemand die bedreven is in alchemistische benodigdheden of een kruidendoos de tumor omwikkelen met kruiden en reagentia ter waarde van 200 gp. De ingepakte tumor moet 7 dagen lang in de open lucht blijven zodat hij dagelijks zonlicht krijgt. Iemand moet gedurende deze tijd minder restauratie op de tumor uitvoeren. Aan het einde van het proces kan de tumor worden gepolijst en in een halsketting worden gezet, waardoor een periapt van gezondheid ontstaat.",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "Morbus kobolds staan bekend om het verspreiden van ziektes. Ondanks hun rol in het verspreiden van besmettingen, zijn ze immuun voor de effecten van alle bekende ziekten.",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "De eerste gedocumenteerde vermelding van een ontmoeting met een morbuskobold was in de stad Liesech tijdens de begindagen van de Huilende Pokken. Kort na deze ontmoeting begon de Treurpokken zich te verspreiden in nabijgelegen gebieden.",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "De grootste tumoren in morbus kobold ouderlingen kunnen worden behandeld en vervolgens in zonlicht worden gedroogd om een afdeling tegen ziekten te creëren.",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "Als je het vreemde, lage gefluit in de duisternis hoort, ren dan weg! Ze fluiten voordat ze toeslaan, ze schrijden uit de duisternis, hongerig naar de zielen van de levenden.",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "Er is 25% kans dat een oblivion stalker een edelsteen achterlaat als hij wordt verslagen. Deze stenen zijn tussen de 10 en 500 gp waard, afhankelijk van de grootte van het wezen. Er is een kans van 10% dat een van deze stenen als een magneet werkt op extra oblivion stalkers, die verschijnen en de houder van de edelsteen aanvallen om middernacht tijdens een nieuwe maan. Een verwijdervloek maakt de edelsteen veilig.",
	"An oblivion stalker is at disadvantage in daylight.": "Een oblivion stalker is in het nadeel bij daglicht.",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "Een oblivion stalker is kwetsbaar voor stralingsschade en resistent tegen niet-magische wapens.",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "Als een oblivion stalker een sterveling doodt, wordt aangenomen dat die sterveling zich bij hun schimmige rangen voegt.",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "Omdat oblivion stalkers de energie van bijna elk levend wezen kunnen aftappen, kunnen ze bijna elke vorm aannemen. Sommige oblivion stalkers behouden de natuurlijke vaardigheden van hun oorspronkelijke vorm. Een oblivion stalker die ooit een wolf was, kan bijvoorbeeld de eigenschap Pack Tactics behouden. Op dezelfde manier kan een zwijn een versie van Charge bezitten, waarbij hij zijn prooi leegzuigt en tegelijkertijd schade toebrengt door te snijden en zijn slachtoffer op de grond kan slaan.",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "Behoud één speciale vaardigheid die zinvol is voor een wezen van de vroegere vorm van de stalker zonder de Uitdaging van de stalker te beïnvloeden. Geef een oblivion stalker geen vaardigheid die magisch is, de stalker een afstandsaanval geeft of zijn weerstanden of immuniteiten uitbreidt.",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "Het gekrijs en het flapperen van de vleugels deed me niet vluchten. De bloeddruppelende veren en de knoestige snavel? Een heel ander verhaal.",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "De veren van een druipende gier zijn zeer geliefd bij kleermakers en arcanisten. Een personage kan (%0%) veren verzamelen met een succesvolle DC 10 Dexterity ((%1%)) check. Elke veer is 3 gp waard.",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "Slijkgieren hebben een gemene beet die hun slachtoffers op de grond kan slaan.",
	"Oozing vultures can track the smell of blood over great distances.": "Aasgieren kunnen de geur van bloed over grote afstanden ruiken.",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "Een bloedgier wordt woedend van de geur van bloed en heeft een voordeel bij aanvallen op gewonde prooien.",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "In het oerbos verrijst de beproevingsboom. Als je zeven manen lang aan deze pilaar van de begone tijd hangt, zul je de kracht van de Ouden krijgen.",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "Het kernhout van een beproevingsboom kan worden omgezet in een wierook die, als je het inhaleert, werkt als een remedie voor het verwijderen van krachtige vloeken. Om het hout te verkrijgen is een succesvolle DC 15 Dexterity ((%0%)) check nodig.",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "Jezelf 7 dagen aan een beproevingsboom vastsjorren kan een verzoeker kracht geven op basis van wat zijn hart begeert.",
	"The blessings of the ordeal tree often come with curses.": "De zegeningen van de beproevingsboom gaan vaak gepaard met vervloekingen.",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "Ordebomen schenken hun zegeningen alleen aan hen met een slecht hart.",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "Panjaians hebben de kracht van de Primordials en zijn letterlijke natuurkrachten.",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "Iemand die bedreven is in (%0%) kan een DC 13 Wijsheid ((%1%)) check doen om het hart van een panjaiaan intact te verwijderen. Iemand die bedreven is in alchemistische middelen kan het hart behandelen met reagentia ter waarde van 100 gp in een proces dat 3 dagen duurt en een succesvolle DC 13 Intelligentie of Wijsheid check. Als dit proces slaagt, wordt het hart gehard in een elementaire edelsteen: blauwe saffier voor ilharan, gele diamant voor citrolachi, rode korund voor morakeshi en smaragd voor alondon. Wat dit proces creëert als het wordt gebruikt op het hart van een panjaiaanse gormadraugon is onbekend. De geschiedenis vermeldt geen dergelijke handeling. (Een edelsteen van helderheid is echter een goede mogelijkheid).",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "Panjaians verschenen voor het eerst tegen het einde van de oorlog van de Primordialen met de goden. Sommige geleerden geloven dat als panjaians eerder waren ontstaan, dit de uitkomst van het conflict had kunnen veranderen.",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "Elke panjaian heeft een affiniteit voor het element van zijn Primordiale beschermheer. Deze affiniteit uit zich in weerstanden, controle over het element en de mogelijkheid om dat element als wapen te gebruiken.",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "Het verscheen vanuit de duisternis: een gezichtsloze verschijning wiens uitgestrekte armen mijn sterfelijke gestalte wilden grijpen. Wanhopig riep ik mijn metgezellen om hulp, maar mijn stem was stil. Toen het mijn woorden stal, wist ik dat mijn ondergang nabij was.",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "De botten van een sterveling die is getransformeerd in een schreeuwdief blijven doordrenkt met zijn ondode aura. Een ervaren magisch voorwerpmaker die 200 gp aan magische regenten gebruikt en minstens 5 dagen aan inspanning besteedt, kan een (%0%) (zie Bijlage A van (%1%)) creëren als hij slaagt op een DC 15 Intelligentie ((%2%)) controle.",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "Een tovenaar kan de essentie van een psychisch fragment vangen voordat het na de dood verdwijnt. De betoveraar heeft een container nodig met een waarde van minstens 100 gp. Iedereen die slaagt voor een DC 13 Intelligentie ((%0%)) controle kan een deel van het verslagen psychische fragment vangen. De container kan tot 10 dobbelstenen aan ondode essentie opslaan gedurende 8 uur voordat ze verdwijnen.",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "Als een actie kan een vat met deze spirituele essentie tot 6 meter ver worden gegooid, waarbij het verbrijzelt bij de impact. Alle wezens binnen 1,5 meter van de gebroken container moeten een DC 12 grondwetsreddende worp doen. Een mislukte reddingsslag resulteert in (%0%) necrotische schade per dobbelsteen van de opgeslagen essentie, terwijl een succesvolle reddingsslag half zoveel schade toebrengt.",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "De krijsdief is immuun voor necrotisch en gif. De onstoffelijke aard van psychische fragmenten maakt ze resistent tegen niet-magische wapens.",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "De aanraking van een schreeuwdief zuigt leven weg dat magie niet kan helen; alleen tijd en rust kunnen dat.",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "Een krijsendief blijft gevangen op de plaats waar hij is gestorven, vaak vergezeld van geestenfragmenten van de wezens die hij heeft gedood.",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "Afstammelingen van de grote draken uit het mythische verleden zwerven nog steeds door Etharis. Ze hebben weinig van de grootsheid van hun voorouders, maar ze zijn nog steeds angstaanjagend.",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "Draken zijn zeldzaam op Etharis, dus materialen van hun lijken brengen een goede prijs op. Het lijk van een draak kan worden verkocht voor minstens 100 gp maal de Uitdaging van het monster.",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "Iemand die bedreven is in alchemistische middelen kan het brein van een prismatische draak reduceren tot een olie die gebruikt kan worden om één pijl drakendoder te maken. Het brouwen van de olie kost 5 dagen werk, reagentia ter waarde van 2.000 gp en een succesvolle DC 17 Intelligentie of Wijsheid check. Het maken van de pijl is een triviale taak, maar de pijl goed behandelen met de olie kost nog eens 5 dagen werk.",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "Zeedraken zijn sluwe grijpers die bestand zijn tegen kou, luchtdraken zijn bedreven vliegers en hebben een bliksembeet, en Blight Drakes verzamelen ziektes die hen niet doden maar wel een giftige beet geven.",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "Prismatische draken zijn de zeldzaamste draken, volgens geruchten tovenaars die in draken zijn veranderd nadat ze hun geest op dwaze wijze hadden verbonden met Gormadraug, de sluimerende Prismatische draak. Deze draken kunnen spreuken uitspreken.",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "Scherven van donker metaal doorboren de huid van het walgelijke wezen. Het metaal duwt uit het binnenste van de gruwel in plaats van de andere kant op.",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "Als het 1 uur duurt om de scherven van Shadowsteel uit een Shadowsteel ghoul te halen, kan iemand een hoeveelheid ter waarde van 250 gp verzamelen. Een Shadowsteel ghast levert een hoeveelheid op die 500 gp waard is.",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "Degenen die Shadowsteel gebruiken om vloeken kracht bij te zetten, kunnen na hun dood Shadowsteel ghouls worden. Deze ondode wezens zoeken meer van het metaal. Als het wezen ouder wordt, kan het de arcane kracht die het tijdens zijn leven had weer terugkrijgen en soortgelijke wezens kracht geven en vijanden in de buurt vervloeken.",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "Het geluid van brekend glas schrikt de meeste mensen af, maar denk twee keer na voordat je gaat kijken wat de oorzaak is als het wordt gevolgd door het geluid van gekreun.",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Het glas van tien verbrijzelde lijken kan worden gebruikt om een harnas met glazen randen te maken (zie Bijlage A van (%0%)) met een succesvolle DC 10 Dexterity ((%1%)) controle door iemand die bedreven is in juweliersgereedschap. Het maken van dit voorwerp duurt 10 dagen en kost 1000 gp.",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "Versplinterde lijken zijn een sterkere soort zombie die ontstaat als iemand sterft doordat hij op gebroken glas is gespietst.",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "Degenen die proberen een melee aanval te gebruiken tegen een versplinterd lijk zullen zichzelf waarschijnlijk snijden, tenzij ze voorzichtig aanvallen.",
	"Shatter corpses can launch volleys of broken glass.": "Lijken verbrijzelen kan salvo's gebroken glas afvuren.",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "Een schildhoofd heeft een breed beengezicht om zichzelf te beschermen en om vijanden te rammen. Een ervaren ruiter kan het bot ook als een schild gebruiken. Mensen hebben schildhoofden gedomesticeerd om op te rijden.",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "Ziekten zijn geen onbekende voor de mensen van Etharis. De virulente Treurpokken hebben steden en families verwoest en het gerucht gaat dat de Tranen van de Hungerer een gif zijn dat is ontworpen door necromanten. Andere aandoeningen, zoals de Zeven Tinten van Sitri en de Geloofshoest, zijn niet dodelijk maar kunnen zelfs het sterkste lichaam belemmeren. Deze ziekten kunnen door dieren worden overgebracht, waardoor hun normale manier van overbrengen wordt doorbroken. Een speling van de natuur of slechte magie heeft dragers gecreëerd, sommige opzettelijk en sommige agressief, die de ziekte snel verspreiden.",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "Een rij skeletten marcheert met militaire precisie het stadsplein op. Ze heffen hun geweren en richten eendrachtig op de tempel.",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "Vuurwapens die worden teruggevonden van skelettroepen zijn niet functioneel, maar onderdelen ervan kunnen nuttig zijn. Elk teruggevonden vuurwapen kan de kosten voor het maken van een vergelijkbaar vuurwapen met 10 procent verlagen, tot 50 procent.",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "Necromancers met geavanceerde training en flinke middelen kunnen skeletten maken die in de dood verbonden zijn met hun vuurwapens.",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "Een commandant leidt enkele pelotons skelettroepen. Dit skelet leidt de aanvallen en verhoogt de efficiëntie van zijn ondode ondergeschikten.",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "Skeletal troopers zijn effectief als ze worden gebruikt als handlangers in het leger van een dreiging van een hoger niveau. Filmische gevechten die gericht zijn op belegeringen of grote veldslagen zijn perfect voor troopers. In deze gevallen voorkomt het dat de troopers immuun zijn om te draaien totdat hun machtige leider is verslagen.",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "Ik heb het niet meer zo op leerlooiers. Als je weet wat goed voor je is, vraag je me niet waarom.",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "Skinweavers verzamelen waardevolle kunstwerken en andere voorwerpen die hun eruditie en verfijning tonen. Ze zijn nooit zonder hun op maat gemaakte leren harnassen. Dit leer is zo fijn bewerkt dat een pantser dat van een skinweaver zelf is gestikt, beter is dan bijna alle creaties van andere leerlooiers.",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "Als een bedreven armorier of leerbewerker een skinweaver's pak gebruikt om een humanoid pak van licht harnas te maken en slaagt op een succesvolle DC 15 Dexterity ((%0%))) check, werkt het harnas als (%1%) en kan het worden aangetrokken of uitgedaan als een standaardactie. Dit proces duurt 24 uur en vereist 250 gp aan andere componenten.",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "Een skinweaver is bestand tegen vuurschade vanwege zijn leerachtige huid en pantser.",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "Het angstaanjagende uiterlijk van een skinweaver kan een tegenstander meerdere keren bang maken in hetzelfde gevecht.",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "Een luiaardgaloper is een hybride luiaard-ape die een behendige klimmer en snelle sprinter is. De vier aapachtige handen van het beest zijn gevoelig, dus hij aarzelt om zich snel over ruw terrein te verplaatsen.",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "Gepantserde lijken in de grot, die rusten tussen dikke strengen webben, hebben vonken van bliksem die van hen afspatten.",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "Spythronar zijde wordt gewaardeerd, hoewel het waardeloos is als zuur of vuur het web raakt. Eén web kan worden gebruikt om zijden touw of fijne kleding te maken. Een vaardige alchemist kan dezelfde hoeveelheid zijde gebruiken om een (%0%) of een dosis olie te produceren waarmee een metalen wapen 1 uur lang (%1%) extra bliksemschade kan toebrengen. Het maken van beide brouwsels kost 4 uur werk en een succesvolle DC 13 Intelligentiecontrole.",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "Een vaardige wever kan van drie spythronar webben een verstrikt touw maken of van 10 webben een leren pantser met bliksemweerstand. Dit vereist andere materialen ter waarde van 500 gp, 5 dagen werk en een succesvolle DC 15 Intelligentie ((%0%)) controle.",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Spythronar zwermen kunnen gevaarlijke webben weven en snel eierzakken maken. Het duurt even voordat ze een web met gevoel kunnen weven.",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "De gevoelige spythronarwebben blijven aan je plakken als je ze aanraakt en ze laden hun zijden strengen op met bliksem. Het verpletteren van spythronar-eizakken veroorzaakt een bliksemontlading, maar als je ze met bliksem raakt, wordt er een nieuwe spythronarzwerm losgelaten.",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "Torcheaters zijn kleine vleermuisachtige wezens die zich voeden met vuur en naar beneden duiken om fakkels en kampvuren te doven.",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "Ik zweer dat ik dat kind eerder heb gezien, jaren geleden, toen ik zelf nog een kind was! Maar ze is geen dag ouder geworden.",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "Als een vitebriate sterft, verkruimelt hij in een zwerm onschadelijke kruipende kakkerlakken.",
	"potion of false life": "drankje van vals leven",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "Als deze kakkerlakken met zeewater worden gemengd, resulteert een (%0%). Het maken van dit drankje kan worden voltooid met een succesvolle DC 10 Intelligentie ((%1%)) controle door iemand die bedreven is in het gebruik van een kruidenset. Dit proces duurt 1 uur.",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "Een vitebriate kan maar één thrall tegelijk hebben en kan een deel van zijn schade overbrengen op zijn thrall.",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "Vitebriates zijn immuun voor gif en ziekte en ze hebben een troon nodig om in leven te blijven.",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "Tijdens volle manen blijven de inwoners van Etharis binnen met gesloten deuren en ramen. Zelfs dan kijken ze met argusogen naar degenen die bij hen binnen zijn. Je weet maar nooit.",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "Lycantropen verkeren in een staat van voortdurende mentale onrust en na verloop van tijd versplinteren hun herinneringen. Daarom dragen velen aandenkens aan hun vorige levens om de herinneringen die ze niet willen verliezen te versterken. De huid van een lycantroop wordt door sommige magiërs gewaardeerd voor het maken van magische mantels, vooral mantels waarmee iemand van gedaante kan veranderen, zoals de mantel van de vleermuis of de mantel van de mantarog.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Wapens gemaakt van de slagtanden of klauwen van overleden lycantropen hebben speciale eigenschappen en staan bekend als lycanwapens (zie Appendix A van (%0%)). Deze wapens vereisen een succesvolle DC 15 Intelligentie ((%1%)) controle door een vaardige wapensmid, verbruiken 500 gp aan onderdelen en vereisen 10 dagen werk.",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "Lycantropie is een veelvoorkomende aandoening in Etharis. De bron is een vloek die lichaam en geest verandert in die van een wild beest. Hoewel ze naar believen kunnen veranderen, zorgt het licht van de volle maan hoe dan ook voor de transformatie.",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "Naast de normale overdracht van de vloek door de beet van een lycantroop, voeren bepaalde druïdische sekten ook rituelen uit om nieuwe lycantropen te creëren. Dit ritueel staat bekend als het Lunar Sacrament en wordt gebruikt om druïdenbossen te beschermen tegen invasies.",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "Hoewel de aard van de transformatie de zintuigen overheerst met beestachtige woede, kunnen sommigen zichzelf beheersen. Door een evenwicht te vinden tussen mens en beest, krijgen ze meer controle over de vloek en kunnen ze in een volledig dier veranderen en hun geestelijke vermogens behouden.",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "Het wemelt van deze beesten in het Stillborn Forest en hun gehuil voorspelt dat er nog grotere monsters aankomen.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "De hersenen van een xakalonus zitten in een stroperige gelei die kan worden omgezet in een substantie die arcane olie wordt genoemd (zie Appendix A van (%0%)). Voor het maken van deze olie moet een vaardige alchemist 8 uur en 200 gp aan componenten besteden. Hij moet slagen voor een DC 15 Intelligentie ((%1%)) controle om de substantie te maken.",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Xakalonus ontstaan uit wonden van de hraptnon. Deze wezens komen altijd uit het Stillborn Forest, maar kunnen overal in Etharis gevonden worden. Ze voeden zich met de hersenen van wezens die magie gebruiken en keren dan terug om de hersenen aan de hraptnon op te offeren.",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "Als magie een xakalonus beïnvloedt maar niet schaadt, kan de magie hem in plaats daarvan genezen of zijn aanvallen kracht geven.",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "Draken zijn zeldzaam, dus er eentje zien is angstaanjagend. Er eentje voor je ogen zien wegrotten terwijl hij nadert? Geestverpletterend!",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "Een klauw van een jonge of oudere blightscale draak kan omgevormd worden tot een dolk van gif. Dit vereist vaardigheid met smidsgereedschap of houtsnijdersgereedschap, 5 dagen werk en andere materialen ter waarde van 1.000 gp.",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "Bloed en andere vloeistoffen van een blightscale draak kunnen worden geoogst en gebruikt om de shadowsteelcomponent te compenseren bij het schenken van een vloek van vuile bliksem. Een wyrmling is 250 gp waard, een jonge draak 750 gp, een volwassen draak 1.500 gp en een oude draak 3.000 gp.",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "Een blightscale draak is een draak die een krachtige vloek heeft ondergaan.",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "Een Blightscale draak is immuun voor necrotische schade en gif. Zijn ademwapen is een zwerm giftige insecten en gas.",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "De vloek op de blightscale draak zorgt ervoor dat hij een giftig, vervloekt gas uitstoot als hij sterft, waardoor mogelijk een deel van de vloek wordt doorgegeven.",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "Blightscale draken creëren tijdelijke holen waarin ze de vloek ondergaan in woede en wanhoop. Of het nu een grot of een gebouw is, de draak trekt gemakkelijke ingangen naar beneden zodat niemand hem kan zien in zijn gekwelde staat. De lucht binnenin is bedompt en wie diep inademt, wordt misselijk. De vloek trekt insecten aan die kolonies vormen die lijken op gele, gestolde klonten.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "Iemand die bedreven is in juweliersgereedschap of houtsnijdersgereedschap kan de schedel van een korsttrol omvormen tot een regeneratiering. Dit vereist materialen ter waarde van 5.000 gp, 10 dagen werk en een succesvolle DC 15 Intelligentie of Wijsheid check. Iemand moet ook elke dag tijdens het proces een grotere restauratie op de ring uitvoeren. Als de drager van de ring sterft terwijl hij de ring draagt, heeft de ziel van het korstmos 25 procent kans om het lijk over te nemen en te gebruiken als nieuw lichaam. Maar als de ring volledig is gemaakt in het gebied van een hallow spreuk met het everlasting rest effect, wordt de band met de ziel van het korstmos verbroken.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "De lich trol is immuun voor gif en resistent tegen necrotische schade. Hij regenereert en kan alleen worden gedood door zuur, vuur of stralingsschade.",
	"The saliva of a gluttony seraph functions as antitoxin—three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Het speeksel van een gulzigheidsseraf werkt als tegengif. Je kunt drie doses verzamelen van een mindere seraf en tien van een seraf. Iemand die bedreven is in alchemistenbenodigdheden of een kruidenset kan twee doses van dit speeksel mengen met reagentia ter waarde van 50 gp en het mengsel 4 uur lang brouwen. Het resulterende elixer werkt op de imbiber als een bescherming tegen gifspreuk en geneest een willekeurig gif in het systeem van de drinker.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide—that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Gescheurde bruten dragen zelden schatten of uitrusting, tenzij ze dit doen op instructie van hun meester. Een ervaren leerbewerker kan van de eeltige huid van een gesprongen bruut een pantser maken van 1 + 1 - leer, noppenleer of huid - dat de drager weerstand biedt tegen necrotische schade en geen afstemming vereist. Het kost 10 dagen extra werk om dit pantser te maken en er moeten magische componenten ter waarde van 100 gp worden gebruikt om het te maken.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called (%0%) (see Appendix A of (%1%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Door het pantser tot een pasta te vermalen en te mengen met de juiste hoeveelheid coagulant uit een kruidenset kan het op een schild of wapen worden aangebracht. Deze pasta, genaamd (%0%) (zie Appendix A van (%1%)), kan worden voltooid met een succesvolle Wisdom check (DC 10) door iemand die bedreven is in een herbalism kit. Dit proces duurt 10 minuten.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Iemand die bedreven is in alchemistische benodigdheden kan 1 pint bloed van een fzeg gebruiken en dit mengen met zilver en andere reagentia ter waarde van 50 gp om een ((%0%)) te maken (zie Appendix A van Lairs of Etharis). Een gedode fzeg heeft 10 ((%1%)) bruikbare pinten bloed. Het bloed van een fzeglaich kan worden gebruikt, maar het kost vijf keer zoveel bloed en twee keer zoveel tijd om te brouwen. Het maken van het tegengif kost 4 uur werk en een succesvolle DC 15 Intelligentie ((%2%)) controle.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of (%1%)). A slain fzeg has 10 ((%2%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%3%)) check.": "Iemand die bedreven is in alchemistische benodigdheden kan 1 pint bloed van een fzeg gebruiken en dit mengen met zilver en andere reagentia ter waarde van 50 gp om een (%0%) (zie Appendix A van (%1%)) te maken. Een gedode fzeg heeft 10 ((%2%)) bruikbare pinten bloed. Het bloed van een fzeglaich kan gebruikt worden, maar het kost vijf keer zoveel bloed en twee keer zoveel tijd om te brouwen. Het maken van het tegengif kost 4 uur werk en een succesvolle DC 15 Intelligentie ((%3%)) controle.",
	"If defeated, the harvester's (%0%) (see Appendix A of (%1%)) can be claimed.": "Als deze wordt verslagen, kan de (%0%) van de oogster (zie Bijlage A van (%1%)) worden opgeëist.",
	"A dose of (%0%) (see Appendix A of (%1%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%2%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Een dosis van (%0%) (zie Appendix A van (%1%)) kan worden geoogst door iemand die bedreven is in het gebruik van een gifmengkit en slaagt voor een DC 18 Dexterity ((%2%)) check, maar dit moet gebeuren binnen 1 uur na de dood van de lindwyrm. Als de controle faalt met 5 of meer, vergiftigt de oogster in plaats daarvan zichzelf. Dit verwondingsgif is 1.000 gp waard.",
	"The glass from ten shatter corpses can be used to create a suit of (%0%) (see Appendix A of (%1%)) with a successful DC 10 Dexterity ((%2%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Het glas van tien verbrijzelde lijken kan worden gebruikt om een pak van (%0%) (zie Bijlage A van (%1%)) te maken met een succesvolle DC 10 Dexterity ((%2%)) check door iemand die bedreven is in juweliersgereedschap. Het maken van dit voorwerp duurt 10 dagen en kost 1000 gp.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as (%0%) (see Appendix A of (%1%)). These weapons require a successful DC 15 Intelligence ((%2%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Wapens gemaakt van de slagtanden of klauwen van overleden lycantropen hebben speciale eigenschappen en staan bekend als (%0%) (zie Appendix A van (%1%)). Deze wapens vereisen een succesvolle DC 15 Intelligentie ((%2%)) controle door een vaardige wapensmid, verbruiken 500 gp aan onderdelen en vereisen 10 dagen werk.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called (%0%) (see Appendix A of (%1%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%2%)) check to create the substance.": "De hersenen van een xakalonus zitten in een stroperige gelei die kan worden omgezet in een substantie genaamd (%0%) (zie Appendix A van (%1%)). Voor het maken van deze olie moet een vaardige alchemist 8 uur en 200 gp aan componenten besteden. Hij moet slagen voor een DC 15 Intelligentie ((%2%)) controle om de substantie te maken."
}