{
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities. Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "Deze slanke draken gebruiken de kracht van de tijd om het verleden, het heden en de toekomst te manipuleren. Tijddraken wyrmlings worden geboren met glanzende schubben en hebben hoorns die nauwelijks meer zijn dan noppen. Als ze de stroom van de tijd beheersen, groeien hun hoorns met vertakkende, regenboogkleurige aderen die wijzen op de paden en mogelijkheden van de tijd. Oude tijdsdraken kunnen temporale poorten creëren die verbonden zijn met specifieke tijden en plaatsen in het multiversum. Door deze te gebruiken, kunnen zij en verwante wezens overal in de tijd reizen om lotsbepalende momenten te beïnvloeden of om bedreigingen buiten de tijdstroom te verbannen. Als gevolg van hun vermogen om tussen tijdperken te reizen, lijken tijddraken vaak los te staan van de gebruikelijke tijdsstroom en hebben ze een flexibele kijk op wat is, wat was en wat zal zijn.",
	"Time dragons prize historical records, objects representative of lost cultures, and treasures from long-gone creators. They are fascinated by time-manipulation magic and forgotten knowledge. Those who stumble upon a time dragon's hoard might find invaluable historical information from eras past.": "Tijddraken zijn dol op historische documenten, voorwerpen die representatief zijn voor verloren culturen en schatten van lang vervlogen scheppers. Ze zijn gefascineerd door tijdmanipulatiemagie en vergeten kennis. Wie op de schat van een tijdsdraak stuit, kan historische informatie van onschatbare waarde vinden.",
	"Time dragons often lair in the ruins of ancient civilizations or temples to dead gods and do their utmost to preserve these historical sites. A time dragon's insatiable desire for knowledge means it's likely to have more than one such lair.": "Tijddraken schuilen vaak in de ruïnes van oude beschavingen of tempels van dode goden en doen hun uiterste best om deze historische plekken te behouden. Het onverzadigbare verlangen van een tijddraak naar kennis betekent dat hij waarschijnlijk meer dan één dergelijk hol heeft.",
	"The challenge rating of an ancient or adult time dragon increases by 1 when it's encountered in its lair.": "De uitdagingswaarde van een draak uit de oudheid of volwassen tijd neemt met 1 toe als je hem in zijn hol tegenkomt.",
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities.": "Deze slanke draken gebruiken de kracht van de tijd om het verleden, het heden en de toekomst te manipuleren. Tijddraken wyrmlings worden geboren met glanzende schubben en hebben hoorns die nauwelijks meer zijn dan noppen. Als ze de stroom van de tijd beheersen, groeien hun hoorns met vertakkende, regenboogkleurige aderen die wijzen op de paden en mogelijkheden van de tijd.",
	"Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "Oude tijdsdraken kunnen temporale poorten creëren die verbonden zijn met specifieke tijden en plaatsen in het multiversum. Door deze te gebruiken, kunnen zij en verwante wezens overal in de tijd reizen om lotsbepalende momenten te beïnvloeden of om bedreigingen buiten de tijdsstroom te verbannen. Als gevolg van hun vermogen om tussen tijdperken te reizen, lijken tijddraken vaak los te staan van de gebruikelijke tijdsstroom en hebben ze een flexibele kijk op wat is, wat was en wat zal zijn.",
	"The Athar deny the legitimacy of gods, believing the so-called deities are merely powerful spellcasters. To combat false gods, Athar nulls train to negate the powers of those with magic. Nulls work in the shadows, serving as assassins and spies for the Athar.": "De Athar ontkennen de legitimiteit van goden, omdat ze geloven dat de zogenaamde godheden slechts machtige tovenaars zijn. Om valse goden te bestrijden, trainen Athar nulls om de krachten van degenen met magie te ontkrachten. Nulls werken in de schaduw en dienen als moordenaars en spionnen voor de Athar.",
	"From redoubts near the Spire in the Outlands, aurumachs oversee the preservation of the cosmic status quo, serving as leaders and strategists of the rilmani. Employing mysterious magic, occult calculations, and networks of informants, aurumachs monitor forces across the planes. Only when planar balance is under threat of total collapse do these elusive, gold-skinned beings leave the Outlands, manifesting gleaming blades to destroy those that threaten multiversal stability.": "Vanuit redoutes bij de Spire in de Outlands zien aurumachs toe op het behoud van de kosmische status-quo en fungeren ze als leiders en strategen van de rilmani. Met behulp van mysterieuze magie, occulte berekeningen en netwerken van informanten houden de aurumachs toezicht op de krachten in de verschillende planeten. Alleen als het planaire evenwicht volledig dreigt in te storten, verlaten deze ongrijpbare, goudkleurige wezens de Outlands en manifesteren ze glanzende zwaarden om degenen te vernietigen die de multiversale stabiliteit bedreigen.",
	"Rilmani protect the balance between the forces and philosophies of the multiverse. They seek to maintain planar equilibrium, assuring that good, evil, law, or chaos never grow too powerful or too weak. To the rilmani, each of these forces is fundamental to the multiverse's existence. Whenever one threatens to tip the balance in its favor or a plane is on the verge of collapse, the rilmani act to even the odds.": "Rilmani beschermen het evenwicht tussen de krachten en filosofieën van het multiversum. Ze proberen het planaire evenwicht te bewaren en zorgen ervoor dat goed, kwaad, wet of chaos nooit te machtig of te zwak worden. Voor de rilmani is elk van deze krachten fundamenteel voor het bestaan van het multiversum. Wanneer een van deze krachten de balans dreigt te verstoren of een planeet op instorten staat, handelen de rilmani om de kansen gelijk te maken.",
	"While the rilmani might be found anywhere, they're most frequently encountered on their home plane, the Outlands, where they work to ensure that no force overexerts itself on the Concordant Opposition.": "Hoewel de rilmani overal te vinden zijn, worden ze het vaakst aangetroffen op hun thuisvlak, de Outlands, waar ze ervoor zorgen dat geen enkele kracht zich teveel opdringt aan de Concordante Oppositie.",
	"Rilmani are bipedal, with bodies of living metal that ranges in appearance from cold iron to brilliant gold. Most have smooth faces with few features, and their extraordinary anatomies often act in defiance of natural forces.": "Rilmani zijn tweevoetig en hebben lichamen van levend metaal die variëren van koud ijzer tot schitterend goud. De meesten hebben gladde gezichten met weinig gelaatstrekken en hun buitengewone anatomie trotseert vaak de natuurlijke krachten.",
	"Avorals are eagle-like bipeds with winged arms and keen, golden eyes. Prone to wander, these avian Celestials leave Elysium more frequently than their counterparts, meandering across the Outlands to wherever the winds might take them. Solitary scouts and skirmishers, avorals are nimble aerial combatants, able to swiftly dive at foes from the heavens and tear into them with razor-sharp talons.": "Avorals zijn arendachtige tweevoeters met gevleugelde armen en scherpe, gouden ogen. Deze gevleugelde Celestials hebben de neiging om te zwerven en verlaten Elysium vaker dan hun soortgenoten. Ze zwerven door de Outlands naar waar de wind hen ook brengt. De avorals zijn solitaire verkenners en schermutselaars en behendige luchtgevechters die snel vanuit de hemel op vijanden kunnen duiken en ze met vlijmscherpe klauwen kunnen verscheuren.",
	"Nomadic and peaceful, guardinals are animalistic Celestials who hail from Elysium. Guardinals resemble Humanoids with bestial traits. In their daily interactions, guardinals embody the beauty, calm, and righteousness of their home plane. Guardinals can be found throughout the Outlands, especially in Ecstasy, the gate-town to Elysium, and in Faunel, the gate-town to the Beastlands.": "De guardinals zijn nomadische en vreedzame dierlijke Celestials uit Elysium. Guardinals lijken op mensachtigen met beestachtige trekken. In hun dagelijkse interacties belichamen de Guardinals de schoonheid, kalmte en rechtvaardigheid van hun thuisvlakte. Guardinals zijn overal in de Outlands te vinden, vooral in Ecstasy, de poortstad naar Elysium, en in Faunel, de poortstad naar de Beastlands.",
	"While guardinals are usually friendly and slow to anger, their supernatural virtue puts them at odds with the evil beings of the Lower Planes. Guardinals abhor wickedness and strike out against injustice and villainy without hesitation, determined to eradicate forces that threaten beauty and peace.": "Hoewel guardinals meestal vriendelijk zijn en niet snel boos worden, staan ze door hun bovennatuurlijke deugdzaamheid op gespannen voet met de kwaadaardige wezens van de Lower Planes. Guardinals verafschuwen slechtheid en treden zonder aarzelen op tegen onrecht en schurkenstreek, vastbesloten om krachten uit te roeien die schoonheid en vrede bedreigen.",
	"Books of Keeping": "Boeken van bewaren",
	"Baernaloths are tall, gaunt yugoloths who keep to the Gray Wastes of Hades. Their gray, desiccated skin stretches over their bones, and their heads resemble horned equine skulls with ember-like eyes. Sages endlessly debate the nature of baernaloths, and the(%0%)—ancient tomes detailing the true names of the first yugoloths—report no mention of baernaloths within. Some posit that these enigmatic yugoloths were created by a primal evil power before other yugoloths or that they come from an epoch before the current manifestation of the planes. Baernaloths refuse to say, but most obsess over secrets and obscene lore regarding the far-flung past and inscrutable future of the multiverse. Many of these rare scholars of the profane seek to manipulate reality on a grand scale, while others unleash horrific experiments on the planes. It's said the first demodands of Carceri were created by baernaloths.": "Baernaloths zijn lange, uitgemergelde yugoloths die zich ophouden in de grijze woestenijen van Hades. Hun grijze, uitgedroogde huid strekt zich uit over hun botten en hun hoofden lijken op gehoornde paardenschedels met sintelachtige ogen. Wijsgeren discussiëren eindeloos over de aard van baernaloths en de(%0%)-oude geschriften waarin de ware namen van de eerste yugoloths worden beschreven, vermelden geen baernaloths. Sommigen beweren dat deze raadselachtige yugoloths werden gecreëerd door een oerkwade macht vóór andere yugoloths of dat ze uit een tijdperk komen vóór de huidige manifestatie van de vlakken. Baernaloths weigeren het te zeggen, maar de meeste zijn geobsedeerd door geheimen en obscene overleveringen over het verre verleden en de ondoorgrondelijke toekomst van het multiversum. Veel van deze zeldzame geleerden van het profane proberen de realiteit op grote schaal te manipuleren, terwijl anderen gruwelijke experimenten op de vlakken loslaten. Er wordt gezegd dat de eerste demodands van Carceri werden gemaakt door baernaloths.",
	"Baernaloths spread discord and despair among any creatures they meet. They use their breath, thick with the gloom of Hades, to turn friends against each other and then savor the horror that rises when their victims realize how they've betrayed one another. Baernaloths use their wicked power to keep mortally wounded foes alive, sometimes indefinitely, to prolong their suffering. Even striking against a baernaloth brings misery—they can cause an attacker's old wounds to painfully reopen. All the while, baernaloths are disturbingly detached, observing their victims' agony without emotion.": "Baernaloths verspreiden tweedracht en wanhoop onder alle wezens die ze tegenkomen. Ze gebruiken hun adem, die dik is van de duisternis van Hades, om vrienden tegen elkaar op te zetten en genieten dan van de afschuw die opkomt als hun slachtoffers beseffen hoe ze elkaar hebben verraden. Baernaloths gebruiken hun boosaardige kracht om dodelijk gewonde vijanden in leven te houden, soms voor onbepaalde tijd, om hun lijden te verlengen. Zelfs een slag slaan tegen een baernaloth brengt ellende met zich mee - ze kunnen ervoor zorgen dat de oude wonden van een aanvaller pijnlijk opengaan. Ondertussen zijn baernaloths verontrustend afstandelijk en kijken ze emotieloos naar de lijdensweg van hun slachtoffers.",
	"Whether in the hopeless realms of Hades or on the rare occasion they lurk on some other plane, baernaloths lair in remote mountain crags and secluded caves. Their lairs have ample places to house and restrain \"guests,\" particularly those the baernaloths keep hovering at death's door.": "Of ze nu in de hopeloze rijken van Hades zijn of in de zeldzame gevallen dat ze op een ander vlak op de loer liggen, baernaloten houden hun hol in afgelegen bergkloven en afgelegen grotten. Hun holen hebben voldoende plaatsen om \"gasten\" te huisvesten en in bedwang te houden, vooral degenen die de baernaloths voor de deur van de dood houden.",
	"The challenge rating of a baernaloth is 18 (20,000 XP) when it's encountered in its lair.": "De uitdagingswaarde van een baernaloth is 18 (20.000 XP) als je hem tegenkomt in zijn hol.",
	"Morte's Planar Parade": "Morte's Planar Parade",
	"Hailing from Ysgard, bariaurs are centaur-like Celestials with the lower bodies of goats, humanoid torsos, and curved horns. Some bariaurs sate their wanderlust by exploring their home plane, the Outlands, and the Great Wheel beyond. These bariaur wanderers often serve as guides in the Outlands, assisting visitors by eagerly suggesting gate-town attractions and other points of interest. Throughout their travels, these hardy wanderers absorb ambient planar energies, adapting to the vast and varied terrains of the Outer Planes and frequently taking on aspects of those planes (see \" Planar Influences \" in(%0%)).": "Bariaurs komen van Ysgard en zijn centaur-achtige Hemellichamen met de onderlichamen van geiten, humanoïde torso's en gebogen horens. Sommige bariaurs bevredigen hun zwerflust door hun thuisvlak, de Buitenlanden en het Grote Wiel daarachter te verkennen. Deze bariaur zwervers dienen vaak als gidsen in de Outlands en helpen bezoekers door gretig attracties en andere bezienswaardigheden aan te bevelen. Tijdens hun reizen absorberen deze dappere zwervers omringende planaire energieën, passen ze zich aan het uitgestrekte en gevarieerde terrein van de Buitenste Planes aan en nemen ze vaak aspecten van die planes over (zie \"Planaire invloeden\" in(%0%)).",
	"A void soother cares for creatures struck by curses and the negative effects of the planes. These warriors go to dangerous planes and areas torn by conflict to provide relief to those they find there.": "Een void soother zorgt voor wezens die getroffen zijn door vervloekingen en de negatieve effecten van de planes. Deze krijgers gaan naar gevaarlijke vlakken en door conflicten verscheurde gebieden om verlichting te bieden aan degenen die ze daar aantreffen.",
	"The cranium rats squeakers of Sigil have no connection to the mind flayers that created their progenitors. Rather, these magical rodents cooperate with the residents of the City of Doors, whether by simply living together or by pursuing greater ambitions. When squeakers collect in large numbers, their swarms merge into a single intelligence with enhanced psionic abilities and the accumulated memories of its constituents.": "De craniumratten van Sigil hebben geen band met de geestverruimers die hun voorouders hebben geschapen. Deze magische knaagdieren werken samen met de bewoners van de Stad der Deuren, of ze nu gewoon samenleven of grotere ambities nastreven. Als de squeakers in grote aantallen bijeenkomen, smelten hun zwermen samen tot één intelligentie met verbeterde psionische vaardigheden en het verzamelde geheugen van de bewoners.",
	"Cuprilachs infiltrate places of power throughout the multiverse, serving as spies and assassins. They strike surgically, following the orders of aurumachs without question or emotion.": "Cuprilachs infiltreren machtsplaatsen in het multiversum en dienen als spionnen en moordenaars. Ze slaan chirurgisch toe en volgen de bevelen van aurumachs zonder vragen of emoties.",
	"Cuprilachs have wiry copper frames, with torsos that float above their waists, separated by a hovering, polished sphere. Agile and armed with an arsenal of deceptive magic, cuprilachs do whatever they must to complete their missions.": "Cuprilachs hebben een pezig koperen geraamte, met torso's die boven hun middel zweven, gescheiden door een zwevende, gepolijste bol. Behendig en gewapend met een arsenaal aan bedrieglijke magie, doen Cuprilachs alles wat ze moeten doen om hun missies te voltooien.",
	"Among the bustling throngs of Sigil's streets float gray-skinned, vaguely humanlike figures with curled horns. Where they travel, cracks in the mortar seal shut, stray bricks float back into place, and ruined city blocks are restored. These are dabus, the silent caretakers of Sigil and loyal servants of the Lady of Pain.": "Onder de drukke menigte van de straten van Sigil zweven grijsgetinte, vaag mensachtige figuren met gekrulde horens. Waar zij komen, worden scheuren in de mortel gedicht, verdwaalde stenen weer op hun plaats gelegd en verwoeste stadsblokken hersteld. Dit zijn daboes, de stille verzorgers van Sigil en trouwe dienaren van de Vrouwe van Pijn.",
	"Dabus patrol the City of Doors to maintain public buildings, portals, and utilities. They use their innate ability to manipulate Sigil's infrastructure not only to effect repairs but also to combat individuals who disrupt the city's operations or violate the Lady's edicts, hurling bricks at troublemakers and subduing them by causing the streets to sprout grasping cobblestone hands.": "Dabus patrouilleren in de Stad der Deuren om openbare gebouwen, portalen en nutsvoorzieningen te onderhouden. Ze gebruiken hun aangeboren vermogen om de infrastructuur van Sigil te manipuleren, niet alleen om reparaties uit te voeren, maar ook om individuen te bestrijden die de activiteiten van de stad verstoren of de edicten van de Vrouwe overtreden. Ze gooien stenen naar herrieschoppers en bedwingen ze door de straten te laten groeien uit grijpgrage keienhanden.",
	"When dabus communicate, rather than speaking or signing words, they create esoteric illusory images and symbols in front of themselves. Scholars have yet to determine the origin of dabus's difficult-to-comprehend rebuses, though some speculate their etymology predates Sigil itself.": "Als daboes communiceren, in plaats van woorden te spreken of te ondertekenen, creëren ze esoterische illusoire beelden en symbolen voor zichzelf. Wetenschappers hebben de oorsprong van de moeilijk te begrijpen rebussen van de dabus nog niet kunnen achterhalen, hoewel sommigen speculeren dat de etymologie ervan dateert van voor Sigil zelf.",
	"Arachnid predators of the Shadowfell, darkweavers inhabit caves, dungeons, and other dark locales throughout the multiverse, including Undersigil and the windswept darkness of Pandemonium. A darkweaver lurks in the shadows of its lair, waiting for hapless prey to pass by. When a target approaches, the darkweaver fires webs of pure shadow at its quarry, then drags the victim into the darkness.": "De spinachtige roofdieren van de Shadowfell, darkweavers, wonen in grotten, kerkers en andere donkere locaties in het multiversum, waaronder Undersigil en de winderige duisternis van Pandemonium. Een Darkweaver loert in de schaduwen van zijn hol, wachtend op een ongelukkige prooi die voorbij komt. Als een doelwit nadert, vuurt de darkweaver webben van pure schaduw af op zijn prooi en sleurt hij het slachtoffer mee de duisternis in.",
	"Darkweavers are fascinated by sensations—particularly taste—and how creatures from across the planes experience reality. For them, the act of eating is an experience to be drawn out and savored, with every meal considered in all its facets. Whether its fare is a demon, an archon, a struggling halfling, or a catatonic mule, all such meals are culinary delights for a darkweaver, served up from the cosmic kitchen that is the multiverse. These spider-like terrors appreciate second-hand descriptions of sensations, especially those they're unlikely to experience in their home environment. A darkweaver's captive might delay being consumed by sharing tales of its experiences, particularly great meals, with the monster. Some might even convince a darkweaver to release them if they promise to return with rare spices or one-of-a-kind meals. Those who manage to escape a darkweaver should think twice about returning to the creature's lair, though, as darkweavers prioritize their appetites over bargains.": "Darkweavers zijn gefascineerd door sensaties, vooral smaak, en hoe wezens van over de hele wereld de werkelijkheid ervaren. Voor hen is eten een ervaring die je moet uitproberen en waar je van moet genieten, waarbij je elke maaltijd in al zijn facetten bekijkt. Of het nu gaat om een demon, een archon, een worstelende halfling of een catatonische muilezel, al deze maaltijden zijn culinaire hoogstandjes voor een Darkweaver, opgediend uit de kosmische keuken van het multiversum. Deze spinachtige engerds houden van tweedehands beschrijvingen van sensaties, vooral die ze waarschijnlijk niet in hun eigen omgeving zullen ervaren. De gevangene van een darkweaver kan zijn opeten uitstellen door verhalen over zijn ervaringen, vooral over heerlijke maaltijden, met het monster te delen. Sommigen kunnen een darkweaver zelfs overtuigen om hen vrij te laten als ze beloven terug te komen met zeldzame kruiden of unieke maaltijden. Degenen die erin slagen om aan een darkweaver te ontsnappen, moeten wel twee keer nadenken voordat ze terugkeren naar het hol van het wezen, want darkweavers geven de voorkeur aan hun eetlust boven koopjes.",
	"Darkweavers dwell in lightless caverns, preferring locations touched by pitch-black planes, such as Pandemonium or the Shadowfell. Darkweavers tend to inhabit isolated sites where they can weave webs of shadow undisturbed.": "Darkweavers wonen in lichtloze grotten en geven de voorkeur aan locaties die in aanraking komen met pikzwarte vlakken, zoals Pandemonium of de Shadowfell. Darkweavers wonen meestal op afgelegen plekken waar ze ongestoord een web van schaduw kunnen weven.",
	"A darkweaver encountered in its lair has a challenge rating of 11 (7,200 XP).": "Een darkweaver die je tegenkomt in zijn hol heeft een uitdagingswaarde van 11 (7.200 XP).",
	"A darkweaver's web has a 50 percent chance of having (%0%) cocoons. Roll on the Darkweaver Cocoon Contents table to determine what might be inside each of these shadowy masses.": "Een web van een Darkweaver heeft 50 procent kans op (%0%) cocons. Rol op de Darkweaver Cocoon Contents tabel om te bepalen wat er in elk van deze schimmige massa's kan zitten.",
	"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule.": "Gooi met een dobbelsteen. Als je een even getal gooit, bevat de cocon de botten van een Humanoid. Als je een oneven getal gooit, bevat de cocon de botten van een niet-Humanoïde wezen, zoals een flumph of een muilezel.",
	"A swarm of insects that might be a darkweaver's young": "Een zwerm insecten die het jong van een donkerwever zou kunnen zijn",
	"A corpse holding a jar of universal solvent with a slightly stuck lid": "Een lijk met een pot universeel oplosmiddel met een licht vastzittend deksel in de hand",
	"A collection of menus from restaurants in Sigil": "Een verzameling menu's van restaurants in Sigil",
	"(%0%) gold pieces amid a digested slurry": "(%0%) goudstukken te midden van een uitgegiste slurry",
	"A halfling commoner or musteval guardinal that the darkweaver forgot about": "Een halfling of musteval guardinal die de darkweaver is vergeten",
	"The least of the hierarchs, decatons monitor the physical well-being of base modrons. Two stubby legs support their spherical bodies, and ten mechanical tentacles sprout out from their rounded frames in all directions. Their heads contain ten eyes to readily observe the operations of surrounding base modrons. In emergencies, a decaton can discharge a bolt of electricity from each of its ten eyes, synchronizing them to deadly effect.": "De decatons, de minste van de hiërarchen, waken over het fysieke welzijn van de basismodrons. Twee stompe poten ondersteunen hun bolvormige lichamen en tien mechanische tentakels ontspringen uit hun ronde omhulsels in alle richtingen. Hun hoofd bevat tien ogen waarmee ze de activiteiten van de omringende basismodrons kunnen observeren. In noodgevallen kan een decaton een stroomstoot afvuren vanuit elk van zijn tien ogen, waardoor ze gesynchroniseerd worden voor een dodelijk effect.",
	"Monster Manual": "Monsterhandleiding",
	"Constructed on the plane of Mechanus, modrons are partially mechanical beings that belong to a strict hierarchy. Each modron dutifully obeys commands from the rank directly above it and in turn acts as the superior to the rank directly below it, passing down commands from paragons of law to the lowliest monodrone. While most modrons are the lower-ranked base modrons—monodrones, duodrones, tridrones, quadrones, and pentadrones—the upper-tier hierarch modrons hold leadership positions, maintaining order in Mechanus and the realms beyond. For more information on modrons, see the(%0%).": "De modrons zijn deels mechanische wezens die zijn gebouwd op het vlak van Mechanus en behoren tot een strikte hiërarchie. Elke modron gehoorzaamt plichtsgetrouw de bevelen van de rang erboven en fungeert op zijn beurt als meerdere van de rang eronder, waarbij bevelen worden doorgegeven van paragonen van de wet aan de laagste monodrone. Hoewel de meeste modrons de lagere rang van basismodrones hebben - monodrones, duodrones, tridrones, quadrones en pentadrones - bekleden de hogere hiërarchische modrons leiderschapsposities en handhaven ze de orde in Mechanus en de rijken daarbuiten. Voor meer informatie over modrons, zie de(%0%).",
	"Doom lords are the highest-ranking members of the Doomguard, embodying the multiverse's inevitable collapse into dust. Doom lords' mere presence snuffs the life from weaker foes, and the stoutest walls crumble before them.": "Doom lords zijn de hoogste leden van de Doomguard en belichamen de onvermijdelijke ineenstorting van het multiversum tot stof. Alleen al de aanwezigheid van Doom Lords snuift het leven uit zwakkere vijanden en de sterkste muren brokkelen voor hen af.",
	"Rot blades are the entropic levers through which the Doomguard quickens the natural decay of the multiverse. These members wield weapons immersed in necrotic energy, which can turn their enemies to ash.": "Rotmessen zijn de entropische hefbomen waarmee de Doomguard het natuurlijke verval van het multiversum versnelt. Deze leden hanteren wapens ondergedompeld in necrotische energie, die hun vijanden in as kunnen veranderen.",
	"Originally created by the mind flayer god-brain Ilsensine and now produced by some of that god's followers, eaters of knowledge are lumbering, bipedal masses of squelching muscles and exposed brain matter. These rugose hulks collect information from others by devouring brains before returning to their masters with delicious secrets. Unlike illithids, which overwhelm their foes with psionic power, eaters of knowledge use their physical strength to hold prey while burly feeding tentacles crack free their victims' brains. Consuming brains fuels these brutes' psionic power, making eaters of knowledge deadlier with each brain devoured.": "De kenniseters zijn oorspronkelijk gemaakt door de hersengod Ilsensine en worden nu geproduceerd door sommige volgelingen van die god. Het zijn logge, tweevoetige massa's met verpletterende spieren en blootliggende hersenmaterie. Deze ruige hulken verzamelen informatie van anderen door hersenen te verslinden voordat ze terugkeren naar hun meesters met heerlijke geheimen. In tegenstelling tot illithids, die hun vijanden overweldigen met psionische kracht, gebruiken kenniseters hun fysieke kracht om hun prooi vast te houden, terwijl stoere voedende tentakels de hersenen van hun slachtoffers kraken. Het consumeren van hersenen voedt de psionische kracht van deze bruten, waardoor kenniseters dodelijker worden met elk verslonden brein.",
	"The horselike equinals are among the strongest of the guardinals. Equinals have long faces and crested manes, and their powerful, hocked legs carry them over great distances. These good-natured, boisterous Celestials boast their might in contests of strength and rarely back down from a challenge. Tough and courageous, they use their iron-hard fists to pound evil to a pulp. Equinals can also bellow a mighty shout that stops their foes in their tracks.": "De paardachtige equinals behoren tot de sterkste guardinals. Equinals hebben lange gezichten en gekuifde manen en hun krachtige, gehurkte benen dragen hen over grote afstanden. Deze goedmoedige, luidruchtige Celestials scheppen hun macht op in krachtmeting en deinzen zelden terug voor een uitdaging. Stoer en moedig gebruiken ze hun ijzerharde vuisten om het kwaad tot moes te slaan. Equinals kunnen ook een machtige schreeuw slaken die hun vijanden tot stilstand brengt.",
	"Farastus, also known as tarry demodands, are the least of the demodands. These violent Fiends ooze thick, sticky tar that sticks to anything it touches. Arrogant and cruel, farastus delight in tormenting those weaker than themselves. Due to their sharp senses and vicious streaks, farastus sometimes work as hunters that track down those who escape Carceri.": "Farastus, ook wel bekend als teerachtige Demodands, zijn de minste van de Demodands. Deze gewelddadige Feeën spuiten dikke, kleverige teer uit die blijft plakken aan alles wat ze aanraken. Arrogant en wreed, farastus vinden het heerlijk om degenen die zwakker zijn dan zijzelf te kwellen. Door hun scherpe zintuigen en wrede streken werken farastus soms als jagers die mensen opsporen die uit Carceri ontsnappen.",
	"Demodands, also called gehreleths, are Fiends from the Tarterian Depths of Carceri. Cast into the prison plane long ago for forgotten transgressions, these bitter, wicked creatures have appointed themselves the jailers of the plane. Demodands viciously defend the few known portals that lead out of Carceri and ruthlessly torment other creatures trapped there.": "Demodands, ook wel gehreleths genoemd, zijn duivels uit de Tarteriaanse diepten van Carceri. Lang geleden in de gevangenis gegooid voor vergeten overtredingen, hebben deze bittere, kwaadaardige wezens zichzelf aangewezen als de bewakers van de planeet. Demodands verdedigen op wrede wijze de weinige bekende portalen die uit Carceri leiden en kwellen meedogenloos andere wezens die daar gevangen zitten.",
	"Demodands that manage to leave Carceri know they're doomed to return; a demodand that dies outside Carceri re-forms there in a torturous process that takes (%0%) days. Even those who survive on other planes find themselves eventually dragged back, pulled by some planar tether.": "Demodands die erin slagen Carceri te verlaten, weten dat ze gedoemd zijn terug te keren; een demodand die buiten Carceri sterft, wordt daar opnieuw gevormd in een martelend proces dat (%0%) dagen duurt. Zelfs degenen die overleven op andere vlakken worden uiteindelijk teruggesleept, voortgetrokken door een soort planaire koord.",
	"Fated shakers are bullies who shake down those indebted to the faction's tax collectors and evictors. These enforcers use their magic to intimidate and subjugate those who try to stand up to them.": "Gedoemde schudders zijn bullebakken die degenen die schulden hebben bij de belastinginners en uitdrijvers van de factie door elkaar schudden. Deze handhavers gebruiken hun magie om degenen die zich tegen hen verzetten te intimideren en te onderwerpen.",
	"Ferrumachs are the foot soldiers of the rilmani, preserving the balance between the planes through martial force. They vigilantly defend the Spire and fight at the command of aurumachs to protect the neutrality of the multiverse. Ferrumachs gleam with the sheen of bare iron. Their bodies are honed to razor edges, and from it they can fling bolts of sharpened metal.": "Ferrumachs zijn de voetsoldaten van de rilmani, die het evenwicht tussen de planes bewaren door middel van martiale kracht. Ze verdedigen de Spire en vechten op bevel van de aurumachs om de neutraliteit van het multiversum te beschermen. Ferrumachs glanzen als naakt ijzer. Hun lichamen zijn geslepen tot scheermesjes en van daaruit kunnen ze bouten van geslepen metaal afvuren.",
	"Members of the Fraternity of Order find and exploit loopholes in the laws of the multiverse. Law benders are magistrates who skirt the rules of probability and space, moving freely and manipulating the outcomes of actions around them.": "Leden van de Ordebroederschap vinden en misbruiken mazen in de wetten van het multiversum. Wetbuigers zijn magistraten die de regels van waarschijnlijkheid en ruimte omzeilen, zich vrij bewegen en de uitkomsten van acties om hen heen manipuleren.",
	"Githzerai futurists have transcended their limits through focused meditation and can now catch glimpses of the future. They foresee the possible outcomes of battles, using those portents to tilt the balance in their favor.": "Githzerai futuristen hebben door gerichte meditatie hun grenzen overschreden en kunnen nu glimpen van de toekomst opvangen. Ze voorzien de mogelijke uitkomsten van gevechten en gebruiken die voortekenen om de balans in hun voordeel te laten doorslaan.",
	"Githzerai descend from an ancient people who were also the progenitors of the githyanki—all of whom were destroyed or transformed by mind flayers. Many githzerai dwell in Limbo, honing their psionic powers by shaping their homes on that chaotic plane. The githzerai described here oftentimes traverse the planes, crossing between them via the portals in Sigil and the Outlands. To learn more about other githzerai, see the(%0%).": "Githzerai stammen af van een oud volk dat ook de voorouders waren van de githyanki, die allemaal zijn vernietigd of getransformeerd door geestenvreters. Veel githzerai wonen in Limbo, waar ze hun psionische krachten aanscherpen door hun huizen op dat chaotische vlak vorm te geven. De githzerai die hier worden beschreven, doorkruisen vaak de planes via de portalen in Sigil en de Outlands. Om meer te weten te komen over andere githzerai, zie de (%0%).",
	"Githzerai travelers wander the multiverse to train and pursue cosmic enlightenment. These githzerai learn to manipulate planar energies to create wondrous effects.": "Githzerai reizigers zwerven door het multiversum om te trainen en kosmische verlichting na te streven. Deze githzerai leren planaire energieën te manipuleren om wonderbaarlijke effecten te creëren.",
	"Githzerai uniters espouse wisdom and unity rather than violence. Many uniters are members of the Sha'sal Khou, a group of githyanki and githzerai who band together to reunify the gith people. Capable martial artists, uniters are more inclined to disarm and subdue their opponents than destroy them.": "Githzerai uniters staan voor wijsheid en eenheid in plaats van geweld. Veel uniters zijn lid van de Sha'sal Khou, een groep githyanki en githzerai die samenwerken om het gith volk te herenigen. Ze zijn bekwame krijgskunstenaars, maar uniters zijn eerder geneigd om hun tegenstanders te ontwapenen en te onderwerpen dan om ze te vernietigen.",
	"The pyromaniacal agents known as fire starters burn away oppressive systems through chaos and flame. They wield hammers that emit magical flames—perfect for smashing and burning.": "De pyromane agenten die bekend staan als vuurstarters branden onderdrukkende systemen weg door middel van chaos en vlammen. Ze hanteren hamers die magische vlammen uitstralen, perfect om te slaan en te branden.",
	"Harmonium captains lead peacekeeper patrols throughout Sigil. They bolster their subordinates in battle and bring the authority of the Harmonium crashing down on suspects with their commands.": "Harmoniumkapiteins leiden vredesbewakerspatrouilles door heel Sigil. Ze steunen hun ondergeschikten in de strijd en laten het gezag van het Harmonium neerkomen op verdachten met hun bevelen.",
	"Peacekeepers wear distinctive red plate armor and wield planar mancatchers, polearms whose metal pincers prevent criminals clamped in their grasp from teleporting away, making them excellent at catching wrongdoers in Sigil.": "Peacekeepers dragen opvallende rode harnassen en hebben planar mancatchers, stokken waarvan de metalen knijpers voorkomen dat criminelen die in hun greep zitten weg kunnen teleporteren, waardoor ze uitstekend zijn in het vangen van overtreders in Sigil.",
	"Remnants are Dusters who sought undeath via rituals but failed. Liaisons and spies, these agents exist in a halfway point between life and death.": "Remnants zijn Dusters die via rituelen onsterfelijk wilden worden, maar faalden. Liaisons en spionnen, deze agenten bestaan op een half punt tussen leven en dood.",
	"When the armies of Mechanus mobilize against the forces of chaos, hextons are the field generals who command modron troops. These hulking hierarchs lead groups of modrons in endeavors outside Mechanus, with the most notable example being the Great Modron March. Hextons have solid frames that bristle with six shining flanges. They boast a pair of arms and tentacles, both of which end in powerful pincers.": "Wanneer de legers van Mechanus mobiliseren tegen de krachten van chaos, zijn hextons de veldgeneraals die het bevel voeren over de modron troepen. Deze kolossale hiërarchen leiden groepen modrons bij inspanningen buiten Mechanus, met als meest opvallende voorbeeld de Grote Modronmars. Hextons hebben een stevig frame met zes glanzende flenzen. Ze hebben een paar armen en tentakels die beide eindigen in krachtige nijptangen.",
	"Hound archons are the foot soldiers of Mount Celestia, tasked with protecting the innocent and helpless. Loyal defenders, these bipedal warriors wield blades of shining radiance and can assume canine forms, allowing them to inconspicuously guard peaceable communities as dogs and wolves.": "Hound archons zijn de voetsoldaten van Mount Celestia, belast met het beschermen van de onschuldigen en hulpelozen. Loyale verdedigers, deze tweevoetige krijgers zwaaien met messen van glanzende uitstraling en kunnen hondachtige vormen aannemen, waardoor ze onopvallend vredige gemeenschappen kunnen bewaken als honden en wolven.",
	"Archons are denizens of the Seven Heavens of Mount Celestia. Created by the powers of order and benevolence, archons defend their home from fiendish incursions and safeguard those threatened by wicked forces. Archons are skilled communicators, able to speak all the languages of the multiverse. When pushed into combat, they prefer to subdue foes. However, against Fiends, archons are wrathful combatants, manifesting the righteous vengeance of Mount Celestia to strike down the wicked.": "Archons zijn bewoners van de zeven hemelen van de berg Celestia. Archons zijn geschapen door de krachten van orde en welwillendheid en verdedigen hun thuis tegen duivelse invallen en beschermen degenen die worden bedreigd door kwaadaardige krachten. Archons kunnen goed communiceren en spreken alle talen van het multiversum. Als ze in een gevecht verwikkeld raken, onderwerpen ze hun vijanden het liefst. Tegen Fends zijn Archons echter wraakzuchtige strijders, die de rechtvaardige wraak van de Celestia-berg manifesteren om de slechten neer te slaan.",
	"Each archon's form corresponds to its place within the Celestial hierarchy. When faced in battle, archons radiate the full fury of the Upper Planes, bolstering their allies and cowing their foes.": "De vorm van elke archon komt overeen met zijn plaats in de hemelse hiërarchie. In de strijd stralen de archons de volledige woede van de Bovenste Planes uit, waarmee ze hun bondgenoten versterken en hun vijanden de mond snoeren.",
	"Kelubars, sometimes called slimy demodands, are the bureaucrats of Carceri, existing as intermediaries between farastus and shators. They are squat, and their skin drips with a foul-smelling, acidic slime. Kelubars revel in the subservience of others, and they prefer to do battle with words—or at least to send in their farastu minions—rather than fight directly.": "Kelubars, ook wel slijmerige demodands genoemd, zijn de bureaucraten van Carceri, die als tussenpersonen tussen farastus en shators bestaan. Ze zijn gehurkt en hun huid druipt van een vies ruikend, zuur slijm. Kelubars genieten van de onderdanigheid van anderen en ze vechten liever met woorden - of sturen in ieder geval hun farastu volgelingen - dan dat ze rechtstreeks vechten.",
	"Mordenkainen Presents: Monsters of the Multiverse": "Mordenkainen presenteert: Monsters van het Multiversum",
	"Created by Primus, the leader of the modrons, the Kolyarut is a wondrous machine capable of forging binding contracts between parties. From the Hall of Concordance in Sigil, the Kolyarut judges the needs of planar beings seeking uniquely binding terms and forges ironclad agreements. Those who break these contracts are pursued by maruts (detailed in(%0%)) and punished in brutally decisive fashion.": "De Kolyarut, gemaakt door Primus, de leider van de modrons, is een wonderbaarlijke machine die bindende contracten tussen partijen kan smeden. Vanuit de Hall of Concordance in Sigil beoordeelt de Kolyarut de behoeften van planaire wezens die op zoek zijn naar unieke bindende voorwaarden en smeedt hij ijzersterke overeenkomsten. Degenen die deze contracten verbreken, worden achtervolgd door maruts (gedetailleerd in(%0%)) en op brute wijze gestraft.",
	"In cases where the terms of a contract or a foundational truth of an agreement come into question, the Kolyarut sends a component part of itself into the planes to seek the truth. Also known as kolyaruts, these manifestations of the great machine function as multiversal investigators and pursue answers to specific quandaries. Once their questions have been satisfied, they report back to their creator, allowing the Kolyarut to impose accurate judgments.": "Als de voorwaarden van een contract of een fundamentele waarheid van een overeenkomst in twijfel worden getrokken, stuurt de Kolyarut een deel van zichzelf de ruimte in om de waarheid te zoeken. Deze manifestaties van de grote machine, ook wel kolyaruts genoemd, functioneren als multiversele onderzoekers en zoeken antwoorden op specifieke vragen. Als hun vragen zijn beantwoord, brengen ze verslag uit aan hun schepper, zodat de Kolyarut een nauwkeurig oordeel kan vellen.",
	"Kolyaruts are four-armed beings of magic and machinery. Like maruts, they are inevitables, beings dedicated to the smooth exaction of laws across the planes. Kolyaruts wield blades with deadly efficiency, allowing them to defend themselves on their excursions and slice through any who obscure the truth.": "Kolyaruts zijn vierarmige wezens van magie en machinerie. Net als maruts zijn ze onvermijdelijk, wezens die toegewijd zijn aan de soepele invoering van wetten op alle vlakken. Kolyaruts hanteren messen met dodelijke efficiëntie, zodat ze zichzelf kunnen verdedigen tijdens hun excursies en door iedereen heen kunnen hakken die de waarheid verdoezelt.",
	"Occasionally, the Hall of Concordance loans kolyaruts to lawful beings who have inherent interest in the orderly functioning of the multiverse, aiding them in seeking answers of planar importance.": "Af en toe leent de Hall of Concordance kolyaruts uit aan rechtmatige wezens die belang hebben bij het ordelijk functioneren van het multiversum, om hen te helpen bij het zoeken naar antwoorden die van planair belang zijn.",
	"The lowest-ranked archons, lantern archons greet newly arrived souls to Mount Celestia and light the path for those who traverse the plane with reverence and respect. They appear as glowing, winged balls of vaporous light wrapped in a gleaming metal lattice, although they have no more physical substance than smoke.": "De lantaarnarchons, de laagst gerangschikte archons, begroeten nieuw aangekomen zielen op de Hemelse Berg en verlichten het pad voor hen die het vlak met eerbied en respect doorkruisen. Ze verschijnen als gloeiende, gevleugelde bollen van dampig licht, gehuld in een glanzend metalen raster, hoewel ze niet meer fysieke substantie hebben dan rook.",
	"When confronting those who approach with ill intentions, lantern archons strike with searing bolts of focused light, flitting from place to place between blasts to confound their foes.": "Lantaarnarchons slaan toe met verzengende bouten van gericht licht als ze degenen confronteren die ze met kwade bedoelingen benaderen. Ze flitsen van plaats naar plaats tussen de ontploffingen door om hun vijanden in verwarring te brengen.",
	"Respected as guardians by villains across the multiverse, maelephants are Fiends with pachyderm-like heads. They can exhale toxic fumes that cause foes to temporarily forget their combat training, spellcasting abilities, and other skills.": "Maelifanten worden door schurken in het multiversum gerespecteerd als beschermers. Het zijn Feeën met een hoofd dat lijkt op een pachyderm. Ze kunnen giftige dampen uitademen waardoor vijanden tijdelijk hun gevechtstraining, spreuken en andere vaardigheden vergeten.",
	"Maelephants strike bargains with wicked spellcasters and entities of the Lower Planes, pledging to guard a site or object for decades. The Fiends fulfill their end of the bargain with unwavering loyalty, steadfastly tending to their posts per the terms of their agreement.": "Maelephants sluiten overeenkomsten met kwaadaardige betoveraars en entiteiten uit de lagere gebieden en beloven een plek of object tientallen jaren te bewaken. De Fiends komen hun deel van de afspraak na met een onwrikbare loyaliteit en bewaken hun posten standvastig volgens de voorwaarden van hun overeenkomst.",
	"Clad in black armor and spiked gauntlets that end in steel claws, bloodhounds hunt down those guilty of serious offenses in Sigil. These trackers pursue their targets across the planes.": "Gehuld in een zwart pantser en spijkerhandschoenen die eindigen in stalen klauwen, jagen bloedhonden op mensen die zich schuldig hebben gemaakt aan ernstige overtredingen in Sigil. Deze spoorzoekers achtervolgen hun doelwitten over de hele wereld.",
	"Members of the Mind's Eye believe the power to transcend the multiverse lies in every individual. Matter smiths harness this innate power to reshape reality in Sigil's Great Foundry, manifesting useful tools from nothing.": "Leden van het Geestesoog geloven dat de kracht om het multiversum te overstijgen in elk individu schuilt. Materiesmeden gebruiken deze aangeboren kracht om de werkelijkheid te vervormen in de Grote Gieterij van Sigil, waar ze vanuit het niets nuttige gereedschappen manifesteren.",
	"Mustevals are small, mousy guardinals skilled at evading danger. Their speed, stealthy nature, and illusion magic make them adept spies, scurrying through the multiverse to serve greater forces of good.": "Mustevals zijn kleine, norse wachters die goed zijn in het ontwijken van gevaar. Door hun snelheid, heimelijkheid en illusiemagie zijn ze bedreven spionnen die door het multiversum sluipen om de grotere goede krachten te dienen.",
	"When modrons act against the will of Primus, nonatons are charged with bringing those rogue units into line. These inspectors also interrogate captured trespassers of Mechanus. Nonatons have wormlike bodies studded with nine mechanical arms.": "Wanneer modrons tegen de wil van Primus handelen, worden nonatons belast met het in het gareel brengen van die malafide eenheden. Deze inspecteurs ondervragen ook gevangen overtreders van Mechanus. Nonatons hebben wormachtige lichamen bezaaid met negen mechanische armen.",
	"At the head of Mechanus's sectors are the octons, hierarch modrons that oversee daily governance. They provide data to other hierarchs, such as productivity reports to septons and diagnostic data to decatons. Octons have eight mechanical tentacles which they use to manipulate objects and defend themselves, spinning them in a bludgeoning whirlwind.": "Aan het hoofd van de sectoren van Mechanus staan de octons, hiërarchische modrons die toezicht houden op het dagelijks bestuur. Ze verstrekken gegevens aan andere hiërarchen, zoals productiviteitsrapporten aan septons en diagnostische gegevens aan decatons. Octons hebben acht mechanische tentakels die ze gebruiken om voorwerpen te manipuleren en zichzelf te verdedigen, waarbij ze in een wervelwind ronddraaien.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called planar incarnates, and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "De Upper en Lower Planes zijn fundamentele manifestaties van goed en kwaad, wet en chaos. In de meest verschrikkelijke en noodlottige omstandigheden kunnen deze vlakken oerbelichamingen van hun macht manifesteren. Deze uitingen van de kracht van een planeet worden planaire incarnaties genoemd en ze verschijnen als kolkende energieën met kenmerken die eigen zijn aan de planeet die ze heeft gecreëerd. Ze beschermen hun thuis tegen destructieve of anderszins antithetische krachten en smelten dan weer samen in hun vlak van oorsprong.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Planaire incarnaties zijn verwant aan natuurrampen die de deugden en ondeugden van de vlakken waar ze vandaan komen beschermen en bevorderen. Die van de lagere niveaus kunnen verschijnen als kolkende golven van duivelse vlammen of andere sinistere vormen, terwijl die van de hogere niveaus vaak verschijnen als bloesems van licht en wilde groei of soortgelijke majestueuze vormen. In de zeldzame gevallen dat planaire incarnaties op een ander vlak verschijnen, kunnen ze beide vormen aannemen of verschijnen als unieke manifestaties van de filosofieën die ze belichamen.",
	"Travelers of Sigil and the Lower Planes take care to avoid razorvine, a creeping plant named for its prickly stems and cutting leaves. While razorvine is normally a mere environmental nuisance or deterrent, razorvine that absorbs the blood of a vampiric passerby can awaken into a terror known as a razorvine blight.": "Reizigers van Sigil en de Lower Planes moeten opletten dat ze razorvine vermijden, een kruipende plant die zijn naam dankt aan zijn stekelige stengels en snijdende bladeren. Terwijl razorvine normaal gesproken slechts een milieuhindernis of afschrikmiddel is, kan razorvine dat het bloed van een vampirische voorbijganger absorbeert, ontwaken in een terreur die bekend staat als razorvine blight.",
	"Razorvine blights lay ambushes on well-traveled paths by standing still to appear as ordinary razorvine. When unassuming travelers pass by the seemingly inanimate plant, the blight strikes, revealing its twisted, humanlike form and lashing out with razor-sharp vines to feed its bloodlust.": "Razorvine blights leggen hinderlagen op platgetreden paden door stil te blijven staan en zich voor te doen als gewoon scheermes. Als nietsvermoedende reizigers de schijnbaar levenloze plant passeren, slaat de plaag toe. Hij onthult zijn verwrongen, mensachtige vorm en haalt uit met vlijmscherpe lianen om zijn bloeddorst te voeden.",
	"While razorvine blights are usually dangerous, in Sigil they sometimes mimic the behaviors of the city's other inhabitants—for better or worse. At least one blight, known as Patch, spreads copies of itself across the city, creating a spy network of copies with mysterious goals.": "Terwijl razorvine blights meestal gevaarlijk zijn, imiteren ze in Sigil soms het gedrag van de andere inwoners van de stad, in goede en in slechte tijden. Tenminste één plaag, bekend als Patch, verspreidt kopieën van zichzelf over de stad en creëert zo een spionagenetwerk van kopieën met mysterieuze doelen.",
	"Septons are auditors of base modrons in Mechanus, recording the activities in each of the plane's sectors to ensure operations are in perfect order. They are easily identified by their seven flexible limbs.": "Septons zijn controleurs van de basismodrons in Mechanus. Ze registreren de activiteiten in elk van de sectoren van het vliegtuig om ervoor te zorgen dat alles perfect in orde is. Ze zijn gemakkelijk te herkennen aan hun zeven flexibele ledematen.",
	"Shators, known as shaggy demodands, dominate demodand society, ruthlessly commanding their lesser kin. They are hulking creatures covered in fungal growths. Shators are the self-appointed wardens of Carceri, and they keep meticulous records of their subordinates and the prisoners they claim. On the rare occasions that shators find themselves on the Material Plane, they manipulate mortal leaders and philosophers, using them as mouthpieces to spread poisoned words and tempt souls toward Carceri's waiting chains.": "Shators, bekend als ruige demodands, domineren de demodand-samenleving en voeren meedogenloos het bevel over hun mindere verwanten. Het zijn logge wezens bedekt met schimmelgroei. Shators zijn de zelfbenoemde bewakers van Carceri en ze houden nauwgezet gegevens bij van hun ondergeschikten en de gevangenen die ze opeisen. In de zeldzame gevallen dat shators zich op het Materiële Vlak bevinden, manipuleren ze sterfelijke leiders en filosofen. Ze gebruiken ze als spreekbuis om vergiftigde woorden te verspreiden en zielen naar de wachtende ketens van Carceri te lokken.",
	"Turn of Fortune's Wheel": "Draai aan het rad van fortuin",
	"Shemeshka the arcanaloth is one of Sigil's most ambitious and notorious crime bosses. From her multiplanar casino, Fortune's Wheel, she manipulates secrets and fates across the planes. Shemeshka and her plots are further detailed in the adventure(%0%).": "Shemeshka the arcanaloth is een van de meest ambitieuze en beruchte misdaadbazen van Sigil. Vanuit haar multiplanaire casino, Fortune's Wheel, manipuleert ze geheimen en lotsbestemmingen op alle vlakken. Shemeshka en haar complotten worden verder beschreven in het avontuur(%0%).",
	"The muses of the Society of Sensation are performers who enthrall crowds with spectacle and minor sensory experiences. When threatened, they beguile their foes, placating their enemies with magical displays.": "De muzen van de Society of Sensation zijn artiesten die menigten betoveren met spektakel en kleine zintuiglijke ervaringen. Als ze worden bedreigd, misleiden ze hun vijanden en sussen ze hen met magische vertoningen.",
	"Sunflies are whimsical, buzzing inhabitants of the Outer Planes. They travel widely and are important indicators of the health of the realms in which they reside; when sunflies struggle, so do the places they inhabit. Sunflies have stingers that they use to inject natural toxins into other creatures. Planar magic can alter a sunfly's toxin so that its effect is different depending on which Outer Plane the sunfly is on.": "Zonnevliegen zijn grillige, zoemende bewoners van de Buitenste Planes. Ze verplaatsen zich over grote afstanden en zijn belangrijke indicatoren voor de gezondheid van de rijken waarin ze leven; als zonnevliegen het moeilijk hebben, hebben de plaatsen waar ze leven dat ook. Zonnevliegen hebben stekels die ze gebruiken om natuurlijk gif in andere wezens te spuiten. Planaire magie kan het gif van een zonnevlieg zo veranderen dat het effect anders is, afhankelijk van op welk Buitenvlak de zonnevlieg zich bevindt.",
	"Many inhabitants of the planes have strong feelings about sunflies, viewing them as loathsome pests or adorable pets. Sunflies in Sigil are often the pets of doting, highly protective owners.": "Veel bewoners van de planes hebben sterke gevoelens over zonnevliegen. Ze zien ze als afschuwelijk ongedierte of als schattige huisdieren. In Sigil zijn zonnevliegen vaak de huisdieren van liefhebbende, zeer beschermende eigenaren.",
	"Members of the Transcendent Order train to act without thinking, eliminating thought behind action. Conduits react with the cadence of the multiverse. Their sharp reflexes border on precognition, allowing them to unconsciously act before their foes.": "Leden van de Transcendente Orde trainen om te handelen zonder na te denken, waardoor denken achter actie verdwijnt. Conduits reageren met de cadans van het multiversum. Hun scherpe reflexen grenzen aan voorkennis, waardoor ze onbewust eerder kunnen handelen dan hun vijanden.",
	"Elite martial artists, instincts have learned to fight unburdened by thought, deflecting the blows of their enemies in rapid succession.": "Elite vechtkunstenaars, instincten hebben geleerd om onbelast door gedachten te vechten en de slagen van hun vijanden snel achter elkaar af te buigen.",
	"Vargouilles are flying Fiends that resemble disembodied Humanoid heads with wings. While most vargouilles roam the planes to curse Humanoids and create more vargouilles, a variant known as the vargouille reflection resides in Undersigil. When a vargouille reflection spots a Humanoid target, it takes on that creature's visage, terrifying that creature by appearing as its own disembodied head.": "Vargouilles zijn vliegende Feeën die lijken op ontlichaamde humanoïde hoofden met vleugels. De meeste vargouilles zwerven over de planes om Humanoids te vervloeken en meer vargouilles te creëren, maar een variant die bekend staat als de vargouille-reflectie verblijft in Undersigil. Als een vargouille reflectie een Humanoid doelwit ziet, neemt het het gezicht van dat wezen aan en jaagt het dat wezen angst aan door als zijn eigen hoofd te verschijnen.",
	"Warden archons are vigilant, ursine guardians of portals and paths connected to goodly realms. They have powerfully built, bipedal bodies with the heads of great bears and eyes like pools of silvery light. When warden archons speak, glimmering radiance shines from within their mouths, punctuating their deep, resonant voices.": "Warden archons zijn waakzame, ursine bewakers van portalen en paden die verbonden zijn met goede rijken. Ze hebben krachtig gebouwde, tweevoetige lichamen met de hoofden van grote beren en ogen als poelen van zilverachtig licht. Als de archonten spreken, schittert er een glinsterende glans vanuit hun mond, die hun diepe, resonerende stem accentueert.",
	"A warden archon knows when a creature uses a portal the archon is tasked to guard, and it moves swiftly to interrogate any who cross that planar boundary. If an invader enters the archon's plane, the warden strikes with claw and tooth, using its powerful bite to magically mark the intruder, which the archon pursues relentlessly.": "Een warden archon weet wanneer een wezen een portaal gebruikt dat de archon moet bewaken en hij gaat snel in actie om iedereen te ondervragen die de planaire grens overschrijdt. Als een indringer het gebied van de archon binnendringt, slaat de Warden Archon toe met klauw en tand. Hij gebruikt zijn krachtige beet om de indringer magisch te markeren, waarna de Archon hem meedogenloos achtervolgt."
}