{
	"data": [
		{
			"type": "section",
			"name": "La festa degli eroi: Salviamo il menu dei bambini",
			"id": "000",
			"entries": [
				"{@i La festa degli eroi: Salviamo il menu dei bambini} è un'avventura di Dungeons & Dragons quinta edizione per quattro-sei personaggi di 10° livello, ambientata nei Reami Dimenticati. Questa avventura è stata scritta per DM esperti. Le informazioni presentate qui sono solo per il DM. Se avete intenzione di giocare l'avventura con qualcun altro come DM, smettete subito di leggere!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Panoramica",
					"id": "001",
					"entries": [
						"La Taverna del Fiume Splendente si trova nella città di Daggerford, nella regione della Costa della Spada dei Reami Dimenticati. Il menu della taverna è leggendario, ma le spedizioni da Holrow Homestead, il principale fornitore di ingredienti della taverna, si sono improvvisamente interrotte.",
						"Kaga, il capo cuoco della taverna, è sempre più in ansia. Una settimana fa ha inviato degli avventurieri a Holrow Homestead per indagare, ma ieri i loro corpi sono stati trovati a galleggiare nel fiume. Preoccupato, Kaga supplica i personaggi di scoprire cosa è successo alla tenuta e al suo proprietario, Arthur Holrow, e di riportare gli ingredienti per uno speciale piatto di pasta amato dagli avventori più giovani della taverna.",
						"Arrivati alla fattoria, i personaggi scoprono un gigante del fuoco di nome Ignis e i suoi due figli gemelli, Flauma e Calor. Se i personaggi convincono Ignis che non vogliono fare del male a lei e ai suoi figli, possono cercare tranquillamente gli ingredienti di cui hanno bisogno nella fattoria.",
						"Mentre i personaggi raccolgono gli ingredienti, i guerrieri giganti di fuoco alla ricerca di Ignis la rintracciano nella fattoria. Improvvisamente la posta in gioco è più alta di una ciotola di spaghetti magici: se i personaggi non intervengono, i figli di Ignis saranno rapiti da un cattivo crudele.",
						{
							"type": "inset",
							"name": "Bambini in pericolo",
							"id": "002",
							"entries": [
								"Prima di lanciare quest'avventura, verificate con ogni giocatore se è disposto a giocare in un'avventura in cui i bambini sono in pericolo (anche se i cattivi intendono catturare i bambini e non far loro del male). È possibile modificare l'avventura in modo che i giganti cerchino solo di fare del male a Ignis, lasciando in pace i bambini."
							]
						},
						{
							"type": "entries",
							"name": "Chef in difficoltà",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"Mentre i personaggi camminano per le strade di Daggerford, vengono attratti dal delizioso aroma che emana la Taverna del Fiume Splendente. Quando entrano, Jacque, un uomo alto e magro che indossa una giacca bianca, li accoglie. Jacque è il capo cameriere. Vedendo che i personaggi sono avventurieri, li fa entrare in cucina. Lì li presenta a Kaga, il capo cuoco. Kaga è di solito piacevole ma formale; oggi, invece, il suo tono è grave. Ci comunica le seguenti informazioni:",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Jacque è stato saggio a portarvi da me. Ho bisogno di avventurieri come voi, ma è una questione di massima discrezione. Se siete disposti ad aiutarmi, insieme porteremo gioia a tutti i bambini di Daggerford. E la vostra ricompensa! Cenerete con il cibo più delizioso che abbiate mai assaggiato, cibo che vi garantirà un dono magico. Aiuterete me e i giovani di Daggerford?\"."
									]
								},
								"Se gli avventurieri accettano di aiutare, passare a \"Ciò che Kaga sa\".",
								{
									"type": "entries",
									"name": "Quello che Kaga sa",
									"id": "005",
									"entries": [
										"Kaga racconta che il fornitore segreto della taverna, un eccentrico druido di nome Arthur Holrow, possiede un vasto giardino e un'azienda casearia nota come Holrow Homestead. I prodotti unici e i latticini di Arthur sono di altissima qualità e hanno proprietà magiche. Quando questi ingredienti sono cucinati in piatti da qualcuno eccezionalmente ben addestrato (\"uno come me\", nota Kaga), i piatti concedono benefici magici a chi li mangia.",
										"Questi ingredienti speciali hanno contribuito a rendere i piatti di Kaga famosi in tutta la Costa della Spada, in particolare gli Stumblenoodles di Kaga, che sono il segno distintivo del menu per bambini della taverna. Ma Kaga non ha notizie di Arthur da un mese ed è molto preoccupato.",
										"Una settimana fa, la taverna aveva assunto degli avventurieri per indagare sulla tenuta di Holrow, ma le autorità locali hanno trovato i corpi senza vita di questi avventurieri ieri mattina. Erano stati picchiati e gettati nel fiume Delimbiyr, per poi galleggiare fino a Daggerford. Kaga descrive questi avventurieri come giovani e spavaldi. \"Erano il tipo di avventurieri che prima estraggono la spada e poi fanno domande. Assumerli è stato un mio errore. Ma Artù è un uomo pacifico e non posso credere che sia responsabile della loro morte. Spero che possiate risolvere questo mistero senza ulteriori violenze\".",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Richiesta di Kaga",
									"id": "006",
									"entries": [
										"Kaga teme per la vita di Arthur, ma è alla disperata ricerca di risposte. Spera che i personaggi possano capire cosa sta succedendo a Holrow Homestead e far ripartire le spedizioni regolari, o almeno raccogliere gli ingredienti per gli Stumblenoodles di Kaga. Se i personaggi accettano di indagare e di tornare con gli ingredienti necessari, Kaga preparerà al gruppo un piatto magico come pagamento.",
										"Kaga ha bisogno dei seguenti ingredienti per preparare i suoi famosi Stumblenoodles:",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} da mucche appositamente alimentate da Holrow",
												"{@area A wheel of Holrow cheese|010|x}, invecchiato esattamente sette stagioni",
												"{@area A small bag of mustard seeds|029|x} dal giardino di Arthur Holrow"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stumblenoodles",
											"id": "007",
											"entries": [
												"Kaga ha ottenuto la ricetta degli Stumblenoodles da un avventuriero kender che proveniva dal mondo di Krynn. ({@race Kender|DSotDQ} e Krynn sono entrambi descritti in {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}). Questo kender raccontò a Kaga decine di storie assurde sui viaggi nel multiverso, ma Kaga non credette a nessuna di esse. Comunque sia, il kender non rimase a lungo e Kaga ribattezzò la ricetta con il suo nome. Si è dimostrata incredibilmente popolare tra i bambini di Daggerford. Potete trovare il {@area the recipe|037|x} per gli Stumblenoodles originali dei Kender alla fine di questa avventura e nel {@i La festa degli eroi: Sapori del Multiverso}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sfondo avventuroso",
					"id": "008",
					"entries": [
						"Holrow Homestead è una fattoria che appartiene alla famiglia Holrow da generazioni. La casa colonica a due piani è costruita in cima a una collina con un enorme segreto (vedi la barra laterale \"Il segreto di Holrow Homestead\"). Arthur Holrow era uno dei dodici figli, nato da genitori di robusta razza contadina. Naturalmente piuttosto timido, Arthur se ne stava per conto suo. Mentre i suoi fratelli erano attratti da attività elevate e viaggiavano in lungo e in largo per farsi un nome, Arthur rimase a casa a prendersi cura dei genitori anziani. Il nome degli Holrow è ben noto e molti membri della famiglia sono diventati maghi o artigiani affermati. Ma di Arthur Holrow si sa ben poco.",
						"Si scopre che il giovane Arthur conduceva esperimenti magici quando non aiutava mamma e papà nella fattoria. Alla fine riuscì a produrre raccolti e animali da fattoria potenziati magicamente, che vendette alle città circostanti con un buon profitto. Quando i suoi genitori morirono, vent'anni fa, li seppellì in un piccolo lotto sul lato ovest della proprietà. Arthur continuò la sua fiorente attività e visse una vita tranquilla e soddisfatta da solo a Holrow Homestead.",
						{
							"type": "inset",
							"name": "Il segreto di Holrow Homestead",
							"id": "009",
							"entries": [
								"Gli animali e le piante che crescono sulla collina di Holrow Homestead sono straordinari. Ciò è dovuto in parte agli esperimenti magici di Arthur e alla sua abilità con la magia druidica. Ma c'è un'altra ragione, più inquietante, per la fecondità della terra.",
								"La collina di Holrow Homestead copre un gigante addormentato, un nipote di Annam noto come {@creature scion of Grolantor|BGG}. Questo enorme gigante è sceso dalle colline pedemontane e si è sdraiato a dormire qui molti secoli fa. Un rampollo di Grolantor addormentato aumenta magicamente la crescita delle piante e degli animali intorno a lui, dando vita a ricchi raccolti e a un bestiame fiorente. Artù non è mai venuto a conoscenza di questo segreto, ma ha registrato i suoi sospetti in un libro nella biblioteca della casa (vedi {@area area 2|01a|x} più avanti nell'avventura).",
								"I rampolli degli Dei Giganti sono dettagliati in {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Entrare nel gigante",
							"id": "00a",
							"entries": [
								"Circa un mese fa, Arthur ha sentito un forte rumore all'esterno. Quando andò a indagare, trovò un gigante di fuoco che correva sul fianco della collina verso casa sua, con due piccoli giganti di fuoco stretti al petto. Sembrava desiderosa di nascondersi, così Arthur aprì le porte del suo fienile e fece ricrescere magicamente l'erba del pascolo per coprire le sue tracce. Lei accettò il suo aiuto e insieme attesero in silenzio, mentre ascoltavano i suoi inseguitori.",
								"Di certo, i passi pesanti salirono presto la collina verso la casa e una conversazione sommessa ebbe luogo appena fuori dalle porte del fienile, ma alla fine gli inseguitori si allontanarono.",
								"Artù permise alla madre del gigante di fuoco e ai suoi figli di restare e i giganti si legarono ad Artù gradualmente. Non hanno mai avuto una lingua comune, ma comunicano attraverso la pantomima e imparano i nomi degli altri. Il cuore generoso di Artù abbracciò l'intera famiglia. Fece spazio per loro nella casa principale abbattendo il secondo piano, chiudendo le finestre e aprendo il piano terra, e Ignis e i bambini vi si trasferirono.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "La situazione di Ignis",
									"id": "00b",
									"entries": [
										"Ignis era una regina tra la sua gente, ma quando diede alla luce i suoi gemelli, sentì l'umore a corte cambiare. Il padre dei gemelli non era un nobile e uno dei suoi fidati consiglieri, Lord Invido, suggerì che il consorte avrebbe potuto cercare di usurpare il suo trono. Ma era lo stesso Invido a desiderare il suo potere.",
										"Quando Ignis ignorò le finte preoccupazioni di Invido, quest'ultimo prese in mano la situazione. Fece uccidere il suo consorte e cercò di rapire gli eredi, con l'intenzione di crescerli come propri. Ignis era pronta a combattere per la sua famiglia e il suo trono, ma Invido aveva già messo gli altri nobili contro di lei. Messa in minoranza e temendo per i suoi figli, fuggì.",
										"Artù e Ignis non sono mai riusciti a comunicare abbastanza bene da permettergli di capire tutta la storia, ma ha capito che Invido è un gigante che vuole la morte di Ignis e della sua famiglia e che Ignis era un individuo influente tra la sua gente. Artù simpatizzava con lei e con i bambini e si sforzava di proteggerli ad ogni costo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "La morte di Arthur",
							"id": "00c",
							"entries": [
								"Una settimana fa, quando gli avventurieri inviati dalla Taverna del Fiume Splendente arrivarono a Holrow Homestead, attaccarono avventatamente Ignis e i suoi figli. Arthur ha cercato di difendere i suoi ospiti, ma ha perso la vita nel tentativo. Ignis, indignata per la morte di Arthur e per la minaccia ai suoi figli, uccise gli avventurieri e gettò i loro cadaveri nel fiume. Ignis seppellì Artù nella tomba accanto ai suoi genitori. Si sente relativamente al sicuro nella fattoria, ma rimane in guardia da altri avventurieri che potrebbero minacciare la sua famiglia e dai giganti inviati da Invido."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "L'avventura ha inizio",
					"id": "00d",
					"entries": [
						"Le spedizioni di rifornimenti dalla tenuta di Holrow di solito arrivano su una chiatta lungo il fiume Delimbiyr e impiegano circa mezza giornata per arrivare. Kaga non conosce la posizione esatta della tenuta, ma sa che si trova in cima a una collina visibile dall'acqua. Se i personaggi seguono il fiume verso est, dovrebbero essere in grado di individuarla.",
						{
							"type": "entries",
							"name": "In viaggio verso la fattoria",
							"id": "00e",
							"entries": [
								"Seguendo il fiume a piedi, i personaggi giungono a un piccolo ormeggio e a un sentiero che conduce su per il fianco di una collina a una fattoria ben curata ai piedi del monte Illefarn. La fattoria è circondata da un recinto che tiene lontani gli animali da cortile, che sono amichevoli con gli estranei. Un unico enorme albero si erge dalla collina, creando ombra sulla casa."
							]
						},
						{
							"type": "entries",
							"name": "Arrivo alla Fattoria",
							"id": "00f",
							"entries": [
								"I campi e i frutteti intorno alla casa sono eccezionalmente rigogliosi. Un sentiero conduce alla collina fino a un cancello di legno robusto e artisticamente lavorato. La scritta \"Holrow Homestead\" è dipinta su un cartello accanto al cancello.",
								"Una volta entrati nel cancello, i personaggi sono accolti da maialini felici e da alcune capre affamate in cerca di leccornie. Le galline chiocciano e razzolano in giro per il terreno e un vecchio gatto da cortile ci osserva dal suo trespolo in cima a un palo della recinzione. Tutti gli animali sono in salute e l'erba è verde e verdeggiante.",
								"La strada carrabile sale da sud fino all'ingresso della casa. Sul lato est della casa è stata costruita una serra in vetro, mentre sul lato nord è attaccato un grande fienile. Dal fienile si sente un leggero muggito.",
								"Filari di fagioli, aglio, scalogno, cavoli, cipolle e altri ortaggi fiancheggiano la collina su tutti i lati, insieme a meli, ciliegi, peri e cotogni e altre piante rigogliose che portano una pletora di frutti, noci e bacche.",
								{
									"type": "entries",
									"name": "Ingrediente: Semi di senape",
									"id": "010",
									"entries": [
										"Vicino alla casa, piante di senape alte un metro crescono in aiuole rialzate tra le altre erbe; un personaggio che perlustri il giardino e riesca a superare una prova di Saggezza ({@skill Perception}) a DC 12 le individua. Un personaggio può raccogliere i semi dalle piante di senape con qualche minuto di lavoro e una prova di Intelligenza ({@skill Nature}) con esito positivo, facendo rotolare i baccelli tra le dita in modo che i semi cadano in un sacchetto. Un incantesimo {@spell Detect Magic} rivela che dai semi emana una debole aura di magia incantatrice."
									]
								},
								{
									"type": "entries",
									"name": "La tomba di Arthur",
									"id": "011",
									"entries": [
										"A ovest della casa si trova un piccolo cimitero con tre semplici tombe. Le tombe sono prive di lapidi o di qualsiasi altro modo per identificare chi vi è sepolto. Due delle tombe hanno molti anni, ma una è più recente, con la terra ancora fresca e ammucchiata in un mucchio disordinato. In cima a questa tomba giacciono dei fiori di campo raccolti; sebbene stiano iniziando ad appassire, i fiori hanno ancora un profumo fresco.",
										"Il cadavere di Artù giace in questa tomba fresca e l'incantesimo {@spell Speak with Dead} funziona su di lui. Una chiave nella tasca dei pantaloni apre la cassaforte nella biblioteca della casa."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Incontro con Ignis",
							"id": "012",
							"entries": [
								"Se i personaggi non cercano di essere furtivi mentre si muovono nella casa, Ignis, il buono neutrale {@creature fire giant} che si trova attualmente nel fienile, viene a indagare sui nuovi arrivati. Altrimenti, i personaggi devono {@action hide} e riuscire a superare una prova di Destrezza di gruppo ({@skill Stealth}) a DC 16 per evitare di attirare la sua attenzione.",
								{
									"type": "entries",
									"name": "Negoziazione con Ignis",
									"id": "013",
									"entries": [
										"Ignis parla solo il Gigante, ma è intelligente e riesce a capire se i personaggi sono rispettosi e non intendono fare del male. Se il gruppo non ha modo di parlarle, cerca pazientemente di comunicare attraverso la pantomima. Se il gruppo si convince delle sue buone intenzioni, permette loro di perlustrare i locali. Ignis è dispiaciuta se qualcuno saccheggia palesemente la casa o manca di rispetto ad Artù o alla sua memoria. Inoltre, non impedisce al gruppo di prendere gli ingredienti dalla fattoria, a patto che i personaggi non calpestino le piante o facciano del male agli animali.",
										"Ignis è sospettosa nei confronti degli intrusi, ma è anche riluttante a iniziare una lotta. Se il gruppo la disturba, si arrabbia e ordina loro di uscire dalla casa con gesti energici. Tuttavia, non inizierà un combattimento a meno che i personaggi non minaccino lei o i suoi figli.",
										"Se Ignis diventa ostile, un personaggio può farla desistere riuscendo a superare una prova di Carisma ({@skill Persuasion}) a DC 18. Ma ogni accenno a una successiva minaccia - o se teme un pericolo per i suoi figli - pone fine alla negoziazione e attacca. Ma qualsiasi accenno a una minaccia successiva, o se teme che i suoi figli corrano un pericolo, pone fine alla negoziazione e attacca. Se si verifica un combattimento, si può ricordare ai giocatori che i personaggi che riducono un bersaglio a 0 punti ferita possono scegliere di lasciare il nemico sconfitto vivo ma {@condition unconscious}. Se viene sconfitta in questo modo e poi risvegliata, Ignis può essere nuovamente fatta ragionare."
									]
								},
								{
									"type": "entries",
									"name": "I figli di Ignis",
									"id": "014",
									"entries": [
										"I figli di Ignis, Flauma e Calor, non sono combattenti. Quando i bambini appaiono più avanti nell'avventura, troverete delle indicazioni per le loro interazioni con i personaggi. Se necessario, utilizzate il blocco di statistiche {@creature commoner} per loro. Cambiate il loro tipo di creatura in Gigante e aumentate la loro Forza a 14 (+2). Sono troppo giovani per parlare correntemente, ma conoscono qualche parola di Gigante (vedi la barra laterale \"{@area Fire Giant Baby Talk|01e|x}\" più avanti nell'avventura)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Fattoria Holrow",
					"id": "015",
					"entries": [
						"La grande casa colonica della tenuta è a due piani ed è ben tenuta, ma tutte le finestre sono state murate. Se non diversamente indicato, le aree della tenuta condividono queste caratteristiche:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Allarme elevato",
									"entry": "Ignis è attenta a tutto ciò che è fuori dall'ordinario. Se i suoi figli piangono, se le mucche si spaventano o se si verifica un rumore forte, indaga."
								},
								{
									"type": "item",
									"name": "Porte",
									"entry": "Ogni porta ha CA 15, 30 punti ferita e immunità ai danni da veleno e psichici."
								},
								{
									"type": "item",
									"name": "Superfici calde",
									"entry": "La maggior parte delle pareti esterne della casa è innaturalmente calda. (Ignis tiene il focolare molto caldo)."
								},
								{
									"type": "item",
									"name": "Finestre",
									"entry": "Le finestre sono chiuse dall'interno con doghe di legno. Attraverso le stecche si possono vedere solo piccoli frammenti dell'interno."
								}
							]
						},
						{
							"type": "entries",
							"name": "Sedi di Homestead",
							"id": "016",
							"entries": [
								"Le seguenti località sono collegate alla mappa di Holrow Homestead.",
								{
									"type": "entries",
									"name": "1: Sala principale",
									"id": "017",
									"entries": [
										"Le porte d'ingresso si aprono su un'ampia zona giorno. La maggior parte degli interni è stata demolita per creare una stanza aperta alta 6 metri. È ancora visibile la giuntura lungo le pareti dove si collegava il secondo livello. Le pareti interne sono state in gran parte demolite, anche se ne rimangono alcune.",
										"L'unica stanza ancora in piedi si trova nell'angolo sud-ovest; vi si accede da un'unica porta. Questa stanza è la biblioteca di Arthur (area 2). Sopra la biblioteca si trova un soppalco con una ringhiera improvvisata fatta di legno e filo di ferro che arriva fino al soffitto. Questa è la nursery di Ignis ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038",
													"mapRegions": [
														{
															"area": "023",
															"points": [
																[
																	822,
																	425
																],
																[
																	822,
																	1542
																],
																[
																	1720,
																	1542
																],
																[
																	1720,
																	425
																]
															]
														},
														{
															"area": "017",
															"points": [
																[
																	358,
																	1569
																],
																[
																	2182,
																	1569
																],
																[
																	2182,
																	1778
																],
																[
																	1949,
																	1778
																],
																[
																	1729,
																	2009
																],
																[
																	1729,
																	2731
																],
																[
																	1945,
																	2951
																],
																[
																	2182,
																	2951
																],
																[
																	2182,
																	3164
																],
																[
																	1040,
																	3164
																],
																[
																	1040,
																	2707
																],
																[
																	358,
																	2707
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	362,
																	2724
																],
																[
																	362,
																	3160
																],
																[
																	1018,
																	3160
																],
																[
																	1018,
																	2724
																]
															]
														},
														{
															"area": "01f",
															"points": [
																[
																	1960,
																	1805
																],
																[
																	2207,
																	1805
																],
																[
																	2416,
																	2020
																],
																[
																	2416,
																	2720
																],
																[
																	2204,
																	2935
																],
																[
																	1956,
																	2935
																],
																[
																	1749,
																	2720
																],
																[
																	1749,
																	2029
																]
															]
														},
														{
															"area": "025",
															"points": [
																[
																	365,
																	3404
																],
																[
																	365,
																	3855
																],
																[
																	1045,
																	3855
																],
																[
																	1045,
																	3404
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	347,
																	4095
																],
																[
																	347,
																	4331
																],
																[
																	2191,
																	4331
																],
																[
																	2191,
																	4095
																]
															]
														},
														{
															"area": "028",
															"points": [
																[
																	344,
																	4345
																],
																[
																	344,
																	5022
																],
																[
																	582,
																	5022
																],
																[
																	582,
																	4345
																]
															]
														},
														{
															"area": "02a",
															"points": [
																[
																	604,
																	4344
																],
																[
																	604,
																	5022
																],
																[
																	1042,
																	5022
																],
																[
																	1042,
																	4344
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/HFStCM/thumbnail/004-map-0.01-holrow-homestead.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													}
												}
											]
										},
										"La parete ovest della sala principale è rivestita di scaffali. Nell'angolo nord-ovest, un focolare ardente emana una luce intensa e un calore abbondante. Una pentola d'acqua bolle sul focolare e un grande tappo di gomma per l'allattamento dei vitelli galleggia nell'acqua. Vicino al focolare si trova un tavolo da pranzo.",
										"Una grande porta scorrevole conduce a nord nel fienile ({@area area 4|023|x}), mentre una porta a vetri aperta conduce a est nella serra ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Trappola",
											"id": "018",
											"entries": [
												"Una grande cassa di legno si trova nell'angolo nord-est della sala principale e nasconde una botola nel pavimento. La cassa è pesante, ma un personaggio che tenta di spostarla può riuscirci con una prova di Forza ({@skill Athletics}) a CC 18. La botola conduce giù nel seminterrato ({@area area 6|027|x}). La botola conduce al seminterrato ({@area area 6|027|x}). Un gigante del fuoco adulto è troppo grande per passare attraverso la botola."
											]
										},
										{
											"type": "entries",
											"name": "Tempo di bottiglia",
											"id": "019",
											"entries": [
												"Un minuto o due dopo l'ingresso in casa, i personaggi sentono un grido alto e forte provenire dalla stanza dei bambini (area 5) sopra la biblioteca di Arthur. \"Ima! Ima!\", la voce riecheggia nella stanza. Dal fienile provengono dei mugolii e poi dei passi pesanti che dall'interno del fienile si dirigono verso la sala principale. Dopo un attimo, Ignis esce dalla stalla attraverso la porta scorrevole, chiudendosi la porta alle spalle.",
												"Se i personaggi sono nascosti e Ignis non li individua, prima accende il fuoco, poi infila la mano nella pentola d'acqua bollente e tira fuori il tappo di gomma. Lo incastra in un barattolo trasparente pieno di latte vaccino fresco e spumoso. Gridando dolcemente, lo porta verso l'area recintata sopra la biblioteca. Poi, dall'ombra in fondo al loft, esce Calor, un bambino gigante di fuoco alto 1,8 metri. Si avvicina alla madre, che lo coccola e gli dà il biberon. Ignis si siede poi sul tavolo accanto al fuoco e, riscaldando pezzi di metallo di riserva, si dedica alla costruzione di quella che sembra essere una spada fatta in casa.",
												"A meno che non venga attirata da strani rumori o dalle grida dei suoi figli, Ignis rimane concentrata sul suo compito. Se i personaggi non hanno raggiunto un'intesa con Ignis e desiderano passare inosservati, devono superare con successo una prova di Destrezza di gruppo ({@skill Stealth}) a CC 16."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Biblioteca",
									"id": "01a",
									"entries": [
										"È l'unica stanza del piano terra ancora intatta. Il soffitto è alto 2,4 metri. Questa stanza era l'ufficio e il laboratorio di Arthur Holrow. All'interno c'è una scrivania con fogli sparsi e un diario; una libreria con libri, becher e barattoli di muschi e cortecce; e alcuni oggetti decorativi lungo le pareti. Due sedie di legno si trovano di fronte a un piccolo tavolo spoglio.",
										"I personaggi che si avvicinano alla scrivania e riescono a superare una prova di Saggezza ({@skill Perception}) con DC 13 notano che una sezione di muro dietro la scrivania sporge leggermente. Un personaggio che esamina questa sezione del muro e riesce a superare una prova di Intelligenza ({@skill Investigation}) a DC 15 scopre una cassaforte nascosta dietro un pannello scorrevole; vedi \"Tesoro\" più avanti.",
										"Gli scaffali ospitano molti tomi sulla magia agricola, con appunti scarabocchiati e indecifrabili di Artù su quasi tutte le pagine. Un personaggio che cerca tra questi libri e riesce a superare una prova di Intelligenza ({@skill Investigation}) con DC 15 trova un passaggio leggibile scarabocchiato in un libro che registra gli esperimenti magici di Artù. \"Molti risultati meravigliosi!\", si legge nella nota. \"Ma anche senza i miei esperimenti, la fattoria di famiglia è sempre stata più fertile e il bestiame più sano di quello dei nostri vicini. Potrebbe esserci qualche altro fattore che non ho considerato?\". Questo è quanto di più vicino Arthur sia mai riuscito a scoprire la fonte segreta della magia della fattoria sotto casa sua (vedi la barra laterale \"{@area Secret of Holrow Homestead|009|x}\" all'inizio dell'avventura).",
										{
											"type": "entries",
											"name": "Album dei ricordi della famiglia Holrow",
											"id": "01b",
											"entries": [
												"Su un tavolino è appoggiato un album con la scritta \"Holrow\" in comune; si tratta dell'album di famiglia Holrow. L'album racconta i successi dei fratelli di Arthur, tra cui i seguenti:",
												"{@b Benedict Holrow} si è trasferito a Waterdeep ed è diventato un politico controverso a causa della sua posizione secondo cui i Signori di Waterdeep dovrebbero essere smascherati. Sostiene che è diritto dei cittadini eleggere e identificare i propri legislatori.",
												"{@b Christine Holrow} viaggia per la Sword Coast, esibendosi come cantautrice. Raramente si ferma a lungo nello stesso luogo. Un gruppo di fan chiamato Chrissy's Clan viaggia di città in città sperando di incrociare il suo cammino e di crogiolarsi nella sua musica, che si dice possa lenire tutti i problemi.",
												"{@b Dabney Holrow} è diventato uno speziale al nord. Vende pozioni e tinture e di recente ha curato un importante membro del Consiglio delle Pietre Scintillanti di Mirabar da una malattia non identificabile."
											]
										},
										{
											"type": "entries",
											"name": "L'Almanacco del Caseario",
											"id": "01c",
											"entries": [
												"I personaggi che frugano nella scrivania scoprono che il diario è di mano di Artù e si intitola Almanacco del Casaro (vedi {@area appendix A|034|x}). Possono usare l'almanacco per determinare quale dei formaggi in cantina era destinato alla vendita."
											]
										},
										{
											"type": "entries",
											"name": "Tesoro",
											"id": "01d",
											"entries": [
												"Alcuni cimeli di famiglia sugli scaffali e sulle pareti hanno un valore più che sentimentale: tre calici d'oro massiccio del valore di 75 gp ciascuno, un piccolo scudo d'argento del valore di 50 gp e una statua d'oro di un elefante del valore di 250 gp.",
												"La cassaforte chiusa a chiave può essere aperta con una prova di Destrezza ({@skill Sleight of Hand}) con esito positivo, utilizzando gli strumenti dei ladri. Contiene 500 gp e dieci gemme del valore di 100 gp ciascuna. La chiave della cassaforte è sepolta con Artù.",
												"Ignis non approva che un personaggio saccheggi questi tesori dalla casa di Artù. Se interrogata sulla questione, insiste che appartengono alla famiglia di Artù.",
												{
													"type": "inset",
													"name": "Il bambino gigante di fuoco parla",
													"id": "01e",
													"entries": [
														"Potete usare il vocabolario qui presente quando interpretate il ruolo dei bambini giganti del fuoco.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Bambino:",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Bottiglia:",
																	"entry": "Puedle"
																},
																{
																	"type": "item",
																	"name": "Ciao ciao:",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Salve:",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Bacio:",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "Latte:",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Madre:",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Gioco:",
																	"entry": "Manjima"
																},
																{
																	"type": "item",
																	"name": "Giocattolo:",
																	"entry": "Manji"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Serra",
									"id": "01f",
									"entries": [
										"Questo grande recinto di vetro è accessibile solo dall'interno della sala principale, attraverso una porta aperta e non bloccata. All'interno l'atmosfera è calda e umida. Il verde riempie l'intero spazio, ad eccezione di un sentiero stretto e tortuoso. Il soffitto è alto 3 metri.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Chiunque entri nella serra sente un chiacchiericcio infantile provenire dall'estremità sud. Flauma, l'altra bambina gigante del fuoco, è qui a giocare nella terra. Non appena vede gli avventurieri, esclama \"Manji!\", la parola gigante per indicare un giocattolo. Conosce solo poche parole e parla per lo più con sillabe senza senso. Per ispirarsi, si veda la barra laterale \"Il linguaggio del bambino gigante di fuoco\", che si trova all'inizio dell'avventura.",
												"Flauma è felice di vedere nuovi giocattoli e, finché i personaggi la soddisfano, non piange. Se la ignorano, la feriscono o la fanno arrabbiare, singhiozza e Ignis viene in suo aiuto. Ignis è ostile a chiunque provochi l'angoscia di Flauma. È troppo alta e larga per entrare nella serra senza stringere, ma può tentare di afferrare o colpire qualsiasi creatura che si trovi alla portata della porta.",
												"Se Ignis ritiene che il figlio sia in reale pericolo, sfonda il muro o il tetto di vetro per recuperare Flauma e distruggere la minaccia. Se Ignis rompe il tetto di vetro, ogni creatura nella serra che non sia Flauma deve superare un tiro salvezza di Destrezza a DC 15 o subire 9 ({@dice 2d8}) danni da taglio per la caduta del vetro."
											]
										},
										{
											"type": "entries",
											"name": "Tumuli barcollanti",
											"id": "021",
											"entries": [
												"Due {@creature Shambling Mound||shambling mounds} si nascondono nella parte nord della serra. Possono essere individuati con una prova di Saggezza ({@skill Perception}) a CC 12 riuscita. Artù ha usato la magia per addomesticare queste creature, che non rappresentano un pericolo per i giganti del fuoco. Se un personaggio si avvicina a meno di 6 metri da loro, attaccano."
											]
										},
										{
											"type": "entries",
											"name": "Tesoro",
											"id": "022",
											"entries": [
												"Due rari alberi di cacao si trovano all'estremità settentrionale della serra, vicino ai tumuli. Gli alberi hanno ampie foglie piatte e zucche giallastre che pendono a grappoli dai rami più alti. Un incantesimo {@spell Detect Magic} rivela che gli alberi emanano una debole aura di magia incantatrice. Un personaggio che indaga nella serra e che riesce a superare una prova di Intelligenza a DC 17 ({@skill Nature}) identifica gli alberi e sa come raccogliere i preziosi semi di cacao che crescono a grappoli all'interno delle zucche. Ogni zucca di cacao contiene alcune decine di semi ricoperti di polpa bianca. Una volta pulite, le fave sono di colore marrone scuro e hanno un ricco profumo di cioccolato. Hanno la stessa aura magica degli alberi.",
												"Kaga pagherà al gruppo 2.500 gp per i semi di cacao magici. Ignis non impedirà al gruppo di raccogliere i semi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Fienile",
									"id": "023",
									"entries": [
										"Il granaio è alto 6 metri, con grandi porte scorrevoli alle estremità nord e sud; la porta sud conduce alla casa, mentre la porta nord conduce all'esterno. Le porte di legno hanno CA 15, 50 punti ferita e immunità ai danni psichici e da veleno. Non sono pesanti, ma sono rumorose. Aprire la porta che divide il fienile dalla casa senza allertare tutti i presenti in entrambi i luoghi richiede una prova di Destrezza ({@skill Stealth}) con esito positivo.",
										"All'arrivo dei personaggi, la porta nord è tenuta chiusa da assi di legno poste sul pavimento all'interno della porta del fienile, che impediscono alla porta di scorrere lungo i suoi binari. Rimuovendo le assi, la porta può essere aperta."
									]
								},
								{
									"type": "entries",
									"name": "Ingredienti: Latte",
									"id": "024",
									"entries": [
										"All'interno della stalla, le mucche masticano le mangiatoie di mangime speciale per bovini di Artù. Un incantesimo {@spell Detect Magic} rivela che dal mangime emana una debole aura di magia di abiurazione. La stalla dispone di postazioni per la mungitura dotate di secchi e bidoni per il latte. Un personaggio può provare a mungere una mucca, ottenendo una prova di Saggezza ({@skill Animal Handling}) con DC 10 riuscita. I secchi e i barattoli possono essere usati per conservare il latte per il breve viaggio di ritorno a Daggerford."
									]
								},
								{
									"type": "entries",
									"name": "5: Vivaio",
									"id": "025",
									"entries": [
										"Ignis ha utilizzato vecchie assi, pezzi di recinzione e metallo per trasformare la parte superiore della biblioteca in una nursery. Il soffitto si trova a 3,6 metri sopra il pavimento della nursery.",
										"Dall'interno della nursery, i personaggi possono vedere che questo spazio un tempo era una camera da letto. Un vecchio materasso giace sul pavimento e funge da letto per bambini, mentre ruote di carro, barili e sassi sono sparsi in giro come giocattoli.",
										"Un personaggio può accedere a quest'area arrampicandosi sulle scaffalature lungo la parete ovest della sala principale e riuscendo a superare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) a CC 13. I personaggi che cercano di evitare l'occhio vigile di Ignis devono superare una prova di Destrezza ({@skill Stealth}) a DC 16 per evitare di essere individuati mentre si arrampicano.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"Se non è stato disturbato in precedenza, uno dei giganti del fuoco, Calor, sta giocando qui. Il suo biberon di latte mezzo finito è appoggiato sul pavimento vicino a lui.",
												"Calor risponde ai visitatori come la sorella, entusiasta di avere nuovi amici. Non rinuncia facilmente al latte e piange se glielo si porta via, ma un personaggio può calmarlo o convincerlo a cederlo con una prova di Carisma ({@skill Persuasion}) con DC 15 riuscita. Tuttavia, se Ignis scopre un intruso qui, diventa ostile e attacca. Una prova di Carisma ({@skill Persuasion}) a DC 20 riuscita la convince a smettere di combattere, ma qualsiasi minaccia o atto di violenza la spinge a combattere fino alla morte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Seminterrato",
									"id": "027",
									"entries": [
										"Il seminterrato è raggiungibile attraverso la botola della sala principale, che conduce a un corridoio lungo e stretto. Il soffitto è alto solo 1,8 metri. Questo sotterraneo è buio e fresco e profuma di terra. Due porte conducono a {@area areas 7|028|x} e {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7: Deposito del formaggio",
									"id": "028",
									"entries": [
										"Il magazzino del formaggio di Artù contiene scaffali di forme di formaggio stagionate. Un incantesimo {@spell Detect Magic} rivela che la stanza emana una debole aura di magia evocativa. Ci sono nove scaffali nella stanza, ognuno con un'etichetta numerata che indica quante stagioni è invecchiato il formaggio su quello scaffale."
									]
								},
								{
									"type": "entries",
									"name": "Ingrediente: Ruota di formaggio",
									"id": "029",
									"entries": [
										"Kaga ha ordinato ai personaggi di tornare con una forma di formaggio invecchiata esattamente sette stagioni, quindi il formaggio di cui hanno bisogno si trova sullo scaffale con l'etichetta \"Sette stagioni\". Su questo scaffale ci sono tre forme di formaggio, ciascuna del peso di circa 4 chilogrammi. La prima ha dei buchi e una crosta rosa. La seconda ha la crosta verde. La terza ha buchi e crosta verde. Tutte e tre le forme sono il doppio di quelle più giovani presenti in questa stanza.",
										"I personaggi possono usare il {@i L'Almanacco del Caseario} di Arthur (trovato nel {@area library|01a|x} e riprodotto nel {@area appendix A|034|x}) per dedurre quale delle tre forme di formaggio Arthur intendeva vendere a Kaga. Per farlo, devono confrontare i resoconti stagionali di Arthur e la tabella delle osservazioni dei campioni di formaggio nell'almanacco con le forme di formaggio su questo scaffale: Nella prima stagione, l'autunno, il tempo umido ha fatto diventare rosa la crosta del formaggio vendibile. Nella seconda stagione, l'inverno, non ci sono state condizioni che abbiano influito sul formaggio. Nella terza stagione, la primavera, il tempo umido ha lasciato la crosta rosa al formaggio salabile e il clima è stato più caldo del previsto. Nella quarta stagione, l'estate, due stagioni calde consecutive hanno fatto raddoppiare le dimensioni del formaggio vendibile. Nella quinta stagione, l'autunno, Artù ha ricoperto il formaggio, provocando dei buchi nel formaggio salabile. Nella sesta stagione, l'inverno, il tempo umido fece nuovamente diventare rosa la crosta del formaggio salabile, ma nell'ultima stagione, la primavera, il tempo secco fece tornare verde la crosta del formaggio salabile.",
										"Il primo formaggio è il campione di controllo. Il secondo formaggio è il campione sperimentale. Il terzo formaggio - quello con i buchi, la crosta verde e le dimensioni raddoppiate - è il formaggio da vendere perfetto per la ricetta degli Stumblenoodles di Kaga. Questo è l'unico che concede un beneficio magico se trasformato in un piatto."
									]
								},
								{
									"type": "entries",
									"name": "8: Deposito",
									"id": "02a",
									"entries": [
										"Questa semplice camera sotterranea contiene sacchi extra di mangime, salumi, fertilizzanti e altre forniture per la coltivazione e la cura delle piante."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ritorno di Invido",
					"id": "02b",
					"entries": [
						"Gli agenti di Lord Invido persero le tracce di Ignis e dei suoi figli alla fattoria di Arthur. Quando sono tornati alla roccaforte di Invido e hanno ammesso il loro fallimento, Invido ha inviato una nuova squadra di ricerca per uccidere Ignis e riportare i suoi figli. Gli agenti di Invido possono arrivare quando i personaggi stanno raccogliendo l'ultimo ingrediente necessario o quando hanno raggiunto un accordo con Ignis.",
						{
							"type": "entries",
							"name": "Arrivo minaccioso",
							"id": "02c",
							"entries": [
								"Mentre la squadra di ricerca di Invido si avvicina, Ignis si trova nella sala principale e sente qualcosa in lontananza. Spunta la testa dalle porte del granaio per controllare e torna subito indietro. Spegne in fretta il fuoco, prende la spada che ha forgiato per sé sul focolare e rimuove la cassa dalla botola del seminterrato. Mette i suoi figli nel seminterrato, pregandoli di stare tranquilli, poi chiude la botola e rimette la cassa sopra di essa.",
								"Chiunque guardi fuori vede tre {@creature Fire Giant||fire giants} che si dirigono verso la casa. Due enormi {@creature Hell Hound||hell hounds} (cambia la loro taglia in Grande) accompagnano i giganti, ciascuno con un guinzaglio di catena di ferro tenuto da uno dei giganti. Il gigante che non tiene il guinzaglio è il comandante della squadra di ricerca. È probabile che i personaggi si accorgano dell'arrivo di questi enormi avversari; anche nei sotterranei si può sentire il pesante calpestio dei giganti.",
								{
									"type": "inset",
									"name": "Nemici alternativi",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} descrive i giganti che si sono uniti ai culti del Male Elementale. Forse Invido ha usato il Culto del Fuoco Malvagio per consolidare il suo sostegno e la sua influenza. Se si ha accesso a {@book Glory of the Giants|BGG}, si può sostituire il comandante della squadra di ricerca dei giganti del fuoco con un {@creature fire giant of evil fire|BGG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Non ci si può più nascondere",
							"id": "02e",
							"entries": [
								"Se i personaggi si rivelano, i giganti attaccano. Altrimenti, i giganti indagano sull'esterno della casa. \"Continuate a cercare tracce\", dice il comandante (tutti i giganti del fuoco parlano solo in gigante). I segugi infernali ringhiano con rabbia. All'interno, Ignis sembra arrabbiato e spaventato.",
								"Se non vengono interrotti, i cacciatori di giganti di fuoco - con l'aiuto dei loro segugi infernali - fiutano Ignis all'interno della casa. I segugi abbaiano forte e si lanciano verso la casa, mentre il comandante della squadra di ricerca grida: \"Sono negli edifici!\". Il comandante della squadra di ricerca grida: \"Sono nell'edificio!\" e manda in frantumi il tetto del fienile, gettando nel panico il bestiame che si trova all'interno, ma a meno che non siano state rimosse le assi che tengono chiusa la porta nord del fienile, gli animali terrorizzati sono intrappolati nella stalla. Ignis prepara la spada, decisa a combattere.",
								"Se Ignis è indifferente o amichevole nei confronti dei personaggi, li prega di proteggere i suoi figli. Poi si lancia in avanti per affrontare la pattuglia. Il comandante sogghigna e dice ai suoi compagni: \"Andate a cercare i bambini, devono essere nascosti qui da qualche parte\". Guarda Ignis con un ghigno cattivo e dichiara: \"Lord Invido mi onorerà quando gli riporterò i suoi eredi\". Ignis si lancia verso di lui e inizia il combattimento."
							]
						},
						{
							"type": "entries",
							"name": "Trovare i bambini",
							"id": "02f",
							"entries": [
								"Gli altri due membri del gruppo di ricerca usano i segugi per fiutare la posizione dei bambini. I giganti non permettono mai ai segugi di liberarsi dal guinzaglio, quindi un cane non può muoversi a più di 6 metri dal gigante che lo tiene al guinzaglio. Un cane che usa l'azione {@action Search} e riesce a superare una prova di Saggezza a DC 15 ({@skill Perception}) riesce a fiutare l'odore dei bambini. Se i segugi riescono a fare due prove di questo tipo, individuano la posizione dei bambini. I giganti di fuoco di Invido attaccano per primi Ignis e i personaggi, inseguendo i bambini solo se non ci sono difensori. I giganti possono demolire la casa per raggiungere l'ingresso del seminterrato; un attacco di un gigante del fuoco crea un buco di 1,5 metri nelle vecchie pareti di legno della casa. I giganti sono troppo grandi per entrare nel seminterrato attraverso la botola, ma i segugi infernali possono entrare stringendosi.",
								"Se la squadra di ricerca riesce ad accedere ai bambini, Ignis abbandona qualsiasi cosa stia facendo e va a difenderli. I giganti di Invido e i loro segugi infernali evitano di fare del male ai bambini, anzi {@action grapple} cercano di portarli via. Se per caso uno dei bambini subisce danni, non muore, ma si aggrappa alla vita abbastanza a lungo da permettere ai personaggi di curarlo.",
								"Quando rimane solo uno dei giganti di fuoco di Invido, quest'ultimo abbandona la battaglia e cerca di fuggire, avvertendo Ignis e i personaggi che Invido non si fermerà finché non avrà trovato i bambini, perché è determinato a crescerli come suoi."
							]
						},
						{
							"type": "entries",
							"name": "Le conseguenze",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Se Ignis sopravvive e i personaggi hanno contribuito a proteggere i suoi figli, fa un cenno di apprezzamento ai personaggi. Se non era già amichevole con loro, lo diventa ora. Anzi, una lacrima di gratitudine le scende lungo la guancia. Parla liberamente con loro in gigante e racconta volentieri la sua storia. Ha deciso di tornare a casa e di riprendere il controllo di Invido. Ma prima deve riprendersi e preparare un piano. Nel frattempo si nasconderà tra le montagne e, se i personaggi desiderano aiutarla, è lì che la troveranno. Se nessuno dei personaggi parla in gigante, cerca di pantomimare i suoi ringraziamenti e il suo piano di andare in montagna per nascondersi temporaneamente. Se Ignis non sopravvive, ma i suoi figli sì, i personaggi devono decidere come proteggere Flauma e Calor.",
								"In ogni caso, se i personaggi sopravvivono e non hanno recuperato tutti gli ingredienti, sono ora liberi di completare la loro missione."
							]
						},
						{
							"type": "entries",
							"name": "Ritorno trionfale",
							"id": "031",
							"entries": [
								"Quando i personaggi tornano alla Taverna del Fiume Splendente, Kaga e Jacque sono sollevati di vederli, ma poi si rattristano nell'apprendere della morte di Arthur Holrow.",
								"Se i personaggi hanno recuperato tutti gli ingredienti, Kaga prepara un banchetto adatto agli eroi. Jacque mette un piatto abbondante di Stumblenoodles di Kaga al centro del grande tavolo rotondo, insieme a tutto ciò che i personaggi desiderano (puoi usare piatti da {@i La festa degli eroi: Sapori del Multiverso} per completare il menu della taverna). Molti bambini della città di Daggerford si uniscono alla festa per un grande banchetto. Tutti si mettono a tavola, in stile familiare. I personaggi che hanno mangiato una porzione di Stumblenoodles iniziano a sentire una sensazione di formicolio in tutto il corpo. Guadagnano il {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusione",
					"id": "033",
					"entries": [
						"Dopo la cena, i personaggi sono liberi di vagare per la Costa della Spada. Potrebbero voler informare i fratelli di Artù della sua morte. Forse, commossi dalla situazione di Ignis, la aiuteranno a riconquistare la posizione che le spetta tra la sua gente. Potrebbero anche tornare a Holrow Homestead per indagare sul mistero della sua insolita fertilità, scatenando potenzialmente l'impressionante potere di un {@creature Scion of Grolantor|BGG|hill giant scion}!"
					]
				},
				{
					"type": "section",
					"name": "Appendice A: Almanacco del Caseario",
					"id": "034",
					"entries": [
						"L'almanacco è scritto a mano da Arthur e contiene un resoconto del tempo degli ultimi due anni, un grafico con i risultati degli esperimenti di Arthur e i suoi appunti.",
						{
							"type": "entries",
							"name": "Diario meteorologico stagionale",
							"id": "035",
							"entries": [
								"Ho osservato che le condizioni meteorologiche stagionali influenzano notevolmente il processo di stagionatura del formaggio. Registrare il clima di ogni stagione è una parte fondamentale di questi esperimenti per capire come e perché il nostro formaggio Holrow è insolito.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Estate",
											"entry": "Il caldo secco rende difficile il lavoro nei campi. Ci si augura di non dover lavorare da soli."
										},
										{
											"type": "item",
											"name": "Autunno",
											"entry": "Le nevicate sono arrivate presto e spesso. Una bella coltre di neve ogni pochi giorni che si scioglieva rapidamente, ma che impediva al terreno di indurirsi."
										},
										{
											"type": "item",
											"name": "Inverno",
											"entry": "Bellissime calotte di neve su Illefarn. Vorrei che mamma e papà fossero qui a vederla."
										},
										{
											"type": "item",
											"name": "Primavera",
											"entry": "Primavera insolitamente calda. Il disgelo è arrivato velocemente. I fiumi sono pieni."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Estate",
											"entry": "Estate molto calda ma non troppo secca grazie alle piogge primaverili."
										},
										{
											"type": "item",
											"name": "Autunno",
											"entry": "Fresco e frizzante. Un tempo eccellente per il formaggio. Peccato che siano entrati i topi. Ho dovuto coprire i miei campioni fino all'ibernazione."
										},
										{
											"type": "item",
											"name": "Inverno",
											"entry": "Grandi cumuli di neve, ma il terreno più caldo l'ha fatta sciogliere velocemente. Le condizioni di fanghiglia sono state buone per saltare le pozzanghere."
										},
										{
											"type": "item",
											"name": "Primavera",
											"entry": "Finalmente, bello, asciutto e caldo."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guida al condizionamento del formaggio",
							"id": "036",
							"entries": [
								"È importante ruotare i campioni nello scaffale successivo ogni stagione per tenere traccia della loro età. Ogni stagione preparo un campione di controllo da cagliate ordinarie, un campione sperimentale non sicuro per il consumo fino a quando non vengono condotti ulteriori test e un campione vendibile da cagliate perfettamente migliorate per ottenere il massimo del sapore. Per identificare gli effetti delle condizioni di una stagione su ciascun tipo di campione, consultare la tabella Osservazioni sui campioni di formaggio.",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"Season was mostly wet",
											"Cheese develops holes",
											"No change",
											"Rind turns pink"
										],
										[
											"Season was mostly dry",
											"Rind turns pink",
											"Doubles in size",
											"Rind turns green"
										],
										[
											"Sample was covered at any time during aging",
											"No change",
											"Rind turns green",
											"Holes develop"
										],
										[
											"Weather was hotter than expected for longer than one season",
											"Doubles in size",
											"No change",
											"Doubles in size"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendice B: Ricetta degli stumblenoodles Kender",
					"id": "037",
					"entries": [
						"Vedere la voce {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		}
	]
}