{
	"data": [
		{
			"type": "section",
			"name": "Custodie per i fulmini",
			"id": "000",
			"entries": [
				"{@i Custodie per i fulmini} è un'avventura di Dungeons & Dragons quinta edizione per quattro-sei personaggi di livello 3. È ambientata in un mondo a vostra scelta, magari di vostra creazione. È ambientata in un mondo a vostra scelta, magari di vostra creazione. Presenta mostri del {@filter Compendio mostruoso Volume 3: Creature di Minecraft|bestiary|source=MCV3MC} e quindi si adatta bene alle ambientazioni ispirate al {@i Minecraft}.",
				"Le informazioni presentate qui sono destinate esclusivamente al DM. Se avete intenzione di giocare l'avventura con qualcun altro come DM, smettete subito di leggere!",
				{
					"type": "section",
					"name": "Gestire l'avventura",
					"id": "001",
					"entries": [
						"Questa avventura è stata progettata per essere giocata in tre o quattro ore. L'obiettivo dei personaggi è semplice: devono cercare sei parafulmini magici in un castello abbandonato. Una volta installati in cima ai merli, questi bastoni creano un campo di fulmini protettivo intorno al castello. Difendendo il castello in questo modo, i personaggi possono offrire un rifugio ai rifugiati sfollati da un drago predatore. Ulteriori informazioni sul castello e sul drago si trovano nelle sezioni successive.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Il testo che appare in un riquadro come questo è destinato a essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						},
						"Quando il nome di una creatura appare con il tipo {@b audace}, si tratta di un indizio visivo che indica il blocco delle statistiche per dire: \"Ehi, DM, è meglio che prepari il blocco delle statistiche di questa creatura. Ne avrai bisogno\". Di solito, il blocco delle statistiche si trova in {@filter Compendio mostruoso Volume 3: Creature di Minecraft|bestiary|source=MCV3MC}; se il blocco delle statistiche si trova in {@book Monster Manual|MM}, il testo dell'avventura lo indica.",
						"È possibile rendere l'avventura più facile o più difficile, o adattarla a gruppi più piccoli o più grandi di personaggi giocanti, modificando il numero di mostri o aggiungendo o eliminando incontri.",
						"L'avventura si adatta facilmente a qualsiasi ambientazione della campagna. Tutto ciò che serve è un drago predatore e un luogo remoto per Lightning Keep. Se avete bisogno di aiuto nella scelta del drago, tirate un {@dice d6} e consultate la tabella dei suggerimenti sui draghi. I personaggi non incontrano il drago in questa avventura; è inteso come una minaccia incombente che potrebbe comparire più avanti nella campagna.",
						{
							"type": "table",
							"caption": "Dragon Suggestions",
							"colLabels": [
								"d6",
								"Dragon's Stat Block",
								"CR"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"1",
									"{@creature Young black dragon}",
									"7"
								],
								[
									"2",
									"{@creature Young blue dragon}",
									"9"
								],
								[
									"3",
									"{@creature Young green dragon}",
									"8"
								],
								[
									"4",
									"{@creature Young red dragon}",
									"10"
								],
								[
									"5",
									"{@creature Young white dragon}",
									"6"
								],
								[
									"6",
									"{@creature Ender Dragon|MCV3MC}",
									"19"
								]
							]
						},
						"Se vi piace la mappa di Lightning Keep, ma non volete giocare l'avventura, potete usare la mappa per rappresentare un'altra roccaforte nella vostra campagna."
					]
				},
				{
					"type": "section",
					"name": "Inizio dell'avventura",
					"id": "003",
					"entries": [
						"Iniziate l'avventura leggendo ad alta voce quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Un drago predatore ha devastato numerosi villaggi, divorando alcuni residenti e sfollandone altri. Colpisce senza pietà. Nessuno sa da dove venga, dove si annidi o per quanto tempo intenda terrorizzare il regno.",
								"Ma c'è una speranza. Molto tempo fa, un cavaliere mannaro di grande valore usò le sue ricchezze per erigere un bastione ai margini della natura selvaggia. Questo castello aveva il potere di generare uno scudo di fulmini intorno a sé, uno scudo abbastanza potente da rompere gli assedi e tenere a bada i mostri. Il castello fu abbandonato poco dopo la morte del cavaliere. A quel punto, la pace si era stabilita in tutta la terra, rendendo superflua la roccaforte.",
								"Gli abitanti del villaggio sfollati dal drago vi chiedono di recarvi alla Fortezza del Fulmine e di liberarla da ogni minaccia. Si dice che lo scudo di fulmini sia alimentato da sei barre magiche. Se riuscite a trovare queste barre, forse lo scudo potrebbe essere riattivato, permettendo ai rifugiati in fuga dal drago di usare la fortezza come rifugio."
							]
						},
						"La distanza che i personaggi devono percorrere per raggiungere Lightning Keep è a vostra discrezione. I personaggi devono affrettarsi se vogliono salvare i rifugiati.",
						"A meno che non si decida diversamente, il viaggio verso il mastio è tranquillo."
					]
				},
				{
					"type": "section",
					"name": "Arrivo alla fortezza",
					"id": "005",
					"entries": [
						"Quando i personaggi arrivano alla fortezza, descrivetela ai giocatori come segue:",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"La fortezza dei fulmini è una struttura ben conservata con merli che rivestono le sue pareti di granito. Un sentiero rettilineo conduce alla portineria in pietra, che contiene una serie di pesanti porte di legno chiuse dietro una saracinesca di ferro. Non si vedono segni di abitazione né altri ingressi."
							]
						},
						"I personaggi arrivano al mattino, al pomeriggio, alla sera o nel cuore della notte, secondo quanto stabilito da voi.",
						"I personaggi che girano intorno alla fortezza possono confermare che la guardiola è l'unica entrata. Prima che i personaggi si spingano oltre, si deve fare l'incontro \"Lupi affamati\".",
						{
							"type": "entries",
							"name": "Lupi affamati",
							"id": "007",
							"entries": [
								"Fuori dalla fortezza, otto {@creature Wolf of the Overworld|MCV3MC|wolves of the Overworld} si avvicinano ai personaggi. (In alternativa, si può usare il blocco di statistiche {@creature wolf} del {@book Monster Manual|MM} per rappresentare queste creature).",
								"I lupi sembrano affamati. Se un personaggio offre carne cruda o cotta a un lupo, questo accetta l'offerta e fugge al suo turno successivo, portando con sé un altro lupo. Se invece un personaggio offre al lupo un osso, il lupo accetta l'osso e diventa amichevole nei confronti del personaggio, obbedendo ai suoi comandi per le 24 ore successive e ripartendo in seguito. I lupi che non ricevono cibo o ossa attaccano, sperando di fare un pasto al gruppo.",
								"Come azione, un personaggio può tentare di convincere un lupo ad andarsene pacificamente al suo prossimo turno senza offrire cibo o un osso, con una prova di Saggezza ({@skill Animal Handling}) riuscita, oppure spaventare un lupo affinché se ne vada al suo prossimo turno, il che richiede una prova di Carisma ({@skill Intimidation}) riuscita.",
								"Un lupo ferito fugge al suo turno successivo. Se quattro lupi vengono uccisi, tutti i lupi rimanenti si ritirano nel loro turno successivo, usando l'azione {@action dash||Dash} per mettere quanta più distanza possibile tra loro e i personaggi."
							]
						},
						{
							"type": "entries",
							"name": "Entrare nella fortezza",
							"id": "008",
							"entries": [
								"Una volta eliminati i lupi, i personaggi possono cercare di entrare nella fortezza sollevando la saracinesca o facendo un uso intelligente della magia. In alternativa, possono usare rampini e corde (o kit da scalatore) per scalare il muro esterno alto 6 metri. Tutte queste opzioni sono spiegate di seguito:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Uso intelligente della magia",
											"entry": "Un personaggio Piccolo ridotto alle dimensioni di un Minuscolo da un incantesimo {@spell enlarge/reduce} può scivolare tra le sbarre della saracinesca, mentre un incantesimo {@spell misty step} o una magia simile permette un trasporto sicuro da un lato all'altro della saracinesca."
										},
										{
											"type": "item",
											"name": "Arrampicarsi sulle pareti",
											"entry": "La cima del muro esterno è più alta di 6 metri rispetto al terreno all'esterno del mastio, e il muro è troppo liscio per essere scalato senza un'attrezzatura adeguata o una magia (come un incantesimo {@spell spider climb}). Un personaggio dotato di attrezzatura da scalata può usarla per tentare di scalare il muro, con una prova di Forza ({@skill Athletics}) a DC 10 riuscita."
										},
										{
											"type": "item",
											"name": "Sollevare la saracinesca",
											"entry": "Come azione, un personaggio può tentare di sollevare la saracinesca con una prova di Forza ({@skill Athletics}) a DC 20 riuscita. Il personaggio può far cadere la saracinesca lasciandola andare. Per tenerla in piedi è necessario uno sforzo continuo; il personaggio che lo fa deve riuscire un tiro salvezza di Forza a DC 15 all'inizio di ogni suo turno. Se il tiro salvezza fallisce, la forza del personaggio cede e la saracinesca cade. (La saracinesca può anche essere sollevata e abbassata usando l'argano in {@area area K13|025|x})."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Esplorare la fortezza",
					"id": "009",
					"entries": [
						"Una volta entrati nella fortezza, i personaggi devono trovare le sei aste magiche del fulmine. Una volta trovate le aste, i personaggi possono testare lo scudo luminoso inserendo le aste nelle sei pietre angolari della merlatura (vedi {@area area K21|03b|x}).",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/000-map-0.01-lightning-keep.webp"
									},
									"imageType": "map",
									"title": "Map: Lightning Keep",
									"credit": "Sean Macdonald",
									"width": 3840,
									"height": 5280,
									"id": "040",
									"mapRegions": [
										{
											"area": "03b",
											"points": [
												[
													1941,
													524
												],
												[
													1941,
													240
												],
												[
													3291,
													240
												],
												[
													3291,
													2455
												],
												[
													2505,
													2455
												],
												[
													2505,
													2156
												],
												[
													2443,
													2156
												],
												[
													2443,
													2055
												],
												[
													2611,
													2055
												],
												[
													2611,
													2366
												],
												[
													3192,
													2366
												],
												[
													3192,
													333
												],
												[
													2036,
													333
												],
												[
													2036,
													524
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1556,
													1103
												],
												[
													1171,
													1103
												],
												[
													1171,
													2162
												],
												[
													1640,
													2162
												],
												[
													1640,
													2072
												],
												[
													1259,
													2072
												],
												[
													1259,
													1194
												],
												[
													1556,
													1194
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2137,
													537
												],
												[
													2421,
													537
												],
												[
													2421,
													808
												],
												[
													2238,
													808
												],
												[
													2238,
													625
												],
												[
													2137,
													625
												]
											]
										},
										{
											"area": "035",
											"points": [
												[
													1558,
													535
												],
												[
													1933,
													535
												],
												[
													1933,
													621
												],
												[
													1832,
													621
												],
												[
													1832,
													811
												],
												[
													1558,
													811
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													1836,
													1187
												],
												[
													1836,
													1019
												],
												[
													1663,
													1019
												],
												[
													1663,
													1187
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1556,
													1208
												],
												[
													1556,
													1394
												],
												[
													1832,
													1394
												],
												[
													1832,
													1208
												]
											]
										},
										{
											"area": "02f",
											"points": [
												[
													1851,
													1017
												],
												[
													1851,
													1400
												],
												[
													2124,
													1400
												],
												[
													2124,
													1017
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													2139,
													1021
												],
												[
													2139,
													1392
												],
												[
													2423,
													1392
												],
												[
													2423,
													1021
												]
											]
										},
										{
											"area": "025",
											"points": [
												[
													1661,
													1985
												],
												[
													1928,
													1985
												],
												[
													1928,
													2069
												],
												[
													2158,
													2069
												],
												[
													2158,
													1985
												],
												[
													2411,
													1985
												],
												[
													2411,
													2244
												],
												[
													2149,
													2244
												],
												[
													2149,
													2145
												],
												[
													1924,
													2145
												],
												[
													1924,
													2244
												],
												[
													1661,
													2244
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1556,
													825
												],
												[
													1556,
													996
												],
												[
													2425,
													996
												],
												[
													2425,
													825
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													1547,
													3299
												],
												[
													1547,
													3019
												],
												[
													1825,
													3019
												],
												[
													1825,
													3299
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													2423,
													3021
												],
												[
													2423,
													3301
												],
												[
													2236,
													3301
												],
												[
													2236,
													3021
												]
											]
										},
										{
											"area": "014",
											"points": [
												[
													1943,
													3023
												],
												[
													1943,
													3876
												],
												[
													2112,
													3876
												],
												[
													2112,
													3023
												]
											]
										},
										{
											"area": "01d",
											"points": [
												[
													2137,
													3318
												],
												[
													2137,
													3893
												],
												[
													2421,
													3893
												],
												[
													2421,
													3318
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													1554,
													3318
												],
												[
													1554,
													3684
												],
												[
													1920,
													3684
												],
												[
													1920,
													3318
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													1549,
													3705
												],
												[
													1549,
													3888
												],
												[
													1733,
													3888
												],
												[
													1733,
													3705
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													1752,
													3703
												],
												[
													1752,
													3880
												],
												[
													1920,
													3880
												],
												[
													1920,
													3703
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													2712,
													4084
												],
												[
													2712,
													4356
												],
												[
													3078,
													4356
												],
												[
													3078,
													4084
												]
											]
										},
										{
											"area": "00f",
											"points": [
												[
													2977,
													4571
												],
												[
													2977,
													4758
												],
												[
													3099,
													4758
												],
												[
													3099,
													4571
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													1259,
													3691
												],
												[
													1343,
													3691
												],
												[
													1343,
													3888
												],
												[
													1455,
													3888
												],
												[
													1455,
													3981
												],
												[
													1939,
													3981
												],
												[
													1939,
													3899
												],
												[
													2126,
													3899
												],
												[
													2126,
													3983
												],
												[
													2514,
													3983
												],
												[
													2514,
													2922
												],
												[
													2232,
													2922
												],
												[
													2232,
													2823
												],
												[
													3187,
													2823
												],
												[
													3187,
													4855
												],
												[
													2606,
													4855
												],
												[
													2606,
													4669
												],
												[
													2802,
													4669
												],
												[
													2802,
													4552
												],
												[
													2419,
													4552
												],
												[
													2419,
													4461
												],
												[
													2133,
													4461
												],
												[
													2133,
													4547
												],
												[
													1939,
													4547
												],
												[
													1939,
													4457
												],
												[
													1642,
													4457
												],
												[
													1642,
													4556
												],
												[
													1259,
													4556
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LK/thumbnail/000-map-0.01-lightning-keep.webp"
									},
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/001-map-0.01-lightning-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3840,
									"height": 5280,
									"mapParent": {
										"id": "040"
									},
									"credit": "Sean Macdonald",
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Mantenere le caratteristiche",
							"id": "00a",
							"entries": [
								"Di seguito sono riassunte le caratteristiche prevalenti dell'Osservatorio:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Materiali da costruzione",
											"entry": "Tutti e tre gli edifici annessi - la dependance ({@area area K3|00f|x}), la baracca esterna ({@area area K4|011|x}) e la stalla ({@area area K5|013|x}) - sono in legno e costruiti su fondamenta in pietra. Tutto il resto è in pietra."
										},
										{
											"type": "item",
											"name": "Soffitti",
											"entry": "I soffitti del piano terra sono alti 3 metri. I soffitti dei piani superiori sono alti 4,5 metri."
										},
										{
											"type": "item",
											"name": "Porte",
											"entry": "Le porte sono fatte di robusta quercia con cerniere, maniglie e accessori in ferro. Come azione, un personaggio può forzare una porta chiusa a chiave con una prova di Forza ({@skill Athletics}) a D.C. 20 riuscita, oppure usare gli strumenti dei ladri per cercare di forzare la serratura, con una prova di Destrezza ({@skill Athletics}) riuscita."
										},
										{
											"type": "item",
											"name": "Illuminazione interna",
											"entry": "I luoghi interni sono bui, a meno che non abbiano delle finestre che lasciano entrare la luce naturale. Le descrizioni delle aree presuppongono che i personaggi abbiano una fonte di luce o qualche altro mezzo per vedere al buio."
										},
										{
											"type": "item",
											"name": "Finestre",
											"entry": "Il piano superiore del torrione principale ha finestre smerigliate che si aprono su cerniere di ferro. Ogni finestra è chiusa dall'interno. Come azione, un personaggio dotato di strumenti da ladro può tentare di scardinare una finestra dall'esterno, ottenendo una prova di Destrezza con DC 15 riuscita. Una finestra può anche essere rotta come azione."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mantenere le posizioni",
							"id": "00b",
							"entries": [
								"I seguenti luoghi sono collegati alla mappa del Lightning Keep.",
								{
									"type": "entries",
									"name": "K1: Portineria inferiore",
									"id": "00c",
									"entries": [
										"La portineria non è sorvegliata. Il passaggio tra le torri della portineria sale verso nord, poiché il terreno all'interno del cortile è più alto di quello all'esterno del mastio.",
										"Le difese principali della portineria sono una robusta doppia porta e una saracinesca di ferro:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Doppia porta",
													"entry": "Queste porte oscillano verso l'interno, cigolando su cardini arrugginiti. Anche se non sono chiuse a chiave, una barra di legno all'interno può essere abbassata in staffe per tenere le porte chiuse. Aprire le porte sbarrate richiede una prova di Forza ({@skill Athletics}) a CC 25 riuscita."
												},
												{
													"type": "item",
													"name": "Portcullis",
													"entry": "Le sbarre della saracinesca di ferro hanno degli spazi stretti tra loro, troppo stretti perché un personaggio Piccolo o Medio possa passarci attraverso. Un argano al piano superiore della portineria ({@area area K13|025|x}) può essere usato per alzare o abbassare la saracinesca."
												}
											]
										},
										"Entrambe le porte delle torri della portineria sono chiuse a chiave. Le fessure delle frecce nelle pareti della guardiola tra la saracinesca e le porte forniscono {@book three-quarters cover|PHB|9|Cover} a chiunque si trovi dietro di esse. All'interno di ogni torre c'è una scala che conduce a una botola di legno nel soffitto, sopra la quale si trova l'area K13."
									]
								},
								{
									"type": "entries",
									"name": "K2: Cortile",
									"id": "00d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "00e",
											"entries": [
												"Questo cortile di ghiaia è più alto di tre metri rispetto al terreno all'esterno del mastio, quindi è solo tre metri più basso dei parapetti del muro esterno. Scale di pietra collegano il cortile alla sommità del muro."
											]
										},
										"Il cortile è vuoto."
									]
								},
								{
									"type": "entries",
									"name": "K3: Casa fuori casa",
									"id": "00f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"Ratti innocui infestano questo edificio in legno, che puzza di escrementi di ratto."
											]
										},
										"Un personaggio può usare un incantesimo {@spell speak with animals} per interrogare i ratti, e nutrire i ratti li rende più inclini a essere utili. I ratti condividono le seguenti informazioni quando vengono interrogati:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Mantiene principale",
													"entry": "I ratti non hanno trovato un modo per entrare nella fortezza principale, quindi il suo contenuto è sconosciuto."
												},
												{
													"type": "item",
													"name": "Altri visitatori",
													"entry": "Di notte i ratti sono occasionalmente assediati dai gufi, ma non hanno incontrato altri visitatori. La baracca esterna (area K4) contiene diverse creature che i ratti considerano \"innaturali\". I ratti le evitano."
												},
												{
													"type": "item",
													"name": "Chiave d'argento",
													"entry": "Uno dei ratti ha trovato una chiave d'argento appannata e l'ha seppellita nell'angolo sud-est del cortile, dietro la dependance. Un personaggio può convincere il ratto a recuperare la chiave con una prova di Carisma ({@skill Persuasion}) a DC 10 riuscita. La testa della chiave ha la forma di una testa di lupo. La chiave può aprire o chiudere qualsiasi porta della fortezza."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K4: Baracca esterna",
									"id": "011",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "012",
											"entries": [
												"L'interno di questo edificio puzza di muffa e tutto è avvolto dalla polvere. Si vede un camino in pietra e sei serie di letti a castello in legno con materassi marci e pieni di paglia. Su quattro di essi sono sdraiate creature verde scuro con corpi e teste a blocchi, ma senza braccia."
											]
										},
										"Le figure senza braccia sdraiate sui letti sono quattro {@creature Creeper|MCV3MC|creepers}. Se i personaggi si ritirano immediatamente dalla baracca, i rampicanti non fanno nulla. Se i personaggi si attardano, gli striscianti se ne accorgono, si alzano dai loro letti e si avvicinano agli intrusi. Gli striscianti sono ostili e combattono fino a quando non vengono distrutti."
									]
								},
								{
									"type": "entries",
									"name": "K5: Stabile",
									"id": "013",
									"entries": [
										"Le cerniere delle porte esterne della stalla sono gravemente arrugginite. Ogni tentativo di aprire la doppia porta provoca lo scatto dei cardini.",
										"L'edificio contiene sei box per cavalli vuoti e vecchie attrezzature per l'equitazione coperte di polvere."
									]
								},
								{
									"type": "entries",
									"name": "K6: Sala principale",
									"id": "014",
									"entries": [
										"La doppia porta che dal cortile conduce alla sala principale è chiusa a chiave.",
										{
											"type": "insetReadaloud",
											"id": "015",
											"entries": [
												"Questa sala polverosa è vuota, tranne che per le ragnatele."
											]
										},
										"All'estremità nord della sala, due scale ricoperte di ragnatele salgono alla galleria ({@area area K14|027|x})."
									]
								},
								{
									"type": "entries",
									"name": "K7: Vestibolo",
									"id": "016",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"In questa stanza ci sono file di ganci spogli alle pareti."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K8: Cucina e pozzo",
									"id": "018",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "019",
											"entries": [
												"Un pozzo di pietra occupa l'angolo sud-ovest di questa cucina. Accanto al pozzo c'è un secchio di legno attaccato a una corda lunga 15 metri. Il tavolo da lavoro e gli armadietti della cucina sono spogli e un piccolo calderone di ferro è appeso a un gancio di ferro nel camino macchiato di fuliggine."
											]
										},
										"Il pozzo è largo 1,5 metri, profondo 9 metri e fatto di mattoni, alcuni dei quali sporgono leggermente per creare appigli e punti di appoggio. Un personaggio che illumina il pozzo vede un bagliore argenteo nell'acqua. Un personaggio può salire o scendere dal pozzo senza dover effettuare una prova di abilità.",
										{
											"type": "entries",
											"name": "Cisterna",
											"id": "01a",
											"entries": [
												"Sotto il pozzo si trova una cisterna profonda 3 metri e larga 3 metri, piena di acqua dolce. La cisterna è sorvegliata da un {@creature water weird} (vedi il {@book Monster Manual|MM}) che attacca qualsiasi personaggio che entri nell'acqua. Sul pavimento della cisterna si trova un parafulmine d'acciaio lungo 3 metri con una palla a un'estremità. Si tratta di uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K9: Dispensa",
									"id": "01b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01c",
											"entries": [
												"La parete di fondo di questa dispensa vuota è occupata da scaffali nudi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K10: Sala da pranzo",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Quattordici sedie in legno circondano un tavolo da pranzo in legno. Sopra il tavolo è sospeso un lampadario di ferro privo di candele. Due credenze vuote sono appoggiate alla parete nord.",
												"Nella parete est è incastonato un camino annerito. Sopra la mensola di marmo blu è appeso uno scudo di metallo con un'insegna: una testa di lupo con tre fulmini sopra."
											]
										},
										"Un personaggio che esamina lo scudo e riesce a superare una prova di Intelligenza ({@skill History}) a DC 10 sa che le sue insegne appartengono al cavaliere mannaro che ha costruito la fortezza. Un incantesimo {@spell detect magic} rivela un'aura di magia di abiurazione attorno allo scudo. La prima creatura che tocca lo scudo metallico subisce 13 ({@dice 3d8}) danni da fulmine, dopodiché lo scudo diventa non magico e può essere maneggiato senza subire danni.",
										{
											"type": "entries",
											"name": "Caminetto in marmo blu",
											"id": "01f",
											"entries": [
												"Un personaggio che esamina la mensola del camino si rende conto che si tratta di un coperchio abilmente camuffato che nasconde un vano lungo e poco profondo. All'interno di questo scomparto si trovano due metà di un parafulmine lungo 3 metri. Se messe una accanto all'altra, le due metà si fondono magicamente in un unico parafulmine lungo 3 metri con una palla a un'estremità. Questo è uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K11: Alloggio dei domestici",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Questa stanza è piena di polvere e ragnatele. Tre letti a castello sono addossati alla parete est e i loro materassi di paglia sono marciti."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K12: Armeria",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"Alle pareti di questa stanza quadrata sono attaccate rastrelliere di legno destinate a contenere le armi. La maggior parte delle armi è stata rimossa molto tempo fa, ma ne rimangono alcune: sei lance, quattro spade lunghe, due archi lunghi non armati e un'alta lancia di legno."
											]
										},
										"Il {@item Spear|PHB|spears}, il {@item Longsword|PHB|swords} e il {@item Longbow|PHB|bows} non sono magici.",
										{
											"type": "entries",
											"name": "Lancia di legno",
											"id": "024",
											"entries": [
												"L'esame ravvicinato della lancia di legno rivela che non si tratta di un'arma, ma di una custodia. All'interno di questa valigetta si trova un parafulmine d'acciaio alto 3 metri con una sfera a un'estremità. Si tratta di uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K13: Portineria superiore",
									"id": "025",
									"entries": [
										"La portineria superiore non è sorvegliata. Le porte che conducono ai merli del muro esterno sono chiuse a chiave. Le botole di legno nel pavimento si aprono per rivelare le scale che scendono alla portineria inferiore ({@area area K1|00c|x}). Le pareti sono fiancheggiate da feritoie che forniscono ({@book three-quarters cover|PHB|9|Cover}) a chi si trova dietro di esse.",
										{
											"type": "entries",
											"name": "Argano a saracinesca",
											"id": "026",
											"entries": [
												"In una parete è incastonato un argano di ferro. Come azione, un personaggio può usare l'argano per sollevare la saracinesca e bloccarla in modo che non cada, oppure rilasciare un fermo che fa cadere la saracinesca."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K14: Galleria",
									"id": "027",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "028",
											"entries": [
												"Quattro armature vuote sorvegliano questo corridoio rivestito di moquette, le cui pareti sono ornate da immagini incorniciate di cavalieri, draghi, paesaggi e grandi battaglie. All'estremità orientale del corridoio si trova un grande dipinto di un cavaliere mannaro che brandisce una lancia d'acciaio."
											]
										},
										"I dipinti non sono magici o di particolare valore. Il grande dipinto sulla parete est raffigura il cavaliere mannaro che costruì Lightning Keep. Le porte che conducono ai merli sono chiuse solo dall'esterno. Due scale gemelle conducono alla sala principale ({@area area K6|014|x}).",
										{
											"type": "entries",
											"name": "Tesoro",
											"id": "029",
											"entries": [
												"Le armature sono saldate per evitare che si rovescino o crollino. Tre delle armature stringono un {@item Spear|PHB|spears} non magico. La quarta stringe un {@item +1 spear} che può essere strappato dalla presa dell'armatura con una prova di Forza ({@skill Athletics}) a DC 10 riuscita."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K15: Camera da letto",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Un letto stretto riposa nell'angolo più lontano di questa stanza scarsamente arredata. Sul pavimento, vicino ai piedi del letto, ci sono una cassapanca vuota e rovesciata e un appendiabiti di legno."
											]
										},
										"Questa camera da letto era utilizzata dal capitano responsabile delle guardie del castello. Il forziere è stato in gran parte svuotato prima che il castello fosse abbandonato. Ogni personaggio che esamina il forziere trova uno scomparto segreto nel suo coperchio. Questo scomparto contiene un tubo di legno pergamenaceo, al cui interno si trova un pezzo di carta con le seguenti parole scritte in comune:",
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Lancia di legno Danza al chiaro di luna Modello di custodia Cisterna profonda Sotto lo scudo Da catene nascoste"
											]
										},
										"Queste frasi forniscono indizi sulla posizione dei sei parafulmini (vedi {@area areas K8|018|x}, {@area K10|01d|x}, {@area K12|022|x}, {@area K17|02f|x}, {@area K18|032|x} e {@area K20|037|x} per i dettagli)."
									]
								},
								{
									"type": "entries",
									"name": "K16: Privato",
									"id": "02d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02e",
											"entries": [
												"Questa latrina contiene un lavabo, una vasca da bagno a gambe incrociate, un portasciugamani e un vaso da notte, tutti vuoti."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K17: Camera da letto",
									"id": "02f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"Un letto a baldacchino ricoperto di ragnatele si trova contro la parete ovest tra due comodini, uno dei quali ha in cima un modello in legno dipinto di Lightning Keep. Sulla parete opposta si trova un alto specchio con una cornice dorata, accanto al quale si trova un armadio polveroso.",
												"All'estremità sud della stanza, che ondeggia davanti alla finestra smerigliata, c'è una figura alta e scura con lunghi artigli."
											]
										},
										"La figura alta e scura è un {@creature Enderman|MCV3MC} che è stato attirato in questo mondo attraverso un angolo oscuro della stanza. Incapace di tornare nel suo mondo, attacca se si avvicina o le si parla.",
										"L'armadio è vuoto, così come i cassetti dei comodini.",
										{
											"type": "entries",
											"name": "Modello",
											"id": "031",
											"entries": [
												"Qualsiasi personaggio che esamini il modello sul comodino vede un parafulmine delle dimensioni di uno stuzzicadenti montato sul tetto del torrione principale. Un incantesimo {@spell detect magic} rivela un'aura di magia di trasmutazione attorno al piccolo parafulmine. Quando viene separato dal modello, il piccolo parafulmine cresce magicamente fino a diventare un parafulmine d'acciaio lungo 3 metri con una sfera a un'estremità. Questo è uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K18: Camera da letto",
									"id": "032",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "033",
											"entries": [
												"Polvere spessa e ragnatele avvolgono un letto a baldacchino, un paio di comodini, una scrivania, una sedia e un armadio avvolto da catene. Frammenti di uno specchio in frantumi sono sparsi sul pavimento. Le tende della finestra sono tirate."
											]
										},
										"I cassetti della scrivania e del comodino sono vuoti e un attento esame dei frammenti di specchio suggerisce che un tempo lo specchio era appeso alla parete est, accanto all'armadio. (Il gancio a cui era appeso lo specchio si è spezzato, facendo cadere lo specchio dalla parete e rompendosi).",
										{
											"type": "entries",
											"name": "Armadio",
											"id": "034",
											"entries": [
												"Mentre i personaggi esplorano questa stanza, l'armadio trema e si muove come se una o più creature fossero intrappolate al suo interno. Le catene che circondano l'armadio sono tenute al loro posto da un robusto lucchetto. La chiave d'argento trovata in {@area area K3|00f|x} apre questo lucchetto. Come azione, un personaggio può anche usare gli strumenti dei ladri per cercare di forzare il lucchetto, ottenendo una prova di Destrezza a DC 10 con successo. Il lucchetto può anche essere rotto; ha CA 17, 7 punti ferita e immunità al veleno e ai danni psichici.",
												"Un incantesimo {@spell detect magic} rivela un'aura di magia illusoria intorno all'armadio. I tremolii e gli scossoni dell'armadio sono effetti illusori e l'armadio non contiene nulla di pericoloso. Aprendolo si scopre una scatola di legno alta 1,8 metri, larga 0,3 metri e profonda 0,3 metri che si erge su un'estremità. All'interno di questa scatola ci sono due metà di un parafulmine lungo 3 metri. Quando vengono posizionate una accanto all'altra, le due metà si fondono magicamente in un unico parafulmine lungo 3 metri con una sfera a un'estremità. Questo è uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K19: Baracca interna",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"Cinque letti a castello affollano questa stanza polverosa e piena di ragnatele. I materassi imbottiti di paglia sono tutti marci. Nessuno ha dormito qui da molto tempo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K20: Studio privato",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"Questa stanza contiene una scrivania e una sedia posizionate davanti a una finestra smerigliata. La scrivania ha due cassetti con serratura, uno aperto e uno chiuso. Dal cassetto aperto fuoriesce una luce rossa tremolante.",
												"Una libreria polverosa si estende sulla parete di fondo; un singolo tomo rilegato in pelle è appoggiato a un'estremità dello scaffale più alto. Una scala a pioli coperta di ragnatele rende il libro facilmente raggiungibile."
											]
										},
										{
											"type": "entries",
											"name": "Libro",
											"id": "039",
											"entries": [
												"Il libro sullo scaffale alto può essere ottenuto salendo la scala o usando un incantesimo {@spell mage hand} o una magia simile. Sul dorso del libro è inciso con inchiostro argentato il titolo \"Moonlight Dance\". Il libro, scritto da uno scrittore di gialli sconosciuto, è un'opera di narrativa poliziesca basata su una storia vera. Nel racconto, un investigatore tiefling di nome Dagger Sharp cerca di risolvere gli omicidi di diversi abitanti del villaggio di Briar's End. Si sospetta un lupo mannaro, ma il vero colpevole è uno spaventapasseri posseduto dallo spirito maligno di un assassino che gli abitanti del villaggio hanno seppellito vivo mesi prima. Dagger aiuta gli abitanti del villaggio a catturare e smembrare lo spaventapasseri, poi convince il sacerdote del villaggio a consacrare la tomba dell'assassino, mettendo così a riposo lo spirito maligno.",
												"Qualsiasi personaggio che esamini il libro trova un segnalibro di stoffa a brandelli con un ago d'acciaio conficcato al suo interno. Un incantesimo {@spell detect magic} rivela un'aura di magia di trasmutazione attorno all'ago. Se l'ago viene usato per prelevare una goccia di sangue, si ingrandisce magicamente fino a diventare un parafulmine d'acciaio lungo 3 metri con una sfera a un'estremità. Questo è uno dei sei parafulmini necessari per attivare lo scudo di fulmini (vedi {@area area K21|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Cassetti della scrivania",
											"id": "03a",
											"entries": [
												"Il cassetto aperto della scrivania contiene un {@item Elemental Gem, Red Corundum||elemental gem (red corundum)} che è caldo al tatto ed è la fonte della luce rossa tremolante. Invece di evocare un elementale del fuoco, evoca un {@creature blaze|MCV3MC}.",
												"Il cassetto chiuso a chiave può essere aperto con la chiave d'argento trovata in {@area area K3|00f|x}. Come azione, un personaggio può invece usare gli strumenti dei ladri per cercare di forzare la serratura, con una prova di Destrezza a DC 10 riuscita, oppure può forzarla con una prova di Forza ({@skill Athletics}) a DC 13 riuscita. Questo cassetto contiene un forziere di legno aperto, il cui coperchio reca un'insegna d'acciaio raffigurante una testa di lupo con tre fulmini sopra di essa. All'interno del forziere ci sono trenta anelli di giada blu. Ogni anello di giada blu vale 10 gp. Un incantesimo {@spell detect magic} rivela un'aura di magia di abiurazione attorno a ogni anello. Questi anelli proteggono chi li indossa dallo scudo di fulmini della fortezza (vedi area K21 per i dettagli)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K21: Pietre angolari",
									"id": "03b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03c",
											"entries": [
												"Una pietra angolare è stata collocata nel punto in cui si incontrano i merli di due pareti convergenti. Nella parte superiore della pietra angolare è stato praticato un foro cilindrico largo circa cinque pollici e profondo un piede. L'interno del foro è rivestito di piombo."
											]
										},
										"Il muro esterno ha sei pietre angolari. Quando i sei parafulmini magici vengono inseriti nelle pietre angolari, si attiva lo scudo antifulmine della fortezza. La sfera in cima a ciascun parafulmine ronza dolcemente mentre si elettrizza.",
										{
											"type": "entries",
											"name": "Scudo antifulmine",
											"id": "03d",
											"entries": [
												"Come azione, una creatura può inserire un parafulmine in una pietra angolare o rimuovere un parafulmine da una pietra angolare; solo una creatura che indossa un anello di giada blu (vedi area K20) può rimuovere un parafulmine. Mentre tutti e sei i bastoni sono elettrificati, qualsiasi creatura che non indossi un anello di giada blu e che si trovi all'aperto - compreso il cortile, i tetti o le mura esterne - e inizi il suo turno entro 18 metri dalla fortezza, deve effettuare un tiro salvezza di Costituzione con DC 15, subendo 14 ({@dice 4d6}) danni da fulmine se il tiro salvezza fallisce, o la metà dei danni se riesce. Questo effetto ignora la resistenza e l'immunità ai danni da fulmine, a causa della natura eldritica dell'elettricità generata dalle barre.",
												"Quando lo scudo antifulmine è attivato, le bestie possono percepire l'elettricità eldritica e tenersi a distanza per evitare di essere fulminate."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusione dell'avventura",
					"id": "03e",
					"entries": [
						"Una volta trovati i sei parafulmini e liberata la fortezza dai mostri pericolosi, i personaggi possono riporre i parafulmini in un luogo sicuro e comunicare ai rifugiati che la fortezza è sicura da occupare, fornendo istruzioni su come usare lo scudo antifulmine. Gli anelli di giada blu trovati nell'area K20 permettono ai nuovi difensori della fortezza di pattugliare le mura esterne e il cortile senza essere colpiti dallo scudo antifulmine.",
						{
							"type": "entries",
							"name": "Continuare la campagna",
							"id": "03f",
							"entries": [
								"Quando i rifugiati affollano la fortezza, il drago predatore potrebbe notarlo e indagare più da vicino. Lo scudo di fulmini tiene a bada il drago, almeno per un po'. Ai personaggi potrebbe essere chiesto di affrontare il drago in un secondo momento e forse anche di rintracciarlo nella sua tana. La resa dei conti finale con il drago potrebbe essere il fulcro di un'avventura successiva della vostra campagna. Se avete bisogno di aiuto per dare corpo al {@book dragon's lair|FTD|4}, consultate {@book Fizban's Treasury of Dragons|FTD} per avere delle idee."
							]
						}
					]
				}
			]
		}
	]
}