{
	"data": [
		{
			"type": "section",
			"name": "Wprowadzenie",
			"page": 4,
			"entries": [
				"Witamy w {@i Opowieści z ziejącego portalu}. W tej książce znajdziesz siedem najgroźniejszych lochów z historii D&D, zaktualizowanych do obecnej edycji gry. Niektóre z nich to klasyki, które gościły nieprzebrane rzesze poszukiwaczy przygód, inne to nowsze twory, które śmiało zaznaczają swoje miejsce w panteonie najznamienitszych przygód D&D.",
				"Tak jak te lochy zrobiły wrażenie na graczach D&D, tak i opowieści o ich niebezpieczeństwach rozprzestrzeniły się po całym multiwersum D&D. Kiedy w Waterdeep, Mieście Splendorów, zapada długa noc, a kominek w kafejce Yawning Portal przyciemnia się do głębokiego karmazynowego odcienia, poszukiwacze przygód z całego Wybrzeża Mieczy, a nawet niektórzy przybysze z innych światów D&D, snują opowieści i plotki o zaginionych skarbach.",
				{
					"type": "list",
					"items": [
						"Wędrowiec z odległego Imperium Shou opowiada o dziwnych, zawistnych diabelskich twarzach wyrytych w ścianach lochów, które potrafią pożreć badacza w jednej chwili, nie pozostawiając po sobie ani śladu po przejściu biednej duszy.",
						"Łysy, surowy czarodziej ubrany w niebieskie szaty i mówiący z dziwnym akcentem opowiada o czarnoksiężniku, który odebrał trzy potężne bronie miastu położonemu nad brzegiem jeziora o nieznanej głębi, który uprowadził je do drzemiącego wulkanu i ośmielił poszukiwaczy przygód, by weszli do jego legowiska i je odzyskali.",
						"Jednooki krasnolud snuje opowieści o zamku, który zapadł się pod ziemię, a jego ruiny wznoszą się nad podziemnym gajem, w którym króluje drzewo rodzące zło."
					]
				},
				"To tylko kilka z opowieści, które dotarły na Wybrzeże Miecza z najdalszych zakątków Faerûnu i spoza niego. Drobne szczegóły zmieniają się w miarę opowiadania. Straszliwy grobowiec Acereraka w każdej opowieści zmienia swoją lokalizację z ponurego bagna, na rozpaloną pustynię lub inny odrażający klimat. Kluczowe elementy pozostają takie same w każdej wersji opowieści, co nadaje jej nić prawdy.",
				"Zalążki tych historii spoczywają teraz w Twoich rękach. Najbardziej zabójcze lochy D&D są teraz częścią Twojego arsenału przygód. Baw się dobrze i pamiętaj, aby mieć pod ręką kilka zapasowych arkuszy postaci.",
				{
					"type": "section",
					"page": 4,
					"name": "Korzystanie z tej książki",
					"entries": [
						"Tales from the Yawning Portal zawiera siedem przygód pochodzących z całej historii D&D.",
						"Wprowadzenie do każdej z przygód zawiera pomysły na dostosowanie jej do różnych ustawień D&D. Skorzystaj z tych informacji, aby umieścić daną przygodę w swojej kampanii lub aby dać sobie pomysł, jak ją zaadaptować.",
						"Przygody te stanowią doskonałe zadanie poboczne, odbiegające od bieżącej kampanii. Jeśli prowadzisz opublikowane kampanie D&D, takie jak {@adventure Storm King's Thunder|skt}, przedstawione tu przygody wyższego poziomu są idealnym sposobem na rozszerzenie kampanii poza jej ramy.",
						{
							"type": "entries",
							"name": "O przygodach",
							"page": 4,
							"entries": [
								{
									"type": "entries",
									"name": "Bezsłoneczna Cytadela",
									"page": 4,
									"entries": [
										"{@adventure The Sunless Citadel|tftyp-tsc}, napisana przez Bruce'a R. Cordella, to pierwsza opublikowana przygoda do trzeciej edycji gry D&D. Przeznaczona jest dla grupy czterech lub pięciu postaci graczy 1. poziomu.",
										"Od czasu publikacji w 2000 roku, Bezsłoneczna Cytadela jest powszechnie uważana za doskonały sposób na wprowadzenie nowych graczy do gry. Jest to również świetne doświadczenie startowe dla kogoś, kto po raz pierwszy chce zostać Mistrzem Lochu."
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Kuźnia furii",
									"page": 4,
									"entries": [
										"{@adventure The Forge of Fury|tftyp-tfof}, napisana przez Richarda Bakera, została opublikowana w 2000 roku, wkrótce po wydaniu gry The Sunless Citadel. Postacie, które odniosły sukces w tamtej misji i awansowały na 3 poziom, były teraz gotowe do podjęcia wyzwań w zrujnowanej krasnoludzkiej fortecy.",
										"Podobnie jak poprzednia część gry, {@i Kuźnia furii} jest tak skonstruowana, aby zapewnić coraz trudniejsze zagrożenia w miarę pokonywania przez bohaterów drogi przez fortecę. Ci, którzy przetrwają, mogą liczyć na awans na 5. poziom - zaprawieni w bojach poszukiwacze przygód, gotowi dążyć do większej chwały i sławy."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Ukryte sanktuarium Tamoachan",
									"page": 4,
									"entries": [
										"{@adventure The Hidden Shrine of Tamoachan|tftyp-thsot}, napisana przez Harolda Johnsona i Jeffa R. Leasona, zadebiutowała pod tytułem {@i Zagubiony Tamoachan} na konwencie Origins w 1979 roku, gdzie została wykorzystana w oficjalnym konkursie D&D. Pierwsza opublikowana wersja tej przygody powstała w 1980 roku.",
										"Przedstawiona tu zaktualizowana wersja przygody przeznaczona jest dla grupy czterech lub pięciu postaci graczy piątego poziomu."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "White Plume Mountain",
									"page": 4,
									"entries": [
										"Lawrence Schick, autor {@adventure White Plume Mountain|tftyp-wpm}, opowiedział w wydanej w 2013 roku kompilacji Dungeons of Dread, że napisał tę przygodę jako sposób na przekonanie Gary'ego Gygaxa, by zatrudnił go jako projektanta gier. Nie tylko otrzymał tę pracę, ale {@i Biały pióropusz} stała się natychmiastowym faworytem, gdy została po raz pierwszy opublikowana w 1979 roku.",
										"Wersja przygody zawarta w tym podręczniku jest dostosowana do grupy postaci na poziomie 8."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Martwy w Thay",
									"page": 4,
									"entries": [
										"{@adventure Dead in Thay|tftyp-dit}, napisana przez Scotta Fitzgeralda Graya, powstała, gdy piąta edycja gry D&D znajdowała się w fazie testów. W swojej oryginalnej formie została wykorzystana jako historia sezonu D&D Encounters wiosną 2014 roku. Przedstawiając ogromny i śmiertelnie niebezpieczny loch znany jako Doomvault, przygoda ta stanowi hołd dla {@i Grobowiec Grozy}, {@i Ruiny Undermountain} i innych \"zabójczych lochów\" w całej historii gry.",
										"Prezentowana tutaj wersja {@adventure Dead in Thay|tftyp-dit} została zmodyfikowana do użytku w kampaniach domowych. Jest przeznaczona dla postaci od 9 do 11 poziomu."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Przeciwko gigantom",
									"page": 5,
									"entries": [
										"Trzy połączone ze sobą przygody, które składają się na {@adventure Against the Giants|tftyp-atg}, zostały stworzone i pierwotnie wydane w 1978 roku, w czasie, gdy Gary Gygax pisał jeszcze {@i Podręcznik gracza} do oryginalnej gry AD&D. Przygody te, choć są (w pewnym sensie) starsze niż sama gra, nadal zajmują szczególne miejsce w sercach i pamięci graczy D&D w każdym wieku.",
										"Kompilacja {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} i {@i Sala Króla Ognistego Olbrzyma} została opublikowana w 1981 roku jako {@i Przeciwko gigantom}. Prezentowana tu wersja jest przeznaczona dla postaci na poziomie 11."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Grobowiec Grozy",
									"page": 5,
									"entries": [
										"Zanim w świecie gier D&D pojawiło się cokolwiek innego, istniało {@i Grobowiec Grozy}.",
										"Pierwsza wersja tej przygody została stworzona na potrzeby osobistej kampanii Gary'ego Gygaxa na początku lat 70-tych, a następnie została przedstawiona jako oficjalne wydarzenie Dungeons & Dragons na oryginalnym konwencie Origins w 1975 roku. Pierwsza publikacja {@i Grobowiec Grozy}, jako części zaawansowanej gry D&D, miała miejsce w 1978 roku.",
										"Jako poligon doświadczalny zarówno dla postaci, jak i graczy, stworzony przez przebiegły umysł współtwórcy gry, Grobowiec Grozy nie ma sobie równych w annałach największych przygód D&D. Tylko wysokopoziomowe postacie mają szansę wrócić żywe, ale każdy gracz, który zmierzy się z Grobowcem, przeżyje przygodę życia."
									],
									"id": "009"
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Prowadzenie przygód",
							"page": 5,
							"entries": [
								"Do przeprowadzenia każdej z tych przygód potrzebne są podręczniki piątej edycji {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg} i {@book Monster Manual|mm}. Zanim usiądziesz z graczami, przeczytaj tekst przygody do końca i zapoznaj się z mapami, robiąc notatki na temat skomplikowanych obszarów lub miejsc, do których na pewno udadzą się bohaterowie, abyś był dobrze przygotowany przed rozpoczęciem akcji.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Tekst, który pojawia się w takim polu, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście."
									],
									"id": "00b"
								},
								"W {@book Monster Manual|mm} znajdują się bloki statystyk dla większości potworów i postaci niezależnych występujących w tej książce. Gdy nazwa potwora jest zapisana czcionką {@b pogrubiony}, jest to wizualna wskazówka prowadząca do bloku statystyk tego stworzenia w podręczniku potworów. Opisy i bloki statystyk dla nowych potworów pojawiają się w {@adventure appendix B|TftYP-ToH|3}. Jeśli blok statystyk znajduje się w tym dodatku, tekst przygody informuje o tym.",
								"Zaklęcia i niemagiczne przedmioty lub sprzęt wymienione w książce są opisane w {@book Player's Handbook|phb}. Magiczne przedmioty są opisane w {@book Dungeon Master's Guide|dmg}, chyba że tekst przygody kieruje Cię do opisu przedmiotu w {@adventure appendix A|TftYP-ToH|2}."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Tworzenie kampanii",
							"page": 5,
							"entries": [
								"Choć przygody te nigdy nie miały być połączone w jedną pełną kampanię - ponad 30 lat dzieli najnowsze od najstarszych - zostały dobrane tak, aby zapewnić rozgrywkę na szerokim zakresie poziomów. Przy odrobinie pracy można przeprowadzić kompletną kampanię, korzystając tylko z tej książki.",
								"Począwszy od Bezsłonecznej Cytadeli, poprowadź swoich graczy przez kolejne przygody w takiej kolejności, w jakiej zostały przedstawione w tej książce. Każda z nich zapewnia tyle punktów XP, że po jej zakończeniu bohaterowie powinni mieć wystarczająco wysoki poziom, aby przejść do następnej przygody.",
								"Ziejący Portal, lub inna tawerna wymyślona przez Ciebie lub zaczerpnięta z innego settingu D&D, stanowi doskonałą oprawę dla kampanii. Bohaterowie słyszą plotki o każdym z lochów, a dostępne informacje są wystarczające, by poprowadzić ich do następnej przygody. Być może przyjazny bohater niezależny z nadchodzącej przygody odwiedzi tawernę w poszukiwaniu pomocy, albo jakiś element tła postaci popchnie grupę na właściwą drogę. W każdym razie, te lochy zostały zaprojektowane tak, aby można je było łatwo przenieść do dowolnej kampanii."
							],
							"id": "00c"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Ziejący portal",
					"page": 5,
					"entries": [
						"Pośród zgiełku Waterdeep, w Oddziale Zamkowym, gdzie adwokaci, szlachta i emisariusze walczą słowem i umową, stoi karczma niepodobna do żadnej innej. Zanim powstał Oddział Zamkowy, a nawet coś, co można by uznać za przodka Miasta Splendorów, istniał loch, a w tym lochu zaczyna się opowieść o Ziejącym Portalu.",
						"Dawno, dawno temu potężny czarodziej Halaster zbudował swoją wieżę u stóp góry Waterdeep i zagłębił się w tunele zbudowane przez krasnoludy i drowów w poszukiwaniu coraz większej magicznej mocy. Halaster i jego uczniowie rozbudowywali znalezione tunele, tworząc pod powierzchnią nowe legowiska z własnych powodów. Z czasem ich wykopaliska rozrosły się do ogromnego labiryntu znanego dziś jako Undermountain, największego lochu w Zapomnianych Krainach. Halaster w końcu zniknął, podobnie jak wszyscy jego uczniowie, ale ogromny kompleks, który zbudował, pozostał po dziś dzień.",
						"Przez niezliczone lata tajemnice Undermountain pozostawały ukryte przed światem zewnętrznym. Każdy, kto wchodził do jego korytarzy, nie wracał. Jego reputacja jako śmiertelnej pułapki wzrosła do tego stopnia, że skazani na śmierć przestępcy z Waterdeep byli siłą odprowadzani do lochu i pozostawiani samym sobie.",
						"Wszystko to zmieniło się wraz z przybyciem dwóch mężczyzn, wojownika Durnana i nikczemnika Mirta. Duet ten był pierwszymi poszukiwaczami przygód, którzy powrócili z Undermountain, obładowani bogactwami i magicznymi skarbami. Podczas gdy Mirt wykorzystał swoje bogactwo, by kupić rezydencję, Durnan miał inne plany. Durnan wycofał się z przygód i kupił ziemię, na której znajdowała się głęboka, szeroka studnia, będąca jedynym znanym wejściem do lochu. Wokół tej studni zbudował tawernę i gospodę, która służyła poszukiwaczom przygód i tym, którzy szukają ich usług, i nazwał ją Ziejącym Portalem.",
						"Część magii, którą Durnan zdobył podczas udanej wyprawy do Undermountain, zapewniła mu długość życia przekraczającą możliwości nawet elfów. Przez dziesiątki lat Durnan pozostawiał zagłębianie się w podziemia gór młodszym ludziom. Jednak pewnego dnia coś przyciągnęło go z powrotem. Dni oczekiwania na jego triumfalny powrót z lochu zamieniły się w miesiące, a potem lata. Przez prawie sto lat mieszkańcy Waterdeep uważali go za zmarłego. Ale pewnej nocy ze studni odezwał się głos. Niewielu początkowo wierzyło, że to może być Durnan, ale ludzie tak samo długowieczni jak on potwierdzili to. Ziejący Portal przeszedł w ręce jego przodków, ale Durnan wrócił z wystarczającą ilością bogactw, by mogli spokojnie odejść na emeryturę. Durnan zajął swoje zwyczajowe miejsce za barem, wzniósł toast za swój bezpieczny powrót, a potem zaczął obsługiwać klientów, jakby nigdy nie odszedł.",
						"Poszukiwacze przygód z całego Faerûnu, a nawet z innych miejsc w wielkim multiwersum, odwiedzają Ziejący Portal, by wymienić się wiedzą o Undermountain i innych lochach. Większość odwiedzających zadowala się wymianą opowieści przy palenisku, ale czasami grupa kierowana chciwością, ambicją lub desperacją płaci opłatę za wejście i schodzi do studni. Większość z nich nie przeżywa drogi powrotnej, ale wystarczająco dużo wraca z bogactwami i opowieściami o przygodach, by skusić inne grupy do spróbowania szczęścia.",
						{
							"type": "inset",
							"name": "The Green Dragon Inn",
							"page": 5,
							"entries": [
								"Ziejący Portal nie jest jedyną znaną tawerną w świecie D&D. W Wolnym Mieście Greyhawk znajduje się karczma Zielony Smok, która była punktem wyjścia dla wielu najbardziej udanych wypraw do Zamku Greyhawk i dalej. Miejsce jest zatłoczone i pełne dymu. Goście rozmawiają przyciszonymi głosami, a każdy, kto próbuje nawiązać rozmowę bez wyraźnego zamiaru zapłacenia, może spodziewać się chłodnego przyjęcia. Panuje tu paranoja i podejrzliwość, jak przystało na wolne miasto, które leży na styku nawiedzonego przez diabła imperium, rozległej krainy zamkniętej w szczelnym uścisku półboga zła oraz rozbitych, kłócących się ze sobą królestw nominalnie oddanych sprawiedliwości i dobru. W poobijanym, zmęczonym świecie Greyhawk zysk i władza biorą górę nad bohaterstwem."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Cechy portalu Yawning",
							"page": 6,
							"entries": [
								"Taproom Yawning Portal wypełnia pierwsze piętro budynku. Nad całością dominuje studnia o średnicy 12 metrów, która zapewnia dostęp do Undermountain. \"Studnia\" jest wszystkim, co pozostało z wieży Halastera, a teraz, pozbawiona schodów i pięter, które tworzyły podziemne poziomy, opada jako otwarty szyb na 42 metry. Znane są przypadki inwazji strzyg, pająków i jeszcze gorszych stworzeń na ziejący portal od dołu.",
								"Na drugim i trzecim piętrze tawerny znajdują się balkony z widokiem na studnię, na które prowadzą drewniane schody z pijalni. Goście siedzący przy stolikach na balkonach mają doskonały widok na studnię i toczącą się pod nią akcję.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Wejście do studni",
											"page": 6,
											"entries": [
												"Ci, którzy chcą wejść pod górę w poszukiwaniu przygód (lub odważni turyści, którzy chcą po prostu \"przejechać się po linie\"), muszą zapłacić sztukę złota za opuszczenie na dół. Droga powrotna również kosztuje złotówkę, którą wcześniej wysyła się w wiadrze. Po uiszczeniu pierwszej opłaty, po kilku schodach można dostać się na szczyt sięgającej do pasa wargi studni. Lina, która wisi na środku studni, jest podwieszona do krawędzi za pomocą belki w krokwi, a kiedy ci, którzy zapłacili, są gotowi, zakładają linę i ruszają w długą podróż w dół."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Dziwactwa na wystawie",
											"page": 6,
											"entries": [
												"W kafejce znajduje się wiele różnych ciekawostek i dziwactw. Tradycyjnie poszukiwacze przygód, którzy odzyskają jakiś dziwny przedmiot z Undermountain, wręczają go Durnanowi jako trofeum za swój sukces. Inni zostawiają takie ciekawostki na pamiątkę swoich wizyt w tawernie lub oddają je po przegranym zakładzie z Durnanem, który lubi obstawiać losy grup poszukiwaczy przygód wchodzących do lochów. Od czasu do czasu coś, co wpadnie Durnanowi w oko, może zostać użyte do zapłacenia rachunku w barze."
											],
											"id": "011"
										},
										{
											"type": "table",
											"caption": "Yawning Portal Taproom Curios",
											"colLabels": [
												"{@dice d20}",
												"Item"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"A key carved from bone"
												],
												[
													"2",
													"A small box with no apparent way to open it"
												],
												[
													"3",
													"A mummified {@creature troglodyte|mm|troglodyte's} hand"
												],
												[
													"4",
													"Half of an iron symbol of {@deity Bane|Faerûnian|SCAG}"
												],
												[
													"5",
													"A small burlap pouch filled with various teeth"
												],
												[
													"6",
													"Burnt fragments of a scroll"
												],
												[
													"7",
													"A {@item lute|phb} missing its strings"
												],
												[
													"8",
													"A bloodstained map"
												],
												[
													"9",
													"An iron gauntlet that is hot to the touch"
												],
												[
													"10",
													"A gold coin stamped with a worn, hawk-wing helm crest"
												],
												[
													"11",
													"A {@creature troll} finger, still wriggling"
												],
												[
													"12",
													"A silver coin that makes no noise when dropped"
												],
												[
													"13",
													"An empty jar"
												],
												[
													"14",
													"A clockwork owl"
												],
												[
													"15",
													"A blue, glowing crystal shard"
												],
												[
													"16",
													"A statuette of a panther, wooden and painted black"
												],
												[
													"17",
													"A piece of {@item parchment (one sheet)|phb|parchment}, listing fourteen magical pools and their effects when touched"
												],
												[
													"18",
													"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened"
												],
												[
													"19",
													"A feeler taken from a slain {@creature rust monster}"
												],
												[
													"20",
													"A wooden pipe marked with Elminster's sigil"
												]
											]
										}
									],
									"id": "04b"
								}
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "Typowy wieczór",
							"page": 6,
							"entries": [
								"W spokojne noce goście Yawning Portal gromadzą się wokół dużego kominka w pijalni piwa i wymieniają się opowieściami o odległych miejscach, dziwnych potworach i cennych skarbach. W bardziej ruchliwe noce jest tu głośno i tłoczno. Na balkonach gromadzą się kupcy i szlachta, a przy stolikach na parterze - poszukiwacze przygód i ich towarzysze. Zwykle połączenie kilku drinków i zachęty ze strony tłumu skłania niektórych do zapłacenia za krótką wycieczkę w dół Undermountain. Większość z nich płaci z góry za zjazd w dół i natychmiastowy powrót, choć kilka ambitnych osób może wyruszyć na improwizowaną wyprawę do lochu. Niewiele z tych źle przygotowanych osób wraca z powrotem.",
								"Grupy, które chcą dostać się do Undermountain w konkretnym celu, zazwyczaj przychodzą do tawerny w spokojnych godzinach. Nawet w takich godzinach w piwiarni wciąż można spotkać kilka ciekawskich oczu, które przekazują wieści o przybyszach z Undermountain do Zhentarim, mrocznych kultów, gangów przestępczych i innych zainteresowanych stron."
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Początek historii",
							"page": 7,
							"entries": [
								"Rozpoczęcie przygody w lochu może być tak proste, jak zaproponowanie bohaterom zadania przez tajemniczego nieznajomego w Ziejącym Portalu (lub innej tawernie). Takie podejście jest oklepane, ale skuteczne. Skorzystaj z dwóch poniższych tabel, aby wygenerować kilka szczegółów, a następnie dostosuj szczegóły zadania i jego dawcy do planowanej przygody.",
								{
									"type": "table",
									"caption": "A Mysterious Stranger Offers a Quest",
									"colLabels": [
										"{@dice d8}",
										"Objective"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Recover a particular item"
										],
										[
											"2",
											"Find and return with an NPC or monster"
										],
										[
											"3",
											"Slay a terrible monster or NPC"
										],
										[
											"4",
											"Guard a person while they perform a ritual"
										],
										[
											"5",
											"Create an accurate map of part of the dungeon"
										],
										[
											"6",
											"Discover secret lore hidden in the dungeon"
										],
										[
											"7",
											"Destroy an object"
										],
										[
											"8",
											"Sanctify part of the dungeon to a god of good"
										]
									]
								},
								{
									"type": "table",
									"caption": "The Mysterious Stranger's Secret",
									"colLabels": [
										"{@dice d8}",
										"Secret"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Intends to betray the party"
										],
										[
											"2",
											"Unwittingly provides false information"
										],
										[
											"3",
											"Has a secret agenda (roll another quest)"
										],
										[
											"4",
											"Is a devil in disguise"
										],
										[
											"5",
											"Has led other parties to their doom"
										],
										[
											"6",
											"Is the {@condition charmed} thrall of a {@creature mind flayer}"
										],
										[
											"7",
											"Is possessed by a {@creature ghost}"
										],
										[
											"8",
											"Is a {@creature solar} in disguise"
										]
									]
								}
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Durnan",
							"page": 7,
							"entries": [
								"Właściciel Ziewającego Portalu jest swego rodzaju zagadką. Obdarzony pozornie nieograniczoną długością życia dzięki skarbom, które przywiózł z wyprawy sprzed prawie dwóch stuleci, jest tak samo stałym bywalcem pijalni piwa, jak i studni.",
								"Durnan to człowiek małomówny. Oczekuje zapłaty za swój czas, a wiedzę i plotki oferuje tylko w zamian za twardą gotówkę. \"Znamy szanse i zaryzykujemy\" - mówi, przerywając gwałtowną grę w karty lub odrzucając błagania poszukiwaczy przygód uwięzionych na dnie studni, którzy nie są w stanie zapłacić za transport do góry. Mimo swojego kamiennego serca jest doskonałym źródłem informacji o Undermountain i innych lochach, pod warunkiem, że ktoś jest w stanie zapłacić jego cenę.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cecha osobowości: Izolacja",
											"page": 7,
											"entries": [
												"Świat jest okrutny. Wszyscy ludzie muszą radzić sobie sami. Samowystarczalność to jedyna droga do sukcesu."
											],
											"id": "015"
										},
										{
											"type": "entries",
											"name": "Ideał: Niezależność",
											"page": 7,
											"entries": [
												"Ktoś, kto jest samodzielny, może przeciwstawić się wszystkiemu."
											],
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Bond: The Yawning Portal",
											"page": 7,
											"entries": [
												"To miejsce jest moim jedynym domem. Moi przyjaciele i rodzina już dawno odeszli. Kocham to miejsce, ale staram się nie przywiązywać do ludzi tutaj. Przeżyję ich wszystkich. Szczęściarz ze mnie."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "Wada: Bezduszny",
											"page": 7,
											"entries": [
												"Jeśli pragniesz współczucia, Świątynia {@deity Ilmater|Faerûnian|SCAG} znajduje się w Oddziale Morskim. Bez względu na to, jak źle się dzieje, znikniesz w mgnieniu oka."
											],
											"id": "018"
										}
									],
									"id": "069"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/Durnan.webp"
									},
									"width": 452,
									"height": 600
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Inni mieszkańcy",
							"page": 7,
							"entries": [
								"Portal Yawning gości wielu stałych bywalców, z których większość oferuje usługi poszukiwaczom przygód. {@book Chapter 4|dmg|4} z {@book Dungeon Master's Guide|dmg} zapewnia mnóstwo zasobów do tworzenia postaci niegrających. W poniższej tabeli podano kilka możliwych powodów, dla których dana osoba odwiedza Ziewający Portal.",
								{
									"type": "table",
									"caption": "Denizens of the Yawning Portal",
									"colLabels": [
										"{@dice d10}",
										"Denizen"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Devotee of {@deity Tymora|Faerûnian|SCAG}, encourages adventures to seek out quests, can cast bless"
										],
										[
											"2",
											"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20|20 percent} chance of an accurate description)"
										],
										[
											"3",
											"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition"
										],
										[
											"4",
											"Con artist, selling fake treasure maps (but a {@chance 10|10 percent} chance that a map is genuine)"
										],
										[
											"5",
											"Wizard's apprentice, carefully making exact sketches of various curios at her master's command"
										],
										[
											"6",
											"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan"
										],
										[
											"7",
											"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery"
										],
										[
											"8",
											"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\""
										],
										[
											"9",
											"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more"
										],
										[
											"10",
											"Elminster, incognito; {@chance 10|10 percent} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip"
										]
									]
								}
							],
							"id": "019"
						}
					],
					"id": "00d"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Grobowiec Grozy",
			"page": 211,
			"entries": [
				"W odległych zakątkach świata, pod zagubionym i samotnym wzgórzem, leży złowrogi Grobowiec Grozy. Ta labiryntowa krypta jest pełna straszliwych pułapek, dziwnych i dzikich potworów, bogatych i magicznych skarbów, a gdzieś w środku spoczywa Demilich.",
				"Legenda o grobowcu to stara historia składająca się z wielu części, z których niektóre mogą być zagubione lub zatarte. Postacie próbujące zdobyć specjalne informacje, konsultując się z mędrcami lub za pomocą {@spell legend lore} zaklęć, mogą mieć trudności z uzyskaniem pożądanej wiedzy, ponieważ strzępy informacji zdobytych w ten sposób są często minimalne i mistyczne.",
				"Najważniejsze informacje o legendzie można znaleźć w poniższym rozdziale.",
				{
					"type": "section",
					"name": "Legenda Grobowca",
					"page": 211,
					"entries": [
						"Gdzieś pod zagubionym i samotnym wzgórzem o ponurym i przerażającym wyglądzie znajduje się labiryntowa krypta. Pełno w niej straszliwych pułapek i nie brakuje dziwnych i groźnych potworów, które mogą zabić nieostrożnych. Wypełniają ją bogate skarby, zarówno cenne, jak i magiczne, ale oprócz wspomnianych strażników jest tam podobno Demilich, który wciąż strzeże swego ostatniego miejsca. Ostrzegamy, że ta istota, zwana Acererak, posiada moce, które czynią ją niemal niepokonaną!",
						"Z wszelkich relacji wynika, że mało prawdopodobne jest, aby odkrywcy kiedykolwiek znaleźli komnatę, w której przebywa Demilich, ponieważ przejścia i pomieszczenia grobowca pełne są pułapek, trujących gazów i magicznych zabezpieczeń. Co więcej, Demilich tak dobrze ukrył swoją kryjówkę, że nawet ci, którzy unikną pułapek, nie będą w stanie zlokalizować swojego prawdziwego celu. Tylko duże i dobrze przygotowane grupy najodważniejszych i najsilniejszych powinny rozważać podjęcie takiej próby, a jeśli taka grupa odnajdzie grobowiec, musi być przygotowana na porażkę. Każda ekspedycja musi posiadać magiczne zabezpieczenia i broń, a także być wyposażona we wszelkie możliwe urządzenia zapewniające przetrwanie.",
						{
							"type": "inset",
							"name": "O oryginale",
							"page": 211,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/000-totyp-07-book.webp"
									},
									"width": 199,
									"height": 258
								},
								"{@i Grobowiec Grozy} narodziła się w domowej kampanii Gary'ego Gygaxa i została zaprezentowana światu podczas pierwszego konwentu Origins w 1975 roku. Od czasu pierwotnej publikacji w 1978 roku {@i Grobowiec Grozy} zyskała status legendy wśród graczy D&D i jest powszechnie uważana za jedną z najwspanialszych przygód wszech czasów.",
								"Jak mówi jego twórca: \"To przygoda dla myślących\". Nie została zaprojektowana dla postaci graczy o określonym poziomie zaawansowania - choć wysokopoziomowi poszukiwacze przygód z pewnością są potrzebni - ale dla graczy, którzy lubią umysłowe wyzwania i DM-ów, którzy chcą nadać własny charakter temu naprawdę wyjątkowemu lochowi."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Prawda kryjąca się za legendą",
							"page": 211,
							"entries": [
								"Wieki temu pewien ludzki czarodziej/kleryk o przewyższającym zło charakterze podjął kroki niezbędne do zachowania swojej siły życiowej na dłużej niż wieki, które już przeżył. Przez dziesiątki lat, które nastąpiły później, lich zamieszkiwał wraz z hordami upiornych sług w ponurych kamiennych salach na wzgórzu, na którym znajduje się grobowiec.",
								"W końcu nawet siła życiowa nieumarłego Acereraka zaczęła słabnąć, więc przez następne osiemdziesiąt lat słudzy licha pracowali nad stworzeniem Grobowca Grozy. Następnie Acererak zniszczył wszystkich swoich niewolników i sługi, magicznie ukrył wejście do swoich komnat i zamieszkał w swoim ostatnim miejscu, podczas gdy jego dusza przemierzała dziwne planety, nieznane nawet najmądrzejszym mędrcom. Jeśli bohaterowie dostaną się do wnętrza grobowca, w którym znajduje się krypta licha, ich działania po drodze spowodują, że jego dusza zostanie wezwana z powrotem na płaszczyznę materialną i zaalarmuje Acereraka, obecnie {@creature demilich}, że intruzi wtargnęli do miejsca jego spoczynku.",
								{
									"type": "inset",
									"name": "Umieszczenie przygody",
									"page": 211,
									"entries": [
										"W oryginale {@i Grobowiec Grozy} Gary Gygax zasugerował sześć możliwych, odległych lokalizacji dla tej przygody w settingu Greyhawk - co samo w sobie jest dowodem na to, że grobowiec może pojawić się niemal wszędzie. Możliwości te są następujące:",
										{
											"type": "list",
											"items": [
												"Wewnątrz najwyższego wzgórza na Równinie Iuz",
												"Na wyspie (nieopatrzonej mapą) w Nyr Dyv",
												"Na jasnej pustyni",
												"Na zachodniej granicy Księstwa Geoff",
												"Gdzieś na rozległych bagnach na południe od Sunndi",
												"Na wyspie poza granicami królestwa baronów morskich"
											]
										},
										"Inne miejsca oferują równie zróżnicowane możliwości.",
										{
											"type": "entries",
											"name": "Dragonlance",
											"page": 211,
											"entries": [
												"Grobowiec na Krynnie może znajdować się u podnóża Gór Eastwall, na Przeklętych Ziemiach Newsea lub w Cienistych Polanach Krynnu, gdzie podobno mieszkał zbuntowany czarodziej, który służył Takhisis."
											],
											"id": "01f"
										},
										{
											"type": "entries",
											"name": "Eberron",
											"page": 211,
											"entries": [
												"Odpowiednie miejsca na grobowiec w Eberronie to Popielate Iglice w Karrnath lub wśród torów na Plugawych Bagnach między Droaam a Marchiami Cienia. wśród Zębów Shargona. Łupieżca Eberronu może ukryć grobowiec i w ten sposób przemówić do wrogości Acereraka wobec smoków Eberronu."
											],
											"id": "020"
										},
										{
											"type": "entries",
											"name": "Zapomniane Krainy",
											"page": 211,
											"entries": [
												"Grobowiec może znajdować się na Wzgórzach Węża lub Wzgórzach Trielty na Faerunie. Może znajdować się na Wysokim Moczarze lub wśród wysp tworzących archipelag Korinn na Moonshaes. Może być gdzieś na pustyni Anauroch, być może wiążąc Acererak ze starożytnym Netheril."
											],
											"id": "021"
										}
									],
									"id": "01e"
								}
							],
							"id": "01d"
						}
					],
					"id": "01b"
				},
				{
					"type": "section",
					"name": "Prowadzenie przygody",
					"page": 211,
					"entries": [
						"Jak sprytni gracze dowiedzą się z informacji w \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\", ten loch ma więcej sztuczek i pułapek niż potworów do pokonania. To przygoda dla osób myślących, a jeśli twoja grupa jest zbieraniną hack-and-slay, będzie niezadowolona! Szanse na przeżycie mają tylko wysokopoziomowe postacie, ale każdy gracz, który zmierzy się z grobowcem, przeżyje przygodę życia.",
						"Negocjacje w sprawie grobowca będą wymagały dość długiego czasu, więc przygotuj się na kilka sesji z tym materiałem. Kiedy gra kończy się na dany dzień, załóż, że ekspedycja spędza ten czas na odpoczynku i regeneracji sił, aż do ponownego rozpoczęcia gry. Ponieważ w grobowcu nie ma potworów, które można by losowo napotkać, partia może rozłożyć się w pobliżu wejścia bez obawy, że ktoś będzie jej przeszkadzał, ale jeśli tak zdecydujesz, nie informuj o tym graczy.",
						"Kiedy postacie wchodzą do różnych obszarów, czytaj na głos odpowiednie fragmenty tekstu, ale nigdy nie podawaj żadnych dodatkowych informacji, których postacie graczy nie mogłyby znać, unikaj też mimiki twarzy i tonu głosu, które mogłyby dawać pomocne wskazówki lub wprowadzać graczy w błąd. Prawdziwa przyjemność z tej przygody polega na radzeniu sobie z problemami, a ci gracze, którym się to udaje z choćby umiarkowanym powodzeniem, docenią twoje właściwe sędziowanie i pozwolenie im na samodzielne \"życie lub śmierć\".",
						"Podane tu informacje początkowe zakładają po prostu, że ekspedycja dotarła do miejsca, w którym znajduje się Grobowiec Grozy. Po przedstawieniu najważniejszych cech \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\", możesz uzupełnić inne informacje, które są potrzebne, aby bohaterowie dotarli na miejsce.",
						{
							"type": "entries",
							"name": "Adventure Start",
							"page": 212,
							"entries": [
								"Bohaterowie dotarli do miejsca ostatniego nawiedzenia Demilicha. Przed nimi znajduje się niskie, płaskie wzgórze o szerokości około 200 jardów, długości 300 jardów i wysokości 18 metrów. Tylko brzydkie chwasty, ciernie i wrzośce rosną na stromych bokach i łysym szczycie kopca. Na szczycie wzgórza znajdują się czarne skały, a jeśli spojrzeć na nie z wysokości około 6 metrów nad kopcem, widać, że całość ma kształt ludzkiej czaszki, ze stosami skał wyglądającymi jak otwory na oczy, otwór na nos i postrzępione zęby szczerzącej się głowy śmierci.",
								"Dokładna inspekcja i przeszukanie całego obszaru ujawnia jedynie, że północna strona wzgórza ma kruszący się klif piasku i żwiru o wysokości około 6 metrów pośrodku całości. (Ta ściana klifu jest reprezentowana przez północną krawędź {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}). Niski kamienny gzyms zwisa nad tym erodowanym obszarem, a krzewy i krzaki zasłaniają go przed obserwacją z dużej odległości.",
								"Przeszukanie każdej przestrzeni o szerokości 3 metrów wzdłuż ściany klifu zajmuje postaciom 10 minut. Badanie to należy przeprowadzić z pewnej odległości, używając długiej włóczni lub 3-metrowego kija do wbijania się w piasek i żwir w poszukiwaniu otworu. Wszelkie wbijanie w ścianę klifu musi być wystarczająco wysoko nad ziemią, aby zawalić wystarczającą ilość materiału, aby odsłonić część wejścia do tunelu. Po odsłonięciu wejścia postacie potrzebują około 1 godziny, aby dokładnie oczyścić przejście, które znajduje się za nim, ale przestrzeń do czołgania się można otworzyć w 10 minut.",
								"Badania żwiru i piasku można rozpocząć w dowolnym miejscu wybranym przez bohaterów - po stronie wschodniej, zachodniej, środkowej, w kilku miejscach jednocześnie lub tylko w jednym. Decyzję w tej sprawie pozostaw graczom. Najlepiej zapytać ich, gdzie będą szukać, kiedy już zdecydują, że będą badać teren, określą, jak to zrobią i czym. Pamiętaj, że sondowanie nisko przy ziemi lub za pomocą krótkich narzędzi (sztyletów, mieczy i tym podobnych) niczego nie ujawni.",
								"Po oczyszczeniu i wejściu do każdego wejścia przejdź do odpowiedniej lokacji w {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}: albo {@adventure area 1|TftYP-ToH|1|1. False Entrance Tunnel}, albo {@adventure area 2|TftYP-ToH|1|2. False Entrance Tunnel}, albo {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.",
								{
									"type": "inset",
									"name": "Demoniczna uwaga",
									"page": 212,
									"entries": [
										"Postacie, które stają się astralne lub eteryczne w grobowcu, mogą przyciągnąć demona. Rzuć {@dice d20} za każdym razem, gdy to nastąpi.",
										"Przy wyniku od 1 do 16 nie pojawia się żaden demon. W przeciwnym razie mogą pojawić się następujące demony: 17, a {@creature vrock}; 18, a {@creature hezrou}; 19, a {@creature glabrezu}; lub 20, a {@creature nalfeshnee}."
									],
									"id": "024"
								}
							],
							"id": "023"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "Lokalizacje w grobowcu",
					"page": 212,
					"entries": [
						"Na mapie 7.1 zaznaczono następujące lokalizacje.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/001-toh01.webp"
									},
									"title": "Map 7.1: Tomb of Horrors",
									"width": 2288,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 59,
										"offsetX": 14,
										"offsetY": 19,
										"distance": 10
									},
									"id": "0d3",
									"mapRegions": [
										{
											"area": "026",
											"points": [
												[
													308,
													314
												],
												[
													308,
													538
												],
												[
													420,
													538
												],
												[
													420,
													314
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													635,
													652
												],
												[
													635,
													730
												],
												[
													715,
													730
												],
												[
													715,
													652
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													632,
													770
												],
												[
													632,
													846
												],
												[
													714,
													846
												],
												[
													714,
													770
												]
											]
										},
										{
											"area": "054",
											"points": [
												[
													480,
													489
												],
												[
													480,
													542
												],
												[
													595,
													542
												],
												[
													595,
													489
												]
											]
										},
										{
											"area": "050",
											"points": [
												[
													714,
													546
												],
												[
													714,
													1313
												],
												[
													834,
													1313
												],
												[
													834,
													546
												]
											]
										},
										{
											"area": "06e",
											"points": [
												[
													289,
													1005
												],
												[
													289,
													1041
												],
												[
													379,
													1041
												],
												[
													379,
													1005
												]
											]
										},
										{
											"area": "05e",
											"points": [
												[
													423,
													1789
												],
												[
													481,
													1789
												],
												[
													481,
													1494
												],
												[
													891,
													1494
												],
												[
													891,
													1907
												],
												[
													487,
													1907
												],
												[
													487,
													1849
												],
												[
													423,
													1849
												]
											]
										},
										{
											"area": "06a",
											"points": [
												[
													895,
													1793
												],
												[
													895,
													1853
												],
												[
													1013,
													1853
												],
												[
													1013,
													1793
												]
											]
										},
										{
											"area": "077",
											"points": [
												[
													188,
													2392
												],
												[
													188,
													2504
												],
												[
													306,
													2504
												],
												[
													306,
													2392
												]
											]
										},
										{
											"area": "074",
											"points": [
												[
													487,
													2093
												],
												[
													487,
													2145
												],
												[
													601,
													2145
												],
												[
													601,
													2093
												]
											]
										},
										{
											"area": "075",
											"points": [
												[
													186,
													2205
												],
												[
													485,
													2205
												],
												[
													485,
													2152
												],
												[
													539,
													2152
												],
												[
													539,
													2265
												],
												[
													186,
													2265
												]
											]
										},
										{
											"area": "07f",
											"points": [
												[
													420,
													2390
												],
												[
													420,
													2624
												],
												[
													770,
													2624
												],
												[
													770,
													2390
												]
											]
										},
										{
											"area": "083",
											"points": [
												[
													425,
													2744
												],
												[
													425,
													2801
												],
												[
													540,
													2801
												],
												[
													540,
													2744
												]
											]
										},
										{
											"area": "087",
											"points": [
												[
													840,
													2508
												],
												[
													840,
													2683
												],
												[
													1009,
													2683
												],
												[
													1009,
													2508
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													1012,
													2506
												],
												[
													1012,
													2567
												],
												[
													1083,
													2567
												],
												[
													1083,
													2506
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													1188,
													2738
												],
												[
													1188,
													2810
												],
												[
													1252,
													2810
												],
												[
													1252,
													2738
												]
											]
										},
										{
											"area": "0c7",
											"points": [
												[
													1371,
													2202
												],
												[
													1371,
													2449
												],
												[
													1489,
													2449
												],
												[
													1489,
													2202
												]
											]
										},
										{
											"area": "092",
											"points": [
												[
													1190,
													2038
												],
												[
													1190,
													2136
												],
												[
													1253,
													2136
												],
												[
													1253,
													2038
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													1258,
													1791
												],
												[
													1371,
													1791
												],
												[
													1371,
													1672
												],
												[
													1255,
													1672
												],
												[
													1255,
													1554
												],
												[
													1425,
													1554
												],
												[
													1425,
													1848
												],
												[
													1258,
													1848
												]
											]
										},
										{
											"area": "0ca",
											"points": [
												[
													1540,
													2048
												],
												[
													1540,
													2097
												],
												[
													1622,
													2097
												],
												[
													1622,
													2048
												]
											]
										},
										{
											"area": "0cb",
											"points": [
												[
													1552,
													2101
												],
												[
													1552,
													2207
												],
												[
													1608,
													2207
												],
												[
													1608,
													2101
												]
											]
										},
										{
											"area": "0bf",
											"points": [
												[
													1668,
													2030
												],
												[
													1668,
													2267
												],
												[
													1968,
													2267
												],
												[
													1968,
													2030
												]
											]
										},
										{
											"area": "02e",
											"points": [
												[
													1242,
													302
												],
												[
													1242,
													441
												],
												[
													1364,
													441
												],
												[
													1364,
													302
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1848,
													351
												],
												[
													1962,
													351
												],
												[
													1962,
													469
												],
												[
													2082,
													469
												],
												[
													2082,
													536
												],
												[
													1961,
													536
												],
												[
													1961,
													714
												],
												[
													1848,
													714
												]
											]
										},
										{
											"area": "0b0",
											"points": [
												[
													1731,
													840
												],
												[
													1903,
													840
												],
												[
													1903,
													954
												],
												[
													1845,
													954
												],
												[
													1845,
													1068
												],
												[
													1787,
													1068
												],
												[
													1787,
													958
												],
												[
													1731,
													958
												]
											]
										},
										{
											"area": "039",
											"points": [
												[
													1372,
													1045
												],
												[
													1372,
													1101
												],
												[
													1449,
													1101
												],
												[
													1449,
													1045
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1251,
													1106
												],
												[
													1251,
													1134
												],
												[
													1366,
													1134
												],
												[
													1366,
													1106
												]
											]
										},
										{
											"area": "033",
											"points": [
												[
													1247,
													450
												],
												[
													1247,
													1057
												],
												[
													1363,
													1057
												],
												[
													1363,
													450
												]
											]
										},
										{
											"area": "045",
											"points": [
												[
													950,
													488
												],
												[
													1067,
													488
												],
												[
													1067,
													541
												],
												[
													1122,
													541
												],
												[
													1122,
													598
												],
												[
													1065,
													598
												],
												[
													1065,
													653
												],
												[
													950,
													653
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													896,
													663
												],
												[
													896,
													837
												],
												[
													1124,
													837
												],
												[
													1124,
													663
												]
											]
										},
										{
											"area": "059",
											"points": [
												[
													954,
													1137
												],
												[
													954,
													1313
												],
												[
													1124,
													1313
												],
												[
													1124,
													1137
												]
											]
										},
										{
											"area": "040",
											"points": [
												[
													1013,
													1371
												],
												[
													1013,
													1435
												],
												[
													1071,
													1435
												],
												[
													1071,
													1371
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													1447,
													1364
												],
												[
													1447,
													1433
												],
												[
													1490,
													1433
												],
												[
													1490,
													1364
												]
											]
										},
										{
											"area": "099",
											"points": [
												[
													1490,
													1078
												],
												[
													1539,
													1078
												],
												[
													1539,
													1136
												],
												[
													1611,
													1136
												],
												[
													1611,
													1078
												],
												[
													1780,
													1078
												],
												[
													1780,
													1137
												],
												[
													1854,
													1137
												],
												[
													1854,
													1078
												],
												[
													2016,
													1078
												],
												[
													2016,
													1136
												],
												[
													2087,
													1136
												],
												[
													2087,
													1078
												],
												[
													2145,
													1078
												],
												[
													2145,
													1730
												],
												[
													1490,
													1730
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													1550,
													1080
												],
												[
													1550,
													1129
												],
												[
													1601,
													1129
												],
												[
													1601,
													1080
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													2028,
													1078
												],
												[
													2028,
													1128
												],
												[
													2078,
													1128
												],
												[
													2078,
													1078
												]
											]
										},
										{
											"area": "0ac",
											"points": [
												[
													1789,
													1077
												],
												[
													1789,
													1128
												],
												[
													1843,
													1128
												],
												[
													1843,
													1077
												]
											]
										},
										{
											"area": "0ba",
											"points": [
												[
													1786,
													1910
												],
												[
													1843,
													1910
												],
												[
													1898,
													2020
												],
												[
													1731,
													2020
												]
											]
										},
										{
											"area": "0b8",
											"points": [
												[
													1790,
													1848
												],
												[
													1790,
													1906
												],
												[
													1841,
													1906
												],
												[
													1841,
													1848
												]
											]
										},
										{
											"area": "08d",
											"points": [
												[
													1668,
													2505
												],
												[
													1721,
													2505
												],
												[
													1741,
													2508
												],
												[
													1749,
													2522
												],
												[
													1760,
													2530
												],
												[
													1762,
													2545
												],
												[
													1785,
													2541
												],
												[
													1789,
													2556
												],
												[
													1778,
													2567
												],
												[
													1786,
													2583
												],
												[
													1807,
													2585
												],
												[
													1833,
													2588
												],
												[
													1841,
													2603
												],
												[
													1838,
													2619
												],
												[
													1850,
													2631
												],
												[
													1861,
													2629
												],
												[
													1874,
													2636
												],
												[
													1876,
													2649
												],
												[
													1883,
													2666
												],
												[
													1900,
													2670
												],
												[
													1909,
													2690
												],
												[
													1914,
													2705
												],
												[
													1920,
													2719
												],
												[
													1930,
													2732
												],
												[
													1941,
													2752
												],
												[
													1927,
													2753
												],
												[
													1917,
													2768
												],
												[
													1918,
													2799
												],
												[
													1915,
													2815
												],
												[
													1902,
													2818
												],
												[
													1890,
													2827
												],
												[
													1877,
													2839
												],
												[
													1860,
													2830
												],
												[
													1843,
													2832
												],
												[
													1833,
													2840
												],
												[
													1823,
													2836
												],
												[
													1822,
													2828
												],
												[
													1797,
													2841
												],
												[
													1784,
													2828
												],
												[
													1771,
													2828
												],
												[
													1765,
													2839
												],
												[
													1745,
													2832
												],
												[
													1735,
													2824
												],
												[
													1717,
													2829
												],
												[
													1704,
													2842
												],
												[
													1696,
													2848
												],
												[
													1682,
													2847
												],
												[
													1671,
													2851
												],
												[
													1665,
													2841
												],
												[
													1645,
													2838
												],
												[
													1634,
													2821
												],
												[
													1625,
													2821
												],
												[
													1615,
													2825
												],
												[
													1598,
													2830
												],
												[
													1588,
													2818
												],
												[
													1573,
													2819
												],
												[
													1560,
													2812
												],
												[
													1568,
													2802
												],
												[
													1566,
													2790
												],
												[
													1550,
													2785
												],
												[
													1549,
													2756
												],
												[
													1560,
													2745
												],
												[
													1558,
													2723
												],
												[
													1547,
													2710
												],
												[
													1540,
													2685
												],
												[
													1553,
													2667
												],
												[
													1551,
													2629
												],
												[
													1561,
													2630
												],
												[
													1569,
													2610
												],
												[
													1560,
													2589
												],
												[
													1575,
													2574
												],
												[
													1590,
													2575
												],
												[
													1594,
													2569
												],
												[
													1609,
													2570
												],
												[
													1636,
													2561
												],
												[
													1633,
													2551
												],
												[
													1623,
													2532
												],
												[
													1623,
													2519
												],
												[
													1638,
													2512
												],
												[
													1648,
													2508
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/thumbnail/001-toh01.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/002-toh01_players.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 88,
										"offsetX": -2,
										"offsetY": 3,
										"distance": 10
									},
									"mapParent": {
										"id": "0d3",
										"autoScale": true
									},
									"width": 3375,
									"height": 4425
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Fałszywy tunel wejściowy",
							"page": 212,
							"entries": [
								"Jeśli bohaterowie opuszczą przejście po zachodniej stronie ściany klifu, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Korytarz przed Tobą jest wykonany z gładkiego, nieobrobionego kamienia, jest ciemny i pełen pajęczyn. Sufit nad głową zasłaniają zwisające nitki pajęczyny."
									],
									"id": "027"
								},
								"Przypadkowa obserwacja nie ujawni, że sufit, 6 metrów nad głową, składa się ze źle dopasowanych kamieni. Pajęczyny muszą zostać wypalone, aby ktoś mógł zbadać sufit tunelu. Każdy, kto to zrobi i zda test Inteligencji DC 10 ({@skill Investigation}), zdaje sobie sprawę, że sufit jest niestabilny i grozi zawaleniem.",
								"Światło dzienne wystarcza, aby odsłonić parę dębowych drzwi na końcu korytarza. Drzwi otwierają się na zewnątrz za pomocą wielkich żelaznych pierścieni. Po otwarciu jednych z nich okazuje się, że są to drzwi fałszywe, a pułapka zostaje uruchomiona.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Pułapka sufitowa",
											"page": 214,
											"entries": [
												"Jeśli sufit zostanie uderzony z jakąkolwiek siłą lub jeśli drzwi zostaną otwarte, sufit tunelu zawali się. Stworzenia znajdujące się pod zawaleniem muszą wykonać rzut obronny na zręczność DC 15. W przypadku niepowodzenia otrzymują 27 ({@dice 5d10}) obrażeń od obrażeń tępych, a w przypadku powodzenia o połowę mniej. Mechanizm pułapki znajduje się za drzwiami i w suficie, więc nie można go wyłączyć z zewnątrz.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-ToH/002-totyp-07-03.webp"
													},
													"width": 1000,
													"height": 647
												}
											],
											"id": "029"
										}
									],
									"id": "028"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "2. Fałszywy tunel wejściowy",
							"page": 214,
							"entries": [
								"Jeśli bohaterowie opuszczą przejście po wschodniej stronie klifu, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Korytarz przed tobą jest wykonany z gładkiego kamienia, z grubsza obrobionego i zaprawionego, z sufitem o wysokości 3 metrów."
									],
									"id": "02b"
								},
								"Światło dzienne umożliwi poszukiwaczom przygód dostrzeżenie dwojga osobnych drzwi na końcu korytarza.",
								"Kostka brukowa na podłodze 15 metrów na południe od wejścia jest niezniszczona i przesuwa się nieznacznie, gdy postacie stąpają po jej powierzchni. Postać, której uda się wykonać test Mądrości o ST 15 ({@skill Perception}) na sprawdzenie stanu podłogi w tej sekcji, zauważy zmianę. Postać może użyć narzędzi złodziejskich, aby zapobiec przesuwaniu się kamieni, poświęcając 1 minutę i wykonując z powodzeniem test Zręczności o ST 20. Jeśli test się nie powiedzie, podkładki zostaną umieszczone na miejscu, ale nie zadziałają, gdy ktoś przejdzie po kamieniu, a pułapka zostanie uruchomiona.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Przesuwna pułapka blokowa",
											"page": 214,
											"entries": [
												"Jeśli kostka brukowa przesunie się, gdy ktoś po niej przejdzie, 3-metrowy blok kamienia wyłoni się ze środka wschodniej ściany i zacznie przesuwać się w głąb korytarza. Niech gracze rzucą inicjatywą. Przy każdym rzucie inicjatywy blok przesuwa się o 6 cali na zachód, aż przy rzucie inicjatywy 1 całkowicie zablokuje korytarz. Ruch bloku można zatrzymać za pomocą żelaznego pręta lub podobnie wytrzymałego zwykłego przedmiotu, ale tylko wtedy, gdy przedmiot jest umieszczony na podłodze, gdzie można go zaklinować w przestrzeni między blokiem a podłogą. Jeśli blok przesunie się wystarczająco daleko, by uniemożliwić bohaterom ucieczkę, muszą oni wymyślić sposób na jego ominięcie. Nie można go przesunąć ani cofnąć.",
												"Drzwi na końcu korytarza są fałszywe."
											],
											"id": "02d"
										}
									],
									"id": "02c"
								}
							],
							"id": "02a"
						},
						{
							"type": "entries",
							"name": "3. Wejście do Grobowca Grozy",
							"page": 214,
							"entries": [
								"Nawet odrobina światła wpadająca przez szczeliny lub pochodząca z pochodni ujawni, że przed nami znajduje się niezwykły tunel. Jeśli bohaterowie pokonają przejście w pobliżu środka ściany klifu, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Wszędzie widać jaskrawe, olśniewające kolory, kamienie i pigmenty nieskażone upływem dziesięcioleci. Podłoga korytarza to kolorowa mozaika z kamienia, z wyraźną, krętą ścieżką z czerwonych płytek o szerokości około dwóch stóp, wijącą się na południe w dół korytarza. Ani na ścianach, ani na suficie dwadzieścia stóp wyżej nie widać żadnych kamiennych elementów, ponieważ wszystkie te powierzchnie zostały wygładzone, a następnie pokryte cementem lub tynkiem.",
										"Sceny przedstawiają pola, na których pasą się krowy, zagajnik z kilkoma wilkami w tle, robotników różnych ras oraz dziwne mieszanki ludzi i zwierząt - świnio-człowieka, małpy-człowieka i psa-człowieka - wykonujących różne zadania. Niektóre freski przedstawiają pomieszczenia jakiegoś budynku - bibliotekę wypełnioną wieloma księgami i zwojami, drzwi do sali tortur, pokój pracy czarodzieja. Na ścianach widnieją krzesła, okna, skrzynie, bele, drzwi, kufry, ptaki, nietoperze, pająki i wszelkiego rodzaju przedmioty."
									],
									"id": "02f"
								},
								"Korytarz ten zawiera pięć zakrytych dołów (zob. {@adventure sidebar|TftYP-ToH|1|Covered Pits}). Na zachodniej ścianie, przylegającej do najbardziej wysuniętego na północ dołu, namalowana jest sala tortur. Na ścianie zasłaniającej przejście na zachód znajduje się rysunek przedstawiający żelazne drzwi, w których najwyraźniej zamknięta jest jakaś straszna istota (jej szponiaste i pokryte łuskami ręce chwytają kraty małego okienka). Jeśli oderwie się tynk i listwę pod tym obrazem, odsłoni się normalne, otwierane do wewnątrz drzwi. Jeśli tynk pozostanie nienaruszony, drzwi można odkryć tylko za pomocą magii.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Wiadomość od Acererak",
											"page": 215,
											"entries": [
												"Jeśli uważnie obserwuje się i bada ścieżkę czerwonych płytek na podłodze od wejścia aż do miejsca, gdzie rozwidla się ona w kierunku {@adventure areas 5|TftYP-ToH|1|5. The Arch of Mist} i {@adventure 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, osoba wytrwała zostanie nagrodzona nagłym zrozumieniem, że wiadomość jest zawarta w ledwo zauważalnych runach na mozaikowej podłodze.",
												"W komunikacie napisano:",
												{
													"type": "inset",
													"entries": [
														"{@i Acererak gratuluje ci zdolności obserwacji, więc zrób z tym, co zechcesz, bo w końcu i tak będziesz mój!}",
														"{@i Wróć do dręczyciela lub przejdź przez łuk, a odkryjesz drugą wielką salę.}",
														"{@i Unikaj zieleni, jeśli możesz, ale noc to dobry kolor dla ludzi o wielkim męstwie.}",
														"{@i Jeśli odcienie czerwieni oznaczają krew, mądrzy nie będą musieli poświęcać niczego poza pętlą magicznego metalu - jesteś na dobrej drodze.}",
														"{@i Po drodze znajdują się dwa doły, które prowadzą do przypadkowego upadku, więc sprawdź ścianę.}",
														"{@i Te klucze i te są najważniejsze ze wszystkich i strzeż się drżących rąk i tego, co będzie okaleczać.}",
														"{@i Jeśli znajdziesz fałsz, znajdziesz prawdę, i wejdziesz do sali kolumnowej, a tam tron, który jest kluczem i kluczem.}",
														"{@i Żelazny człowiek o ponurym obliczu robi więcej, niż widać na pierwszy rzut oka.}",
														"{@i Odeszliście i odeszliście i znaleźliście mój grób, a teraz wasze dusze umrą.}"
													],
													"id": "032"
												}
											],
											"id": "031"
										}
									],
									"id": "030"
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "4. Fresk z czarodziejskiego pokoju pracy",
							"page": 215,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Najbardziej wyróżniającą się cechą tego miejsca jest właśnie to, że jest wyjątkowe! Dwie postacie ludzkie z głowami szakali namalowane są tak, że sprawiają wrażenie, jakby trzymały prawdziwą skrzynię z brązu, która wystaje ze ściany."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Pułapka na trujące igły",
											"page": 215,
											"entries": [
												"Po bliższym przyjrzeniu się skrzyni można zauważyć, że od spodu jest ona zawieszona na zawiasach, dzięki czemu wieko może się odchylić po naciśnięciu zatrzasku na górze. W zaczepie znajduje się łatwo dostrzegalna pułapka na zatrutą igłę - igła wystaje ze ścianki na 3 cale - i można ją łatwo ominąć, naciskając zaczep ostrzem sztyletu. Unieszkodliwienie pułapki przez wyjęcie igły z mechanizmu wymaga użycia narzędzi złodziejskich i udanego testu zręczności DC 10.",
												"Igła zadaje 1 obrażenie przeszywające i 11 ({@dice 2d10}) obrażeń od trucizny, jeśli kogoś trafi. Osoba, która otrzyma te obrażenia od trucizny, musi zdać rzut ratunkowy na Konstytucję DC 15 albo stanie się {@condition poisoned} na 1 godzinę."
											],
											"id": "036"
										},
										{
											"type": "entries",
											"name": "Głęboki zadaszony szyb",
											"page": 215,
											"entries": [
												"Po otwarciu skrzyni wydaje się ona pusta, ale postać, która włoży do niej ręce, znajdzie pręt wystający pionowo z dna. Dźwignia ta porusza się z łatwością, a jeśli zostanie pociągnięta z jakąkolwiek siłą, otworzy zapadnię w tym kwadracie, która zakrywa 9-metrowy kryty dół (patrz pasek boczny). Ktoś, kto wpadnie do środka, otrzyma obrażenia od 9-metrowego upadku, a także od kolców i trucizny.",
												{
													"type": "inset",
													"name": "Zakryte doły",
													"page": 215,
													"entries": [
														"Pułapki w całym grobowcu, o ile nie zaznaczono inaczej, są skonstruowane jako zakryte doły. Każda z nich ma 3 metry głębokości i jest ukryta za zapadnią z przeciwwagą, która wygląda jak podłoga i otwiera się, gdy tylko ktoś na nią nadepnie.",
														"Postać, której powiedzie się test Mądrości DC 15 ({@skill Perception}), rozpoznaje krawędzie wieka szybu. Ponadto, ktoś, kto szturcha wieko szybu, może zmusić je do otwarcia się, wykonując udany test Wytrzymałości DC 10. Wieko może zostać zaklinowane za pomocą pitonu lub podobnego przedmiotu. Postać musi zdać test na Wytrzymałość DC 15, aby prawidłowo umieścić podkładkę. W przypadku nieudanego testu, podkładka nie zadziała, jeśli ktoś nadepnie na wieko.",
														"Każdy dół jest najeżony kolcami, więc osoba, która do niego wpadnie, otrzymuje obrażenia od upadku oraz 11 ({@dice 2d10}) obrażeń od kolców. Kolce są również {@condition poisoned}, więc osoba zraniona przez nie musi wykonać rzut ratunkowy na Konstytucję DC 15, otrzymując 22 ({@dice 4d10}) obrażeń od trucizny w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu."
													],
													"id": "038"
												},
												"Klapa nad tym dołem ma 0,9 metra grubości i nie można jej wykryć za pomocą sondowania, a technicznie nie jest to pułapka, więc zaklęcie {@spell find traps} jej nie ujawnia. Zaklęcie {@spell true seeing} ujawnia niewielką prostokątną szczelinę w miejscu, gdzie drzwi stykają się z podłogą. Gdy zapadnia odpadnie, dół pozostanie otwarty."
											],
											"id": "037"
										}
									],
									"id": "035"
								}
							],
							"id": "033"
						},
						{
							"type": "entries",
							"name": "5. Łuk mgły",
							"page": 215,
							"entries": [
								"Jedna z części ścieżki pokazanej na podłodze prowadzi bezpośrednio do kamiennego łuku. Jeśli jakakolwiek postać stoi w odległości 0,6 metra od wejścia na ścieżkę, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Kamienny łuk przed tobą jest wypełniony welonem gęstych oparów. Kamienie po obu stronach podstawy i zwornika lekko wystają z otaczających je kamieni. Gdy zbliżysz się na odpowiednią odległość, lewy kamień podstawy zacznie świecić na żółto, prawy na pomarańczowo, a zwornik siedem stóp wyżej na niebiesko."
									],
									"id": "03a"
								},
								"Nic nie sprawi, że opary znikną, ani żadna magia nie pozwoli zajrzeć do tego miejsca, dopóki nie naciśnie się świecących kamieni w odpowiedniej kolejności: żółty, niebieski, pomarańczowy. Jeśli to zrobisz, opary znikną, a ścieżka wyda się prowadzić na wschód.",
								"Jeśli wejdziesz do łuku, gdy jest on zachmurzony, postacie, które to zrobią, zostaną natychmiast teleportowane do {@adventure area 7|TftYP-ToH|1|7. The Forsaken Prison}. Jeśli przejdzie się przez niego po naciśnięciu świecących kamieni w odpowiedniej kolejności, ci, którzy przejdą przez niego idąc ścieżką, zostaną teleportowani do {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}, a ci, którzy przejdą poza ścieżką, zostaną odesłani do {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}."
							],
							"id": "039"
						},
						{
							"type": "entries",
							"name": "6. Twarz Wielkiego Zielonego Diabła",
							"page": 216,
							"entries": [
								"Ścieżka czerwonych płytek prowadzi na południe od rozwidlenia. Jeśli jakakolwiek postać zbliży się na 0,6 metra do południowej ściany, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Na ścianie przed tobą znajduje się płaskorzeźba przedstawiająca twarz diabła, ułożona z mozaikowych płytek. Twarz ma ogromną paszczę, wewnątrz której panuje martwa czerń."
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 216,
											"entries": [
												"Diabelska twarz emanuje aurą magii transmutacji, jeśli użyto na niej {@spell detect magic}, a rzut {@spell detect evil and good} lub użycie przez paladyna Boskiego Zmysłu ujawnia, że jest to zbezczeszczone miejsce."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Pułapka na usta",
											"page": 216,
											"entries": [
												"Otwór gębowy jest podobny do {@item sphere of annihilation}, ale ma około 0,9 metra średnicy - wystarczająco dużo miejsca dla tych, którzy chcą wskoczyć i zostać całkowicie i na zawsze zniszczeni. Postać, która zbada paszczę i zda test Inteligencji ({@skill Arcana}) o ST20, rozpozna, czym jest pułapka."
											],
											"id": "03f"
										}
									],
									"id": "03d"
								}
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "7. Opuszczone więzienie",
							"page": 216,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Wydaje się, że ta nędzna kabina nie ma absolutnie żadnej drogi ucieczki. Trzy żelazne dźwignie, każda o długości około jednej stopy, wystają z południowej ściany komory."
									],
									"id": "041"
								},
								"Nawet magiczne środki wykrywania nie wskażą żadnej drogi ucieczki z tego miejsca.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dźwignie",
											"page": 216,
											"entries": [
												"Żelazne dźwignie można przesuwać poziomo lub pionowo, pojedynczo lub w kombinacji. Jedynie przesunięcie wszystkich trzech razem w górę lub w dół daje jakikolwiek efekt. Przesunięcie ich w górę otwiera małą zapadnię na środku sufitu 3 metry powyżej. Jednoczesne pchnięcie ich w dół otwiera całą podłogę do głębokiego na 3 metry dołu bez wyjścia. Podłoga powraca do pozycji zamkniętej po 10 minutach, zamykając każdą ofiarę wewnątrz dołu, dopóki inna istota nie uruchomi ponownie pułapki podłogowej."
											],
											"id": "043"
										},
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 216,
											"entries": [
												"Trasa pod sufitem to przestrzeń o powierzchni około 0,9 metra kwadratowego. W miejscu, w którym skręca na wschód, w suficie znajduje się zaślepka, którą można wykryć tylko za pomocą magii lub jeśli postać ma wystarczająco dużo wyczucia, aby sprawdzić tajne drzwi. Postać, której powiedzie się test Mądrości DC 20 ({@skill Perception}) może znaleźć drzwi. Ponadto każdy, kto stuka lub dźwięczy w sufit w obszarze drzwi, słyszy, że jest on pusty, co wskazuje na przestrzeń za nim. Ostatecznie mały tunel prowadzi do magicznych, jednokierunkowych drzwi, które otwierają się od strony dołu, jak pokazano na rysunku, a gracze wracają do punktu wyjścia."
											],
											"id": "044"
										}
									],
									"id": "042"
								}
							],
							"id": "040"
						},
						{
							"type": "entries",
							"name": "8. Legowisko gargulców",
							"page": 216,
							"entries": [
								"Otwarcie dowolnych drzwi prowadzących do legowiska uwalnia mieszkańca pomieszczenia z zastoju czasowego.",
								{
									"type": "insetReadaloud",
									"entries": [
										"To, co jeszcze przed chwilą wydawało się posągiem, ożywa na twoich oczach. Stwór macha skrzydłami i wpatruje się w Ciebie."
									],
									"id": "046"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Stworzenie",
											"page": 216,
											"entries": [
												"Zmutowany {@creature four-armed gargoyle|TftYP} atakuje każdego, kto wejdzie do jego legowiska. Stworzenie to używa Multiataksu, aby wykonać trzy ataki: jeden gryzieniem i dwa pazurami."
											],
											"id": "048"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 216,
											"entries": [
												"Na szyi stwora znajduje się obroża wysadzana dziesięcioma błyszczącymi klejnotami (niebieskimi kamieniami kwarcowymi o wartości 100 gp każdy).",
												"W sekretnej przegródce obroży ukryty jest pergamin z następującym tekstem zapisanym magicznym kodem (zrozumienie go wymaga {@spell comprehend languages}): \"Szukaj złota nisko i wysoko, by usłyszeć nieopowiedzianą opowieść. Skorzystaj z łuku na końcu, a po drodze będziesz wędrował\". Pod runami wypisany jest inicjał \"A\"."
											],
											"id": "049"
										}
									],
									"id": "047"
								}
							],
							"id": "045"
						},
						{
							"type": "entries",
							"name": "9. Kompleks sekretnych drzwi",
							"page": 216,
							"entries": [
								"Jeśli ktoś otworzy drzwi na wschodniej ścianie obszaru 8, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Małe pomieszczenie za drzwiami jest puste i wydaje się nie mieć innych wyjść."
									],
									"id": "04c"
								},
								"Na południowej ścianie znajdują się pierwsze z serii sekretnych drzwi. Każdy z tych portali wymaga udanego testu Mądrości DC 20 ({@skill Perception}), aby go znaleźć i musi zostać otwarty ręcznie przy użyciu określonej metody, jak poniżej:",
								{
									"type": "inset",
									"entries": [
										"A. Pociągnij w dół i do środka (zawiasy na spodzie)",
										"B. Obrót na zawiasie centralnym",
										"C. Pociągnij do środka i do góry na dole (zawiasy na górze).",
										"D. Przesuń w górę",
										"E. Pociągnij podwójne panele do środka (na zawiasach po bokach).",
										"F. Przesuń w lewo",
										"G. Drzwi mają siedem kolców w rzędzie - naciśnij wszystkie naraz, a drzwi się otworzą, ale naciśnij 1 i 7, a drzwi wpadną do środka. Postać naciskająca na kolce lub znajdująca się wystarczająco blisko musi wykonać rzut obronny na Zręczność DC 15 albo otrzyma 10 ({@dice 3d6}) obrażeń od obrażeń od uderzenia przez spadające drzwi."
									],
									"id": "04d"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Śruby z góry",
											"page": 216,
											"entries": [
												"W każdej rundzie, w której bohaterowie znajdują się w którymkolwiek z pomieszczeń wewnątrz kompleksu sekretnych drzwi, z ukrytych w ścianach i sufitach urządzeń wystrzeliwanych jest kilka bełtów. Istnieje 50% szans, że jedna, losowo wybrana postać w każdym z takich pomieszczeń musi wykonać rzut ratujący zręczność DC 20 lub otrzymać 5 ({@dice 1d10}) obrażeń od przebicia. Nie ma sposobu, aby zapobiec uruchomieniu bełtów."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "10. Wielka Sala Sfer",
							"page": 216,
							"entries": [
								"Obszar ten jest podobny do {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, ponieważ podłoga jest wyłożona inkrustowanymi płytkami, a na ścianach i suficie znajdują się figury zwierząt, dziwne znaki i glify (które nic nie znaczą) oraz ludzie i istoty człekopodobne pozujące z różnokolorowymi kulami. Kule te są oczywiście dwuwymiarowe, a ich znaczenie i wzór opisano poniżej. Z północy na południe, gdzie ściana zachodnia stanowi lewą kolumnę, a wschodnia prawą, kule są pokolorowane i rozmieszczone w następujący sposób:",
								{
									"type": "table",
									"colLabels": [
										"West Wall",
										"East Wall"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Gold, held high overhead 1",
											"Pale blue, held at shoulder"
										],
										[
											"Orange, held waist high",
											"Silver, at feet"
										],
										[
											"(False door)",
											"(Secret one-way door 2 )"
										],
										[
											"Purple, at feet",
											"Green, held high overhead"
										],
										[
											"(False door)",
											"Yellow, held at shoulder"
										],
										[
											"Bronze, held waist high",
											"Pink held high overhead"
										],
										[
											"Gray, held at shoulder",
											"Black, at feet 3"
										],
										[
											"(None)",
											"Pale violet, held at shoulder"
										],
										[
											"Bright blue, at feet",
											"(None)"
										],
										[
											"White, held high overhead",
											"Red, held waist high 4"
										],
										[
											"Turquoise, held at shoulder",
											"Buff, at feet"
										],
										[
											"Scarlet, held waist high",
											"(None)"
										],
										[
											"Pale green, at feet",
											"Indigo, held high overhead"
										]
									]
								},
								"1 Iluzja zakrywająca przejście do {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}",
								"2 Te drzwi można otworzyć za pomocą {@spell knock} zaklęcia lub zniszczyć za pomocą {@spell disintegrate}",
								"3 Iluzja zakrywająca przejście do {@adventure area 14|TftYP-ToH|1|14. Chapel of Evil}",
								"4 Iluzja zakrywająca przejście do {@adventure area 13|TftYP-ToH|1|13. Chamber of Three Chests}",
								"Fałszywe drzwi i sekretne drzwi można znaleźć dzięki udanym testom Mądrości DC 20 ({@skill Perception}). Jeśli ktoś wejdzie w fizyczny kontakt z iluzją na tym obszarze, jej natura staje się widoczna. Również postać, która bada iluzję bez dotykania jej, może wykonać test Inteligencji ({@skill Investigation}) DC 20. Jeśli test się powiedzie, iluzja staje się niewyraźna dla postaci, która może wtedy z łatwością zobaczyć korytarz poza iluzją.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Magic Archway",
											"page": 217,
											"entries": [
												"Na południowej ścianie znajduje się kamienny łuk o wyglądzie podobnym do {@adventure area 5|TftYP-ToH|1|5. The Arch of Mist}, również wypełniony mętnymi oparami, które blokują widzenie lub wykrywanie tego, co znajduje się za nim. Gdy postać zbliży się do łuku na odległość mniejszą niż 0,9 metra, odczytaj:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Gdy się zbliżysz, trzy kamienie w łuku przed Tobą zaczną świecić. Kamień po lewej stronie lśni oliwkowo, kamień po prawej - cytrynowo, a kamień zwornikowy siedem stóp nad głową świeci na kolor russet."
													],
													"id": "053"
												},
												"Bez względu na to, w jaki sposób manipuluje się kamieniami, łuk pozostaje zamglony i przesłonięty mgłą, przez którą nic nie jest w stanie przejrzeć widzów. Cała żywa materia, która przejdzie przez łuk zostanie teleportowana do {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, podczas gdy materia nieożywiona zostanie jednocześnie teleportowana do {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich} - co oznacza, że postacie przechodzące przez łuk pojawią się na początku zupełnie nagie, podczas gdy wszystko inne wraz z nimi trafi do {@adventure crypt of the demilich|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}. (Okrutne, ale najbardziej zabawne dla DM)."
											],
											"id": "052"
										}
									],
									"id": "051"
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "11. Statua z trzema ramionami",
							"page": 217,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"W tym małym pomieszczeniu znajduje się posąg gargulca, wysoki na osiem stóp, z czterema ramionami. Jedno z nich jest odłamane i leży na podłodze przed posągiem."
									],
									"id": "055"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/003-totyp-07-04.webp"
									},
									"width": 860,
									"height": 1000
								},
								"Żadne zabawy ze złamaną ręką nie pozwolą na jej wymianę, a posąg w międzyczasie nic nie zrobi.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dziesięć klejnotów dla jednego",
											"page": 217,
											"entries": [
												"Po dokładnym przyjrzeniu się otwartym i wyciągniętym dłoniom posągu można stwierdzić, że duży klejnot (niebieski kwarc o wartości 100 gp pasuje idealnie) zmieści się w wyrzeźbionym wgłębieniu w każdej z trzech pozostałych dłoni, podczas gdy ta złamana nie ma takiego wgłębienia. Jeśli w dłoniach znajdą się trzy duże kamienie, kamienne kostki zamkną się i zmiażdżą je na proszek, wysypią resztki na podłogę i wrócą do swoich normalnych pozycji.",
												"Jeśli proces ten będzie powtarzany do momentu, aż dziesięć klejnotów (lub więcej) zostanie zmiażdżonych, uruchomione zostanie zaklęcie {@spell magic mouth}, które wypowiada następujące słowa: \"Twoje poświęcenie nie poszło na marne. Spójrz na czwartą, aby znaleźć swój zysk\".",
												"Po wypowiedzeniu tych słów, w dłoni oderwanej ręki pojawi się niewidzialny {@item gem of seeing} klejnot. Klejnot musi zostać odnaleziony, a postać, która to zrobi, będzie musiała wytrzeć go z magicznej substancji, zanim będzie można go zobaczyć lub użyć. Pamiętaj, że jeśli ręka zostanie nieostrożnie poruszona, klejnot wypadnie i potoczy się. {@spell See invisibility} lub jakikolwiek inny rodzaj poszukiwania, z wyjątkiem uważnego wyczucia, będzie bezużyteczny. Opisz klejnot, gdy będzie już czysty i widoczny, jako owalny diament o dwóch płaskich i wypolerowanych bokach, bardzo wyraźny, o średnicy około 1 cala i grubości około ćwierć cala. Zadziała tylko dwanaście razy, a potem się roztrzaska."
											],
											"id": "057"
										}
									],
									"id": "056"
								}
							],
							"id": "054"
						},
						{
							"type": "entries",
							"name": "12. Uwięzione fałszywe drzwi",
							"page": 218,
							"entries": [
								"W czterech miejscach w grobowcu znajdują się fałszywe drzwi, które zasłaniają pułapkę na włócznie. Gdy jedne z tych drzwi zostaną otwarte, wystrzeli z nich włócznia, a otwierający drzwi lub ktoś stojący w pobliżu zostanie trafiony. W razie potrzeby ustal losowo, która postać jest celem. Pułapka ma zasięg 18 metrów, premię +11 do trafienia i zadaje 9 ({@dice 2d8}) obrażeń przebijających. Jeśli drzwi zostaną zamknięte i ponownie otwarte, wystrzelona zostanie kolejna włócznia. Mechanizm może zostać zablokowany przez postać posługującą się narzędziami złodziejskimi, której uda się wykonać test Zręczności o ST20."
							],
							"id": "058"
						},
						{
							"type": "entries",
							"name": "13. Komnata z trzema skrzyniami",
							"page": 218,
							"entries": [
								"Kiedy grupa wejdzie do iluzorycznego korytarza ukrytego przez czerwoną kulę, natknie się na pozornie ślepy zaułek, ale udany test Mądrości DC 10 ({@skill Perception}) ujawni obecność sekretnych drzwi.",
								"Postać, która otworzy drzwi, spadnie na podłogę 3 metry niżej z powodu przechylającego się kamienia u wylotu korytarza, otrzymując obrażenia od upadku (to tylko irytujące, ale osłabia siłę drużyny).",
								"Trzy duże skrzynie są mocno przytwierdzone do podłogi; zachodnia jest złota (płyta pokrywająca żelazo), środkowa jest srebrna (płyta na żelazie), a wschodnia jest dębowa, związana grubymi pasami z brązu. Każda z nich ma około 1,2 metra długości, 0,6 metra szerokości i 0,9 metra wysokości.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Złoto",
											"page": 218,
											"entries": [
												"Otwarcie skrzyni ze złotem uwalnia {@creature swarm of poisonous snakes}, które wyślizgują się i atakują w następnej rundzie. Będą gryźć tak długo, aż wszystkie zostaną zabite."
											],
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "Srebro",
											"page": 218,
											"entries": [
												"Wewnątrz srebrnej skrzyni znajduje się przezroczyste kryształowe pudełko (warte 1,000 gp), w którym znajduje się {@item ring of protection}. Ktoś, komu powiedzie się test Mądrości ({@skill Perception}) o ST 15 podczas badania pudełka i skrzyni, zauważy, że pudełko jest osadzone w dnie skrzyni. Kiedy pudełko zostanie podniesione z domniemanego dna skrzyni, osiem rzutek wystrzeli w górę, a jedna lub dwie postacie pochylające się nad skrzynią tak, by znaleźć się na linii ognia, otrzymają po {@dice 1d4} ataków, jeśli znajdą się na drodze tych pocisków. Rzutki mają zasięg 18 metrów, premię +11 do trafienia i zadają 3 ({@dice 1d6}) obrażeń przy trafieniu. Mechanizm pułapki znajduje się pod kryształową skrzynią i nie można go wyłączyć bez uprzedniego usunięcia skrzyni."
											],
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "Dąb",
											"page": 218,
											"entries": [
												"Po otwarciu wieka dębowej skrzyni do pomieszczenia natychmiast teleportuje się animowany {@creature giant skeleton|TftYP} (patrz {@adventure appendix B|TftYP-ToH|3}), który uderza z zaskoczenia."
											],
											"id": "05d"
										}
									],
									"id": "05a"
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "14. Kaplica zła",
							"page": 218,
							"entries": [
								"Po przejściu przez iluzoryczną czarną kulę, uczestnicy będą czołgać się wzdłuż małego tunelu, aż dotrą do jego końca, gdzie okaże się, że jest on z litego kamienia. Odnalezienie sekretnych drzwi na końcu przejścia wymaga udanego testu Mądrości DC 20 ({@skill Perception}) - żadna forma magii ich nie wykryje, z wyjątkiem {@item gem of seeing}. Jeśli bohaterowie otworzą drzwi i wejdą do pomieszczenia, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Widzisz coś, co najwyraźniej jest jakąś formą świątyni. Na ścianach namalowane są sceny z normalnego życia, ale ludzie mają gnijące ciała, szkieletowe ręce, robaki, które ich pożerają itd. Są tam jednak również przedstawione różne symbole religijne dobrego zestrojenia. Pomiędzy czterema rzędami drewnianych ławek, zwróconych w stronę miejsca modlitwy, biegnie mozaikowa ścieżka. Przed ławkami znajduje się drewniana balustrada dzieląca pomieszczenie. Na południe od niej znajduje się ołtarz, a przed nim piętrowa stela, na której stoi drewniane krzesło."
									],
									"id": "05f"
								},
								"Jeśli bohaterowie przesuną się dalej w głąb pomieszczenia, tak że będą mogli zobaczyć elementy w południowej części, kontynuuj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Krzesło jest ładnie wyrzeźbione i wyściełane, ale nie sprawia wrażenia wyjątkowego. Po obu stronach podestu stoją duże, wolnostojące, mosiężne kandelabry, w których znajduje się po pięć białych świec. W każdym rogu południowej ściany stoi duża urna z białej ceramiki, zamknięta mosiężno-drewnianym korkiem. Na podłodze przy zachodniej ścianie leży ludzki szkielet w czarnej zbroi łańcuchowej, mocno zardzewiałej i zniszczonej. Wyciągnięta ręka szkieletu wskazuje na kamienny łuk w ścianie. Otwór wypełniony jest nieprzejrzystymi, jaskrawopomarańczowymi oparami."
									],
									"id": "060"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 218,
											"entries": [
												"Rzut {@spell detect evil and good} lub użycie przez paladyna Boskiego Zmysłu identyfikuje kaplicę jako miejsce konsekrowane. (Co za zagadka! Czy Demilich mógł być naprawdę dobrze zestrojony?)"
											],
											"id": "062"
										},
										{
											"type": "entries",
											"name": "Pews",
											"page": 218,
											"entries": [
												"Proste badanie wykazuje, że wszystkie ławki mają siedzenia na zawiasach. Jeśli postać zbada którąś z ławek w pierwszym rzędzie przed otwarciem pokrywy, udany test Mądrości DC 15 ({@skill Perception}) ujawni, że zawiasy w tej ławce są większe niż w ławkach w pozostałych rzędach."
											],
											"id": "063"
										},
										{
											"type": "entries",
											"name": "Pułapka gazowa",
											"page": 218,
											"entries": [
												"Zawiasy w przednich ławkach są większe i mocniejsze, ponieważ zawierają pręty połączone z zaworami wewnątrz ławki. Jeśli siedzenie w którejś z przednich ławek zostanie podniesione, chmura trującego gazu wypełnia całe pomieszczenie w ciągu 2 rund. Postać, która znajdzie się w gazie, musi wykonać rzut ratunkowy na Konstytucję DC 15 lub stracić {@condition poisoned} na 48 godzin.",
												"Jeśli zawiasy zostaną zauważone, a następnie rozłożone, co wymaga 1 minuty i udanego testu Zręczności DC 15 z użyciem narzędzi złodziejskich dla każdego zawiasu, pułapka nie może zostać uruchomiona. Nieudany test skutkuje brakiem postępów w zadaniu, ale jeśli próba zakończy się niepowodzeniem o 5 lub więcej punktów, pułapka wybuchnie, rozsadzając wieko."
											],
											"id": "064"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 218,
											"entries": [
												"W tylnej parze ławek ukryto po 4 000 sp, w następnej po 3 000 ep, a w parze najbliżej uwięzionych ławek po 2 000 gp."
											],
											"id": "065"
										},
										{
											"type": "entries",
											"name": "Ołtarz",
											"page": 218,
											"entries": [
												"Centralnym punktem kaplicy jest blok dziwnego materiału, który jarzy się wewnętrznym światłem opalizującego błękitu. (Jeśli ołtarz zostanie specjalnie namierzony przez zaklęcie {@spell detect evil and good}, zostanie bardzo słabo zarejestrowany jako zbezczeszczony obiekt). Jeśli ołtarz zostanie dotknięty przez żywą materię, przez środkową nawę przetoczy się {@spell lightning bolt} zaklęcie (save DC 15). Po pojawieniu się tego promienia ołtarz zmienia kolor na ognisto-niebiesko-czerwony i jeśli zostanie dotknięty przez jakikolwiek przedmiot, eksploduje jako {@spell fireball} zaklęcie (save DC 15)."
											],
											"id": "066"
										},
										{
											"type": "entries",
											"name": "Archway",
											"page": 219,
											"entries": [
												"Podobnie jak w innych miejscach wokół grobowca, mgły przesłaniające łuk nie można przeniknąć żadnym rodzajem wzroku ani magii. (Jeśli postać zbliży się do łuku i zapyta o niego, wyjaśnij, że żaden z kamieni łuku nie świeci). Szkielet oczywiście wprowadza drużynę w błąd, ponieważ każda postać przechodząca przez portal wejdzie do pomieszczenia o wymiarach 3 na 3 metry, w którym ich płeć i wyrównanie zostaną odwrócone przez potężną magię. Wyjście z pomieszczenia i ponowne wejście do łuku przywraca pierwotne ustawienie, ale zadaje też 3 ({@dice 1d6}) obrażenia psychiczne. Powrót po raz trzeci spowoduje ponowne odwrócenie płci, ale osoba zostanie teleportowana w sposób, w jaki znajduje się łuk za {@adventure area 10|TftYP-ToH|1|10. Great Hall of Spheres}. Tylko zaklęcie {@spell wish} przywróci zarówno wyrównanie, jak i płeć. Jeśli wyrównanie zostanie przywrócone poprzez wejście do pomarańczowego portalu, zaklęcie {@spell remove curse} lub {@spell greater restoration} przywróci pierwotną płeć."
											],
											"id": "067"
										},
										{
											"type": "entries",
											"name": "Gniazdo ścienne",
											"page": 219,
											"entries": [
												"Postać, która zbada wschodnią ścianę naprzeciwko łuku i zda test na Mądrość DC 10 ({@skill Perception}), znajdzie małą szczelinę, a nad nią słabo zarysowaną literę O. Jest to miejsce, w którym znajduje się ruchomy kamienny blok opisany poniżej. Jest to miejsce, w którym znajduje się opisany poniżej ruchomy kamienny blok. Bloku nie da się wykryć magicznie, nie da się go też otworzyć za pomocą środków fizycznych lub magicznych innych niż metoda podana w obszarze 15."
											],
											"id": "068"
										}
									],
									"id": "061"
								}
							],
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "15. Kamienna brama",
							"page": 219,
							"entries": [
								"Jak pokazano na mapie, kamień stanowiący część wschodniej ściany kaplicy ma 0,6 metra szerokości, 1,2 metra wysokości i 3 metry grubości w kształcie klina. Jest zaimpregnowany silną antymagią, która uniemożliwia jego wykrycie, usunięcie lub zmianę w inną formę lub substancję. Szczelina w ścianie (patrz wyżej) ma wystarczający rozmiar, by pomieścić monetę lub klejnot w kształcie dysku. Nadaje się również do włożenia magicznego pierścienia dowolnego rodzaju. Tylko taki przedmiot uruchomi mechanizm, który sprawi, że blok powoli zapadnie się w podłogę, umożliwiając wejście do przejścia. Przedmiot włożony do szczeliny przepada na zawsze, ponieważ tonący kamień miażdży wszystko na kawałki. Brama otwiera się z łatwością z drugiej (wschodniej) strony, a do jej otwarcia z tej strony nie jest wymagany żaden specjalny przedmiot.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Drzwi i wgłębienia",
											"page": 219,
											"entries": [
												"Za kamienną bramą korytarz rozszerza się do 3 metrów i skręca na południe, gdzie schody prowadzą stromo w dół do korytarza biegnącego na zachód. Każde z trzech drzwi w korytarzu otwierają się z łatwością, jeśli przyłoży się do nich jakąkolwiek siłę, a stworzenie, które to zrobi, potknie się i wpadnie do dołu po drugiej stronie, chyba że uda mu się rzut obronny na Zręczność o ST 15. Jeśli drzwi nie zostaną gwałtownie popchnięte, można je bezpiecznie otworzyć, pociągając je do środka, a drużyna będzie miała standardowe szanse na wpadnięcie do środka, gdy postacie prowadzące nadepną na pokrywę dołu.",
												"Po dotarciu do najbardziej wysuniętych na zachód drzwi i szybu, bohaterowie z pewnością spodziewają się szybu i prawdopodobnie będą go omijać i ignorować. Ta nieostrożność uniemożliwiłaby im zbadanie szybu od środka. Na południowej ścianie szybu znajdują się drewniane drzwi pomalowane tak, by wyglądały jak kamienne, które z łatwością odkryje każdy, kto spojrzy na tę ścianę będąc wewnątrz szybu lub zbada ją dotykiem z zewnątrz."
											],
											"id": "06c"
										},
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 219,
											"entries": [
												"Za malowanymi drzwiami znajduje się wąskie przejście, które wyłania się na szczycie krótkich schodów prowadzących w dół."
											],
											"id": "06d"
										}
									],
									"id": "06b"
								}
							],
							"id": "06a"
						},
						{
							"type": "entries",
							"name": "16. Zamknięte dębowe drzwi",
							"page": 219,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Znajdujące się przed Tobą grube drewniane drzwi są mocno związane żelaznymi opaskami, a kilka zamków zamyka je na klucz."
									],
									"id": "06f"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 219,
											"entries": [
												"Okazuje się, że drzwi emanują aurą magii aburacji, jeśli rzuci się na nie zaklęcie {@spell detect magic}."
											],
											"id": "071"
										},
										{
											"type": "entries",
											"name": "Dźwięki zza światów",
											"page": 219,
											"entries": [
												"Postać, która nasłuchuje z uchem przyłożonym do drzwi, usłyszy odległą muzykę i radosny śpiew, dochodzące oczywiście z drugiej strony drzwi.",
												"Żadna siła ani zaklęcia nie otworzą drzwi. Jedynym sposobem na kontynuowanie podróży na północ jest użycie na drzwiach zaklęcia {@spell disintegrate} lub zniszczenie ich fizycznie (mają 100 punktów trafień).",
												"Jeśli bohaterowie zniszczą drzwi, przeczytaj:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Gdy drzwi się uchylają, z północy słychać odgłosy zamieszania i niepokoju. W oddali błyszczy słaba poświata, przypominająca mały płomień. Ściany korytarza przed Tobą są wykonane z gładkiego, białego alabastru, a podłoga z polerowanego na wysoki połysk, szarego jak dym marmuru."
													],
													"id": "073"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-ToH/004-totyp-07-05.webp"
													},
													"width": 750,
													"height": 1000
												},
												"Zniszczenie drzwi uruchomiło zaklęcie {@spell minor illusion}, które wywołało odgłosy niepokoju, mające zwabić bohaterów do dalszej wędrówki.",
												"Podłoga tunelu jest belką z przeciwwagą. Jej punktem równoważącym jest trzeci kwadrat na północ od drzwi. Gdy jedna lub więcej postaci się tam przemieści, podłoga za drzwiami zacznie się przechylać w dół, a północny koniec powoli się zapadnie. Jeśli tak się stanie, szybko powiedz, jak podłoga zaczyna się pochylać, i poproś bohaterów o rzucenie inicjatywą. Jeśli inicjatywa wyniesie 10, wszystkie postacie na północ od drzwi upadną {@condition prone} i przesuną się o 3 metry na północ.",
												"Postać może spróbować wspiąć się z powrotem po rampie na południe, wykonując udany test Siły o ST 10 ({@skill Athletics}) lub dwa udane testy, jeśli korzysta z akcji {@action Dash}. Postacie, którym się powiedzie, nadal zsuwają się 3 metry na północ z inicjatywą liczoną jako 10 w każdej rundzie, ale mogą również wspiąć się na górę zgodnie z normalnymi zasadami. Postać, której test nie powiódł się o 5 lub więcej, przesuwa się o dodatkowe 1,5 metra na północ. Postacie, które zsuną się do czwartego pola na północ od drzwi, otrzymują 3 ({@dice 1d6}) obrażenia od ognia, a następnie 11 ({@dice 2d10}) obrażeń od ognia w piątym polu. Postacie, które zsuną się dalej, zostaną zrzucone do dołu z roztopioną lawą, która całkowicie je unicestwi."
											],
											"id": "072"
										}
									],
									"id": "070"
								}
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "17. Magiczne sekretne drzwi",
							"page": 220,
							"entries": [
								"Wejście do pozostałej części grobowca znajduje się na ścianie przylegającej do schodów prowadzących w dół. Można je znaleźć przy pomocy zwykłych środków, co wymaga udanego testu Mądrości DC 20 ({@skill Perception}), ale nic nie pozwoli na jego otwarcie, dopóki nie obejrzy się okolicy przez {@item gem of seeing}, nie rzuci się zaklęcia {@spell true seeing} lub nie użyje się zaklęcia {@spell detect magic} do określenia magicznej aury drzwi (abjuracji).",
								"Po zidentyfikowaniu magii drzwi należy użyć zaklęcia {@spell dispel magic} lub {@spell remove curse}, aby usunąć osłonę, która uniemożliwia otwarcie drzwi. Po wykonaniu tej czynności sekretne drzwi można łatwo otworzyć z obu stron."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "18. Korytarz chroniony przez gaz strachu",
							"page": 220,
							"entries": [
								"Jeśli bohaterowie udadzą się na południe od sekretnych drzwi, dotrą do podestu na szczycie schodów.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Schody schodzą w kierunku zachodnim. Korytarz, który rozciąga się za dolną częścią schodów, jest lekko zamglony."
									],
									"id": "076"
								},
								"Korytarz jest wypełniony gazem strachu. Jeśli postacie nie zapowiedzą wstrzymania oddechu przed wejściem do korytarza o długości 12 metrów, będą wdychać gaz. Istota wystawiona na działanie gazu musi wykonać udany rzut obronny na Konstytucję o ST 15 lub stanie się {@condition frightened} na 1 minutę.",
								"Stworzenie {@condition frightened} znajdujące się w ten sposób musi w każdej swojej turze wykonać akcję {@action Dash}, aby cofnąć swoje kroki, oddalając się od tego obszaru grobowca najbezpieczniejszą możliwą drogą. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie przy udanym wyniku. Po zakończeniu efektu stwór jest odporny na działanie gazu przez 1 godzinę.",
								"Po przekroczeniu pierwszych 3 metrów gaz staje się gęstszy i podrażnia oczy. Obszar jest lekko zaciemniony, więc dostrzeżenie południowych drzwi prowadzących do obszaru 18A wymaga udanego testu Mądrości DC 10 ({@skill Perception}). Po otwarciu drzwi gaz się ulatnia."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "18A. Fałszywa krypta",
							"page": 220,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Za drzwiami znajdują się schody prowadzące w dół. Drogę zagradzają grube pajęczyny, które wypełniają cały obszar od stopni do sufitu."
									],
									"id": "078"
								},
								"Stopnie prowadzące do komnaty na końcu są wypełnione {@spell Web||webs} (jak zaklęcie), które można usunąć tylko za pomocą magicznego ognia (zaklęcie {@spell burning hands}, miecz {@item flame tongue} lub podobne). Każda postać, która spróbuje się przez nie przedrzeć, zostanie beznadziejnie zaplątana i nie będzie mogła się uwolnić, chyba że pajęczyny zostaną spalone lub postać zostanie uwolniona za pomocą zaklęcia {@spell wish}.",
								"Jeśli bohaterowie usuwają pajęczyny i schodzą do podnóża schodów, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Na podłodze u dołu schodów leży żelazna maczuga inkrustowana srebrem. Na południe od tego miejsca znajduje się niewielkich rozmiarów pomieszczenie. To, co możesz w nim zobaczyć, wypełnione jest gnijącymi i zniszczonymi meblami."
									],
									"id": "079"
								},
								"Buzdygan zacznie świecić jasnym, złotym światłem, gdy podniesie go dowolna postać. (Gdy ta broń zostanie wymierzona w mieszkańca tej komnaty, trafi).",
								"Postacie, które wejdą do pomieszczenia, zobaczą solidną złotą kanapę wzdłuż tylnej ściany. Szkieletowa postać przypominająca licha, nosząca koronę na głowie, powoli podnosi się z kanapy (i wyrzuca ręce w górę ze strachu, jeśli ma przy sobie buzdygan). Dudniący głos, który wydaje się emanować z całej komnaty, zażąda: \"Kto ośmiela się zakłócać spokój Acereraka? To wasza śmierć, którą znaleźliście!\".",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Stworzenie",
											"page": 220,
											"entries": [
												"Fałszywa krypta jest domem fałszywego licha, który w rzeczywistości jest magicznie przygotowanym {@creature greater zombie|TftYP} (patrz {@adventure appendix B|TftYP-ToH|3}). Pomiędzy uderzeniami stwór będzie gestykulował rękami, jakby przygotowywał zaklęcie. Jeśli zostanie trafiony złotym buzdyganem, wyda z siebie ryk (wywołany przez zaklęcie {@spell magic mouth}), a broń będzie go oczywiście oszałamiać (rzuć kostką i potrząśnij głową ze zdziwieniem) za każdym razem, gdy użyje buzdyganu. Za trzecim razem, gdy zostanie uderzony świecącą maczugą, Fałszywy Lich natychmiast uschnie i zniknie w tumanie kurzu, a maczuga się roztrzaska.",
												"Jeśli bohaterowie zbadają zawartość pokoju, zobaczą jadeitową szkatułkę, koronę zmarłego potwora oraz skórzaną torbę (jej stan zdradza, że nie jest zgniła), które znajdują się w zasięgu ręki. Wyposażenie i dekoracje nie przedstawiają żadnej wartości."
											],
											"id": "07b"
										},
										{
											"type": "entries",
											"name": "Upadek",
											"page": 220,
											"entries": [
												"W momencie, w którym fałszywy lich zniknie, pomieszczenie zacznie się trząść, a z sufitu zaczną spadać kamienie. Oczywiście miejsce to zaczyna się walić, ale nie spiesz się z opisywaniem graczom narastających huknięć, wstrząsów, odgłosów mielenia, spadających kawałków sufitu itd.",
												"Teraz zacznij powoli liczyć do 10, a istnieje duże prawdopodobieństwo, że po schodach zacznie się bunt, aby uciec! Zaklęcie {@spell programmed illusion} oddziałujące na całą fałszywą kryptę wywoła pełne efekty zawału, wraz z elementami dotykowymi. Na schodach będzie unosił się kurz, a kamienne odłamki zaczną spadać w tunelu wschód-zachód, a następnie w tunelu północ-południe i na schodach prowadzących z szybu. Jeśli partia się wyczerpie, zapytaj, czy nie uważają, że to za trudny loch."
											],
											"id": "07c"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 221,
											"entries": [
												"Kaseta z jadeitu jest warta 5000 gp i zawiera sześć {@item Potion of Healing||potions of healing}. Korona jest wysadzana klejnotami i warta 25 000 gp. (Złoto, z którego wykonano kanapę, jest warte 50 000 gp, ale nie można go ruszyć ani uszkodzić). W małym worku znajduje się 278 pp, dwadzieścia dziewięć klejnotów o wartości 10 gp każdy, siedem {@item Spell Scroll||spell scrolls} (wszystkie zaklęcia czarodzieja 1. i 2. poziomu) oraz mapa wskazująca miejsce oddalone o kilkaset mil, w którym rzekomo znajduje się bogaty skarb (jest to oczywiście fałszywka)."
											],
											"id": "07d"
										},
										{
											"type": "entries",
											"name": "Fałszywe zakończenie",
											"page": 221,
											"entries": [
												"Jeśli ten wynik nie sprawi, że gracze staną się na tyle podejrzliwi, aby przejść jeszcze raz, aby sprawdzić, czy wszystko jest w porządku, odłóż przygodę do wykorzystania, gdy inna grupa (lub ta sama) będzie pytać o jedno z odniesień w \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\". Zauważ, że coś tak prostego jak zaklęcie {@spell commune} ujawni, że Demilich nie został zniszczony."
											],
											"id": "07e"
										}
									],
									"id": "07a"
								}
							],
							"id": "077"
						},
						{
							"type": "entries",
							"name": "19. Laboratorium i pomieszczenie do przygotowywania mumii",
							"page": 221,
							"entries": [
								"Chociaż w tym całkowicie prostym i zagraconym miejscu znajduje się tylko jeden przedmiot, który może się przydać, ilość przedmiotów w nim się znajdujących jest obliczona na stratę czasu graczy. Opisz cechy pomieszczenia, które bohaterowie badają.",
								"Wszystkie ściany wyłożone są półkami, a na nich stoją stare słoiki wypełnione kurzem i wszelkiej maści niemocnymi składnikami. Jest tu duże biurko i stołek, dwa stoły warsztatowe i dwa stoły do przygotowywania mumii. Na stołach i na podłodze stoją gliniane naczynia i urny, w których najwyraźniej znajdowały się niegdyś eliksiry, maści, olejki, perfumy i tym podobne. Zawiniątka lniane są zwinięte w rulony lub porozrzucane. Na stołach leżą suszone zioła, których nie można zidentyfikować, kości, czaszki i tym podobne.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Kadzie",
											"page": 221,
											"entries": [
												"W południowej części pomieszczenia znajdują się trzy kadzie o średnicy około 2,1 metra i głębokości 1,2 metra, które zawierają mętne płyny. Kadzie są przymocowane do podłogi i zbyt ciężkie, by je przesunąć. Zachodnia zawiera tylko brudną wodę.",
												"Środkowa kadź zawiera wolno działający kwas, który zadaje 3 ({@dice 1d6}) obrażenia od kwasu w rundzie, w której ciało istoty wejdzie z nim w poważny kontakt (zanurzenie ręki, ochlapanie itp.) - niewielki kontakt (zanurzenie palca) spowoduje jedynie lekkie swędzenie. Na dnie tej kadzi znajduje się połowa złotego klucza.",
												"We wschodniej kadzi znajduje się szarawa substancja, będąca w rzeczywistości {@creature ochre jelly}, która znajduje się na drugiej połowie złotego klucza."
											],
											"id": "081"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 221,
											"entries": [
												"Części klucza są magiczne i nic nie jest w stanie ich uszkodzić. Jeśli części zostaną połączone razem, utworzą jeden solidny klucz, zwany dalej Pierwszym Kluczem. Ponieważ kwas uszkodzi nawet magiczną broń, gracze będą musieli znaleźć sposób na zneutralizowanie lub spuszczenie wody z zawartości drugiej kadzi, aby zdobyć klucz, ponieważ technika \"sięgnij i sięgnij po niego\" ma tylko 1% szans na powodzenie w każdej rundzie."
											],
											"id": "082"
										}
									],
									"id": "080"
								}
							],
							"id": "07f"
						},
						{
							"type": "entries",
							"name": "20. Ogromny dół wypełniony kolcami",
							"page": 221,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/005-totyp-07-06.webp"
									},
									"width": 750,
									"height": 1000
								},
								"Jeśli bohaterowie przejdą przez laboratorium, natkną się na schodzące schody, które kończą się korytarzem prowadzącym na wschód. Zakładając, że widzą, co znajduje się przed nimi, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Pusty dół, głęboki na dziesięć stóp, całkowicie wypełnia przejście i ciągnie się tak daleko, że większość stworzeń nie jest w stanie go przeskoczyć."
									],
									"id": "084"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Pułapka z kolcami",
											"page": 221,
											"entries": [
												"Bohaterowie mogą wywnioskować, że dół można przekroczyć, schodząc w dół i przechodząc przez dno, a następnie wspinając się na drugą stronę. Proste! Błąd - każde nadepnięcie na ostatnie 1,5 metra (wschodnia część) dołu naciska płytę naciskową, powodując wystrzelenie salwy kolców w górę. Jeśli płyta zostanie uruchomiona, każda osoba znajdująca się w dole lub pochylająca się nad jego krawędzią może zostać trafiona przez kolce, które mają premię +11 do trafienia i zadają 11 ({@dice 2d10}) obrażeń kłutych. Nowe kolce będą wyrastać z podłogi za każdym razem, jeśli płyta zostanie naciśnięta więcej niż raz.",
												"Postać, której powiedzie się test Mądrości DC 20 ({@skill Perception}), odkrywa płytę ciśnieniową. Postać, która znajduje się w pobliżu płyty i zda test zręczności DC 20, używając narzędzi złodziejskich, może ją zaklinować. W przypadku nieudanego testu widać, że blokada nie zadziałała - chyba, że nie powiedzie się o 5 lub więcej punktów, w którym to przypadku praca wydaje się solidna, ale nie powiedzie się, gdy ktoś wejdzie na płytę."
											],
											"id": "086"
										}
									],
									"id": "085"
								}
							],
							"id": "083"
						},
						{
							"type": "entries",
							"name": "21. Wzburzona komora",
							"page": 222,
							"entries": [
								"Sekretne drzwi do tego miejsca można znaleźć po udanym wykonaniu testu Mądrości DC 15 ({@skill Perception}).",
								{
									"type": "insetReadaloud",
									"entries": [
										"Pomieszczenie wydaje się być wypełnione ofiarami pogrzebowymi i meblami. Są tu cztery gnijące sofy, kilka krzeseł przypominających trony, a także mnóstwo stojaków, małych stolików, waz i urn, które są wgniecione, wyszczerbione i połamane. Jedynie dość proste gobeliny wiszące na wschodniej i zachodniej ścianie wydają się być oszczędzone brutalnej grabieży. Wśród ogólnego chaosu rozrzuconych jest kilka kufrów i większa liczba kasetonów."
									],
									"id": "088"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Falująca podłoga",
											"page": 222,
											"entries": [
												"Ciężar postaci na wyważonej podłodze tego pomieszczenia wprawia w ruch pewien mechanizm. W każdej rundzie, w której pozostają w tym miejscu, przy inicjatywie liczonej do 0, rzucają kością. Wynik nieparzysty oznacza, że podłoga w pomieszczeniu zacznie gwałtownie podskakiwać i bujać się w górę i w dół. Kiedy tak się stanie, każda istota w pomieszczeniu musi wykonać rzut obronny na Zręczność DC 10 lub upaść {@condition prone} i otrzymać 1 obrażenie od otarć i stłuczeń."
											],
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "Gobeliny",
											"page": 222,
											"entries": [
												"Obrazy na ścianach, przedstawiające porośnięte chwastami skały oraz zielono-złote sceny z życia podmorskiego, to specjalne, antymagiczne dzieła wykonane z zielonego szlamu i brązowej pleśni (patrz \"{@book Dungeon Hazards|DMG|5|Dungeon Hazards}\" w rozdziale 5 {@book Dungeon Master's Guide|DMG}).",
												"Jeśli któryś z gobelinów zostanie zerwany, natychmiast zamienia się w zielony szlam, który po upadku pokrywa podłogę o długości 6 metrów i szerokości 3 metrów. Zwróć uwagę, że gobeliny mogą być traktowane normalnie bez ryzyka, po prostu nie szarpane tak, aby je rozerwać (i są dobrze przymocowane na górze); jeśli jednak jakakolwiek postać trzyma jeden z nich, gdy pomieszczenie staje się niespokojne, istnieje 75% prawdopodobieństwo, że ruch szarpiący rozerwie przedmiot.",
												"W przypadku spalenia tych wieszaków, natychmiast zamieniają się one w brązową pleśń, która pokrywa tę samą powierzchnię.",
												"Sekretne drzwi za gobelinem na ścianie zachodniej wymagają zdjęcia gobelinu, ale potem można je znaleźć równie łatwo jak drzwi wejściowe."
											],
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 222,
											"entries": [
												"Kufry są puste, ale w mniejszych skrzyniach znajdują się różne przedmioty. Rzuć {@dice d6} za każdym razem, gdy jedna z nich jest otwierana. Przy wyniku 1-3, kaseta zawiera {@dice 1d3} {@creature Poisonous Snake||poisonous snakes}. Przy rzucie 4-5 znaleziono {@dice 8d10} pp. Przy wyniku 6, w kasetce znajduje się {@dice 2d4} klejnotów (wartych 10 gp każdy)."
											],
											"id": "08c"
										}
									],
									"id": "089"
								}
							],
							"id": "087"
						},
						{
							"type": "entries",
							"name": "22. Jaskinia złotej i srebrnej mgły",
							"page": 222,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Gęsta srebrna mgła, poprzecinana delikatnymi wstęgami złota, częściowo zasłania Ci widok na teren, który znajduje się przed Tobą."
									],
									"id": "08e"
								},
								"Mgła sprawia, że cały obszar jest mocno zamglony. Zaklęcie {@spell detect evil and good} rzucone na tym obszarze lub użycie przez paladyna Boskiego Zmysłu wskazuje, że jest to miejsce konsekrowane.",
								"Każda istota, która wejdzie w mgłę, musi wykonać rzut obronny na inteligencję z DC 15. W przypadku nieudanego testu, wyniki Inteligencji i Charyzmy stworzenia spadają do 1. Stworzenie nie może rzucać zaklęć, aktywować magicznych przedmiotów, rozumieć języka, ani porozumiewać się w żaden zrozumiały sposób. Potrafi jednak rozpoznać swoich przyjaciół, podążać za nimi, a nawet ich chronić. Efekt ten trwa do momentu, gdy postać będzie mogła oddychać czystym powietrzem nad ziemią pod ciepłym słońcem.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Stworzenie",
											"page": 222,
											"entries": [
												"W centrum jaskini znajduje się mała grota, w której mieszka istota {@creature Siren|TftYP} fey (patrz {@adventure appendix B|TftYP-ToH|3}). W ramach prywatnego żartu Acererak umieścił ją w tej jaskini pod wpływem zaklęcia. Aby złamać zaklęcie, trzeba ją poprosić o wyjście z komnaty, a ona sama nie może udzielić żadnych wskazówek co do natury swojej wytrzymałości. Jeśli bohaterowie podejdą wystarczająco blisko, zobaczą, że obok niej na podłodze leżą dwa worki - duży i mały.",
												"{@creature Siren|TftYP} będzie rozmawiać w przyjazny sposób, pytając, jak się mają bohaterowie i czy nie jest im ciężko w grobowcu. Ze względu na zaklęcie, na każde bezpośrednie pytanie będzie odpowiadać wymijająco: \"Nie mogę powiedzieć\", \"To jest mi nieznane\", \"Możliwe\" i tak dalej, chyba że zostanie uwolniona. W każdym razie nic nie wie o grobowcu.",
												"Jeśli bohaterowie poproszą ją, aby poszła z nimi i będą dla niej mili, zrobi to i zostanie z nimi przez resztę przygody."
											],
											"id": "090"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 222,
											"entries": [
												"Oba worki {@creature Siren|TftYP} zawierają skarby, ale nie jest możliwe zdobycie więcej niż jednego z nich - w rzeczywistości oba worki znikną, jeśli zostanie poproszona o towarzyszenie w zabawie. Jeśli postać dotknie jednego z worków, zanim zostanie poproszona o towarzyszenie, ona i drugi worek natychmiast znikają.",
												"Duży worek zawiera po 50 sztuk miedzi, srebra, elektrum, złota i platyny. Wygląda jak zwykły worek, ale roztacza wokół siebie magiczną aurę, jeśli zostanie sprawdzony, ponieważ jest to {@item bag of holding}.",
												"Aby określić zawartość małego woreczka, zakręć {@dice d10}:",
												{
													"type": "table",
													"colLabels": [
														"d10",
														"Contents"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–2",
															"Filled with wool"
														],
														[
															"3–4",
															"Five pieces of jewelry"
														],
														[
															"5–6",
															"{@dice 1d6} {@item Potion of Greater Healing||potions of greater healing}"
														],
														[
															"7",
															"{@dice 1d6} {@item Spell Scroll||spell scrolls}, each of a wizard spell of 5th level or lower (DM's choice)"
														],
														[
															"8",
															"{@dice 4d12} gems (worth 100 gp each)"
														],
														[
															"9",
															"{@item Bracers of defense}"
														],
														[
															"10",
															"{@item Ring of feather falling}"
														]
													]
												},
												"Nie można w żaden sposób zdobyć zarówno dużego, jak i małego worka. Jeśli postać lub postacie zadeklarują, że chwycą je jednocześnie, rzuć kostką, aby sprawdzić, który worek zostanie dotknięty o ułamek sekundy wcześniej. Drugi znika - wraz z {@creature Siren|TftYP}- na zawsze."
											],
											"id": "091"
										}
									],
									"id": "08f"
								}
							],
							"id": "08d"
						},
						{
							"type": "entries",
							"name": "23. Fałszywe/prawdziwe drzwi",
							"page": 222,
							"entries": [
								"Kiedy grupa otworzy drzwi obiecujące dostęp na północ, prawdopodobnie uwierzy, że są to tylko fałszywe drzwi, ale pozornie pusta ściana z litego kamienia za fałszywymi drzwiami skrywa sekretne drzwi, które można znaleźć po udanym sprawdzianie Mądrości DC 15 ({@skill Perception}).",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Tajne drzwi-pułapki",
											"page": 222,
											"entries": [
												"Po drugiej stronie sekretnych drzwi znajduje się klapa w podłodze korytarza, której odnalezienie wymaga udanego testu Mądrości o ST20 ({@skill Perception}). Klapa otwiera się na strome, wąskie schody prowadzące spiralnie w dół do tunelu o szerokości 1,5 metra, z którego wyłania się {@adventure area 24|TftYP-ToH|1|24. Adamantine Door}."
											],
											"id": "094"
										}
									],
									"id": "093"
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "23A. Knockout Corridor",
							"page": 223,
							"entries": [
								"Jeśli bohaterowie nie znajdą tunelu lub nie zdecydują się nim podążać, przechodzą przez drzwi prowadzące na wschód, a następnie natrafiają na zestaw podwójnych drzwi w północnej ścianie. Kiedy drzwi na północy zostaną otwarte, z ich drugiej strony wydobywa się gaz usypiający. Każda istota znajdująca się we wschodnio-zachodnim przejściu musi wykonać rzut obronny na Konstytucję (DC 15) albo padnie {@condition unconscious} na {@dice 2d4 × 10} minut.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Rolling Stone",
											"page": 223,
											"entries": [
												"Co 10 minut od uwolnienia gazu rzuć {@dice d4}. Jeśli wypadnie 4, z pomieszczenia o powierzchni 6 metrów kwadratowych na północy wyjedzie kamienny juggernaut (przypominający walec parowy) i potoczy się {@dice 1d6 × 10} stóp na południe, a następnie na zachód. Wszystko, nad czym się przetoczy, zostaje zmiażdżone na miazgę. Nie ma odwołania."
											],
											"id": "097"
										}
									],
									"id": "096"
								}
							],
							"id": "095"
						},
						{
							"type": "entries",
							"name": "24. Adamantynowe drzwi",
							"page": 223,
							"entries": [
								"Tunel z południa wychodzi na korytarz, który następnie kieruje się na wschód. Drzwi na końcu korytarza to wielki blok adamantynu. Ma on stałe efekty antymagiczne i nie ma magicznego ani fizycznego sposobu na sforsowanie wejścia.",
								"W drzwiach na wysokości pasa znajdują się trzy szczeliny. Jeśli ostrza mieczy zostaną wepchnięte jednocześnie we wszystkie szczeliny, drzwi o grubości 0,3 metra otworzą się. Pięć rund później drzwi zatrzasną się. Nie ma możliwości otwarcia ich od strony wschodniej."
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "25. Sala tronowa z filarami",
							"page": 223,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Patrzysz na ogromną komnatę utrzymaną w pastelowych barwach. Sufit podtrzymuje las masywnych, wielobarwnych kolumn."
									],
									"id": "09a"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/006-totyp-07-08.webp"
									},
									"width": 759,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 223,
											"entries": [
												"Każdy z filarów o średnicy 0,9 metra promieniuje aurą magii transmutacji, gdy zostanie wykryty."
											],
											"id": "09c"
										},
										{
											"type": "entries",
											"name": "Mobilność w górę",
											"page": 223,
											"entries": [
												"Każda postać, która dotknie filaru z zamiarem lub bez, niekontrolowanie uniesie się w górę (jakby pod wpływem zaklęcia {@spell levitate}), a następnie delikatnie odbije się od sufitu, 9 metrów nad nim, tak jak balon z helem. Aby zatrzymać ten efekt, na każdą taką osobę należy rzucić zaklęcie {@spell dispel magic} lub {@spell remove curse}.",
												"Wydaje się, że w pomieszczeniu panuje delikatna bryza, ponieważ każda postać unosząca się wśród wielobarwnych kolumn zacznie dryfować w kierunku północno-zachodniego lub północno-wschodniego rogu pomieszczenia. Z wejścia spostrzegawcza postać z odpowiednim źródłem światła będzie mogła dostrzec część podestu na południowej ścianie oraz drzwi na {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet}."
											],
											"id": "09d"
										},
										{
											"type": "entries",
											"name": "Północno-zachodnia Diabelska Twarz",
											"page": 223,
											"entries": [
												"Około 7,2 metra nad podłogą w północno-zachodnim rogu, na północnej ścianie, znajduje się mozaikowa rzeźba przedstawiająca zieloną twarz diabła, która wydaje się być dokładnie taka sama, jak ta napotkana po raz pierwszy w holu wejściowym do grobowca ({@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}). Każda istota, która zbliży się na odległość mniejszą niż 0,9 metra do jego paszczy, zostanie wessana i natychmiast teleportowana, by zostać \"wyplutą\" nago na {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, podczas gdy cała nieożywiona materia znajdująca się w posiadaniu postaci zostanie przeniesiona do {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}."
											],
											"id": "09e"
										},
										{
											"type": "entries",
											"name": "Północno-wschodnia Diabelska Twarz",
											"page": 223,
											"entries": [
												"Rzeźba w północno-wschodnim rogu jest identyczna pod względem wielkości i rozmieszczenia jak rzeźba w drugim rogu, ale ma niebieskawy odcień w stosunku do zielonego. Każda postać, która wejdzie w otwór gębowy tej diabelskiej twarzy, zostanie teleportowana do {@adventure area 27A|TftYP-ToH|1|27A. Chamber of Hopelessness}."
											],
											"id": "09f"
										},
										{
											"type": "entries",
											"name": "Zwęglone szczątki",
											"page": 223,
											"entries": [
												"W pobliżu południowo-wschodniego rogu znajduje się sterta zwęglonych kości i czaszek, a także pokruszone i poczerniałe szczątki ubrań, ekwipunku, broni i zbroi - to naprawdę okropny i przerażający widok. Postać, która zbliży się na tyle, by zbadać szczątki, znajdzie w centrum zniszczeń ogromny, świecący, pomarańczowy klejnot."
											],
											"id": "0a0"
										},
										{
											"type": "entries",
											"name": "Przeklęty klejnot",
											"page": 223,
											"entries": [
												"Klejnot można łatwo odebrać. Rzucenie zaklęcia {@spell detect evil and good} ujawnia, że jest to zbezczeszczony przedmiot. Po rzuceniu {@spell detect magic} klejnot wydziela silną aurę zaklęcia - tak silną, że postać wykrywająca będzie miała niejasne wrażenie, że zaklęcie {@spell wish} jest związane z magią klejnotu.",
												"Klejnot ten jest w rzeczywistości przeklętym magicznym przedmiotem. Jeśli jakakolwiek postać dotknie go i spróbuje rzucić za jego pomocą zaklęcie {@spell wish}, odwrócona lub zniekształcona wersja spełnienia życzenia przyniesie szkodę tej postaci i wszystkim wymienionym w życzeniu.",
												"Następnie, natychmiast po rzuceniu zaklęcia zła {@spell wish}, klejnot zaczyna pulsować czerwonawym światłem, które staje się coraz silniejsze, jaśniejsze i gorętsze. Rzuć inicjatywą. Przy liczbie inicjatywy równej 1 kamień eksploduje, zabijając wszystkie postacie w promieniu 4,5 metra falą palącego promieniowania i płomieni. Klejnot pozostaje jako hałaśliwa masa śmierdzącej purpurowej pleśni, która bulgocze i chichocze. W ciągu tygodnia masa ponownie uformuje się jako świecący pomarańczowy klejnot."
											],
											"id": "0a1"
										},
										{
											"type": "entries",
											"name": "Hebanowa stuła i srebrny tron",
											"page": 224,
											"entries": [
												"Gdy bohaterowie zbliżą się na tyle, aby zobaczyć szczegóły na podeście, przeczytaj:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Z pastelowymi kolorami podłogi i filarów sali kontrastuje surowa czerń ogromnego podium na południowej ścianie, na którym zasiada obsydianowy tron inkrustowany srebrem i czaszkami z kości słoniowej. Na tronie spoczywa złota korona i berło wykonane z elektrum, ze złotą gałką na jednym końcu i srebrną nakładką na drugim."
													],
													"id": "0a3"
												}
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Aura",
											"page": 224,
											"entries": [
												"Korona i oba końce berła okazują się być magiczne, jeśli się je wykryje. Ponadto, korona i złota gałka berła emanują aurą magii abdykacji, a srebrny koniec berła - aurą magii nekromancji."
											],
											"id": "0a4"
										},
										{
											"type": "entries",
											"name": "Korona i berło",
											"page": 224,
											"entries": [
												"Korona neguje efekt lewitacji filarów w przypadku każdego, kto ją założy, i umożliwia noszącemu ją widzieć w sali jak w normalnym świetle dziennym, ale poza nią jest niewidomy. Gdy tylko dana istota założy koronę, wie, że można ją zdjąć tylko przez przyłożenie do niej berła, ale nie zna dokładnej procedury.",
												"Jeśli złota gałka zostanie dotknięta do korony, noszący ją może zdjąć nakrycie głowy. Dotknięcie srebrnego końca berła do korony powoduje natychmiastowe uśpienie noszącego, zamieniając go w cuchnący proszek, którego nie da się przywrócić do życia bez względu na wszystko (niezależnie od zaklęć)."
											],
											"id": "0a5"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 224,
											"entries": [
												"Każdy z tych przedmiotów jest oczywiście cenny (25 000 gp za koronę, 12 500 gp za berło), ale oba są przeklęte. Jeśli zostaną wyjęte z grobowca, posiadacza któregoś z nich odwiedzi {@creature vrock} wysłany, aby odzyskać przedmiot i zwrócić go do sali tronowej - lub dwa takie demony, jeśli jedna postać posiada oba przedmioty."
											],
											"id": "0a6"
										},
										{
											"type": "entries",
											"name": "Przejście tronowe",
											"page": 224,
											"entries": [
												"Postać, która zbada tron i zda test Mądrości o ST 15 ({@skill Perception}), odkrywa małą replikę korony inkrustowaną srebrem na dolnym przednim panelu siedziska. Jeśli srebrny koniec berła zostanie przyłożony do tej inkrustacji, tron opada i odsłania szerokie na 1,5 metra przejście prowadzące na południe."
											],
											"id": "0a7"
										}
									],
									"id": "09b"
								}
							],
							"id": "099"
						},
						{
							"type": "entries",
							"name": "26. Mały pokój z drzwiami w kolorze Electric Blue",
							"page": 224,
							"entries": [
								"Dwoje drzwi w północnych rogach sali tronowej wygląda tak samo. Gdy postać zbliży się do nich na odległość mniejszą niż 3 metry, można zauważyć, że drzwi mienią się słabym niebieskim światłem. Gdy drzwi zostaną dotknięte, migotanie staje się coraz jaśniejsze. Mosiężna klamka zachęca do użycia, a drzwi otworzą się z łatwością. Wewnątrz zachodniego pokoju jest tylko kurz. Wschodni pokój to już inna sprawa.",
								"Po otwarciu wschodnich drzwi bohaterowie zobaczą niski kamienny stół, na którym spoczywa drewniany sarkofag. Wokół porozrzucane są różne potłuczone i splądrowane urny i trumny. Wewnątrz sarkofagu znajdują się części mumii (a właściwie nieumarłego, bo w tej chwili są to zmumifikowane szczątki człowieka) z częściowo rozwiązanym i potarganym zawiniątkiem.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Skarby",
											"page": 224,
											"entries": [
												"Ogromny ametyst, wart 5000 gp, jest ledwo widoczny między zawiniątkami pokrywającymi głowę mumii. Postać, która zbada mumię i zda test na Mądrość DC 20 ({@skill Perception}), może odkryć go w jednym z oczodołów."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Stworzenie",
											"page": 224,
											"entries": [
												"Na klejnot nałożona jest zła magia i jeśli zostanie on usunięty z mumii, jej szczątki stają się prawdziwym {@creature mummy lord}, który nie posiada żadnych czarów ani legendarnych akcji (pokonanie go daje połowę XP). Magia na owinięciach mumii czyni je niepalnymi, a stwór nosi {@item Ring of Fire Resistance||ring of resistance (fire)}."
											],
											"id": "0ab"
										}
									],
									"id": "0a9"
								}
							],
							"id": "0a8"
						},
						{
							"type": "entries",
							"name": "27. Portal świecącego fioletu",
							"page": 224,
							"entries": [
								"Drzwi na środku północnej ściany sali tronowej wydają się prowadzić do innego małego pomieszczenia. Podobnie jak dwa w pobliżu rogów, ten wydziela słabą poświatę, gdy patrzy się na niego z odległości 3 metrów, choć światło to ma liliowy kolor.",
								"Kiedy dotknie się tych drzwi, światło zmienia się na jaskrawy i jaskrawy fiolet z odcieniami chorobliwej zieleni. Jeśli postać otworzy drzwi, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Widzisz gołą komnatę, z małymi drzwiami na północnej ścianie i parami mieczy skrzyżowanych za tarczami zawieszonymi na ścianach. Po trzy takie zestawy znajdują się na każdej ze ścian po obu stronach, a dwa zestawy na ścianie północnej, po jednym z każdej strony drzwi."
									],
									"id": "0ad"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Stworzenia",
											"page": 224,
											"entries": [
												"Jeśli próg komnaty przekroczy jakaś istota, jeden zestaw mieczy oderwie się od ściany i zaatakuje osobę, która to zrobi. Oba {@creature Flying Sword||flying swords} zaatakują, a tarcza (statystyczna jak miecze, ale bez ataków) wmiesza się, by przyjąć na siebie uderzenia przeznaczone dla mieczy. To trio będzie atakować, dopóki nie zostanie zniszczone lub nie zginie ten, kto naruszył ich strefę. Ocalałe bronie i tarcze wracają na swoje pozycje, gdy sprawca zostanie rozerwany na strzępy.",
												"Co gorsza, jeśli próg zostanie przekroczony po raz drugi, zaatakuje kolejna para ostrzy i tarcza, a każdy zestaw zyskuje kumulatywną premię +1 do ataku i obrażeń, a także 1 punkt trafienia więcej niż poprzedni zestaw.",
												"Tylko następujące zaklęcia mają wpływ na te przedmioty: {@spell telekinesis} powoduje powrót wszystkich trzech przedmiotów z zestawu do ich pierwotnej pozycji; {@spell heat metal} powoduje rozpadnięcie się jednego przedmiotu na kawałki; {@spell disintegrate} powoduje zniszczenie wszystkich przedmiotów z zestawu; {@spell magic weapon} powoduje, że miecz staje się zwykłą żelazną bronią."
											],
											"id": "0af"
										}
									],
									"id": "0ae"
								}
							],
							"id": "0ac"
						},
						{
							"type": "entries",
							"name": "27A. Komnata beznadziei",
							"page": 224,
							"entries": [
								"Każde stworzenie, które niefortunnie zostało teleportowane tutaj z {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}, jest skazane na zagładę, ponieważ jego los jest jasno określony za pomocą świecących liter magicznie wypisanych na północnej ścianie tego miejsca. Jeśli ktoś tu przybędzie, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"\"Wy, którzy ośmieliliście się naruszyć mój grób, teraz zapłacicie za to cenę. Zostań tu i umieraj powoli z głodu albo otwórz i wejdź do drzwi na południu, gdzie czeka cię pewna, ale szybka śmierć.",
										"\"Cokolwiek wybierzesz, wiedz, że ja, Acererak Wieczny, patrzę i szydzę z twoich marnych wysiłków i cieszę się twoją śmiercią\"."
									],
									"id": "0b1"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Fontanna",
											"page": 225,
											"entries": [
												"Mały strumień wody wylewa się ze ściennego wylotu do miski i odpływa bocznymi otworami, dzięki czemu zawsze jest co pić. (Nie ma możliwości zalania tego miejsca, ponieważ w ścianach i podłodze znajdują się setki małych otworów odpływowych)."
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 225,
											"entries": [
												"Znajduje się tu wiele szkieletów, gnijący sprzęt i {@dice 30d10} sp, ep, gp i pp. Przeszukując szczątki znajdziesz {@dice 2d10} klejnotów (wartych 10 gp każdy), {@item potion of diminution} i {@item +1 flail}."
											],
											"id": "0b6"
										},
										{
											"type": "entries",
											"name": "Miecze i tarcze",
											"page": 225,
											"entries": [
												"Jeśli drzwi na południe zostaną otwarte z tej strony, wszystkie miecze i tarcze w {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet} poderwą się ze ścian, aby zaatakować, ale ustaną, gdy tylko otwierający drzwi cofnie się do komnaty na północy."
											],
											"id": "0b7"
										}
									],
									"id": "0b2"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "28. Cudowne Foyer",
							"page": 225,
							"entries": [
								"Wąskie przejście za tronem prowadzi do podestu o szerokości 3 metrów i szeregu schodów, które stają się szersze w kierunku południowym w miarę ich wznoszenia. Gdy postać dotrze do podestu i będzie w stanie zobaczyć schody, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Ściany pomieszczenia przed wejściem są wykonane z nielakierowanej, błyszczącej miedzi, umieszczonej pomiędzy rzadkimi gatunkami drewna inkrustowanego kością słoniową. Sufit jest srebrny, uformowany tak, by odbijał i wzmacniał światło wnoszone do tego miejsca. Komnata rozszerza się w kierunku południowym, gdzie znajduje się zestaw łagodnie nachylonych schodów prowadzących w górę. Sześć stopni, od najbliższego do najdalszego, wykonanych jest z onyksu, różowego marmuru, lapisu, czarnego marmuru, żółtego serpentynitu i malachitu."
									],
									"id": "0b9"
								},
								"Na stopniu z czarnego marmuru znajduje się duży, cylindryczny klucz z brązu, zwany dalej {@i Drugi klucz}, na który wszyscy mogą patrzeć. Rzucono na niego zaklęcie {@spell antipathy/sympathy} (save DC 17), które odstrasza humanoidów (efekt antypatii). Na czele schodów znajduje się para ogromnych drzwi."
							],
							"id": "0b8"
						},
						{
							"type": "entries",
							"name": "29. Zawory z Mithralu",
							"page": 225,
							"entries": [
								"Drzwi na szczycie schodów mają 4,2 metra szerokości i 8,4 metra wysokości. Są wykonane z litego mithralu o grubości 0,9 metra i zaimpregnowane wielką magią, dzięki czemu są całkowicie odporne na czary i magię.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dziurka od klucza",
											"page": 225,
											"entries": [
												"W miejscu, gdzie te zawory się spotykają, mniej więcej na wysokości talii, znajduje się wgłębienie przypominające kielich, półkulista wklęsłość z centralnym otworem. Otwór ten wydaje się pasować do Drugiego Klucza, ale jeśli zostanie on włożony, postać, która to zrobi, otrzyma 5 ({@dice 1d10}) obrażeń od błyskawic. Każdy głupi, kto włoży Pierwszy Klucz (z {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}), otrzyma dwa razy więcej obrażeń."
											],
											"id": "0bc"
										},
										{
											"type": "entries",
											"name": "Prawdziwy klucz",
											"page": 225,
											"entries": [
												"Prawdziwym kluczem do tych wielkich bram jest berło z {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}. Jeśli złotą gałkę włoży się we wgłębienie, mithralowe drzwi otworzą się bezszelestnie. Jeśli srebrny koniec berła dotknie półkulistego pucharu, posiadacz instrumentu zostanie natychmiast teleportowany i wypluty z diabelskiej paszczy w {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, nagi, podczas gdy wszystkie materiały nieożywione wraz z osobnikiem trafią do {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}, a korona i berło ponownie pojawią się na tronie."
											],
											"id": "0bd"
										},
										{
											"type": "entries",
											"name": "Pułapka krwi",
											"page": 225,
											"entries": [
												"Jeśli drzwi zostaną zaatakowane siłą, nie ustąpią, ale jeśli zostaną zadrapane lub skaleczone, zaczerwienią się w tym miejscu, a jeśli zostaną przecięte ostrym narzędziem, zaczną tryskać krwią - krwią wszystkich zmarłych w grobowcu! Czerwony strumień będzie spływał kaskadami po stopniach i wypełni obszar do szczytu najbardziej wysuniętego na południe stopnia w ciągu 6 rund, a następnie w każdej kolejnej rundzie będzie wznosił się wyżej i obejmie jeszcze jeden stopień. Jeśli nie uda się jej powstrzymać, w ciągu 20 rund strumień krwi wypełni foyer aż po sufit.",
												"Jakikolwiek rodzaj ognia, magiczny lub inny, zamienia krew w trujący gaz, który jest śmiertelny, a wszystkie postacie w obszarze foyer są martwe, bez rzutu obronnego, podczas gdy wszystkie postacie w szerokim na 1,5 metra przejściu do sali tronowej zostają zabite, chyba że uda im się rzut obronny na Konstytucję o ST 17.",
												"Rzucenie jednego lub więcej {@spell cure wounds} zaklęć na drzwi w dowolnej kombinacji, która zużywa cztery sloty na zaklęcia (np. cztery zaklęcia 1. poziomu, dwa 2. poziomu lub jedno 4. poziomu) zatamuje upływ krwi, podobnie jak zaklęcie {@spell heal}. Jeśli przeciwko krwi zostaną użyte inne czary, to tylko poniższe zaklęcia będą miały jakikolwiek efekt:",
												"{@spell Cone of cold} zamraża krew i zatrzymuje jej przepływ na 3 tury.",
												"{@spell Create or destroy water} zamienia krew w wodę.",
												"{@spell Disintegrate} niszczy całą krew.",
												"{@spell Levitate} koaguluje krew i sprawia, że podnosi się ona do góry w postaci ogromnej czerwieni {@creature ochre jelly}.",
												"{@spell Polymorph} zamienia krew w siedem {@creature Wight||wights}, które natychmiast atakują.",
												"{@spell Purify food and drink} zamienia całą krew w trujący gaz. Postać złapana w gaz musi zdać rzut ratunkowy na Konstytucję DC 15 albo stanie się {@condition poisoned} na 48 godzin.",
												"{@spell Raise dead} lub {@spell resurrection} niszczy całą krew i sprawia, że na górnych schodach pojawia się cień. Klosz błogosławi bohaterów, dzięki czemu odnoszą oni korzyści, jakby właśnie zakończyli długi odpoczynek."
											],
											"id": "0be"
										}
									],
									"id": "0bb"
								}
							],
							"id": "0ba"
						},
						{
							"type": "entries",
							"name": "30. Pokój fałszywych skarbów",
							"page": 225,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ta imponująca komnata, podobnie jak foyer, ma srebrny sufit, dzięki czemu jest jasno oświetlona światłem odbitym. Ściany są wykonane z kości słoniowej inkrustowanej złotem. Podłoga jest z polerowanego agatu. W każdym rogu stoi posąg z czarnego żelaza, wysoki na dziewięć stóp. Ten na północnym wschodzie stoi z dwuręcznym mieczem o ostrych zębach, uniesionym do uderzenia; ten na północnym zachodzie - z ogromną maczugą zakończoną kolcami; na południowym wschodzie rzeźba trzyma gwiazdę poranną z kolcami, a ta na południowym zachodzie - voulge.",
										"Na środku pomieszczenia stoi duża urna z brązu, ozdobiona złotymi ornamentami. Z małego otworu wentylacyjnego w mosiężnej zatyczce wydobywa się cienka strużka dymu. Na południowej ścianie stoi granitowy sarkofag, który wydaje się być uszkodzony. Obok sarkofagu znajdują się dwie duże żelazne skrzynie."
									],
									"id": "0c0"
								},
								"Pomieszczenie jest wyłożone ołowiem i ma właściwości antymagiczne, więc żadne zaklęcia w nim nie zadziałają, a magiczne właściwości przedmiotów nie będą działać poprawnie, z wyjątkiem tych, które wykrywają aurę magii lub miejsce profanacji.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Statuetki",
											"page": 226,
											"entries": [
												"Każdy z posągów roztacza magiczną aurę, ale są to tylko kawałki metalu, które nic nie robią. Każdy z nich zgłasza się do rzutu o wartości {@spell detect evil and good} jako zbezczeszczony przedmiot, a oblicze każdego z tych żelaznych posągów jest przerażające i pełne grozy.",
												"Przesunięcie posągu może być wykonane, ale wymaga to łącznej siły 48. Przesunięcie posągu w północno-zachodnim narożniku ujawni pierścień w zachodniej ścianie, który podniesie niewielki korek z kamienia i umożliwi grupie wejście do małej rynny, która zabierze ich do korytarza biegnącego na zachód."
											],
											"id": "0c2"
										},
										{
											"type": "entries",
											"name": "Urna z brązu",
											"page": 226,
											"entries": [
												"Postać, która zbada urnę, może użyć akcji, aby poluzować zatyczkę. Jeśli zatyczka zostanie usunięta, pojawi się {@creature efreeti}. Jeśli urna została poturbowana, uderzona, wstrząśnięta, przewrócona lub w inny sposób brutalnie potraktowana, stwór wpadnie w furię i zaatakuje. Jeśli nie, spełni trzy życzenia dla strony, a następnie odejdzie."
											],
											"id": "0c3"
										},
										{
											"type": "entries",
											"name": "Sarkofag",
											"page": 226,
											"entries": [
												"Zbadanie pokrywy sarkofagu ujawnia, że są na niej wyryte platyną glify z napisem \"ACERERAK\". (Metal, warty w sumie 100 pp, można wyrwać). Koniec elementu znajdującego się najbliżej ściany jest wbity i roztrzaskany. W środku widać kawałki drewnianej powłoki wewnętrznej, kilka kości, zniszczoną biżuterię (kamienie zostały wyrwane), podarte fragmenty szat i okryć, kurz oraz złamaną {@item staff of the magi} (co widać po runach na niej). Roztrzaskana czaszka potoczy się, jeśli jej zawartość zostanie poruszona. (Demilich już dawno został zniszczony, ale jego magiczne pułapki jakoś przetrwały!)."
											],
											"id": "0c4"
										},
										{
											"type": "entries",
											"name": "Żelazne skrzynie",
											"page": 226,
											"entries": [
												"Każda z tych masywnych skrzyń jest wmurowana w kamień. Żadnej z nich nie da się ruszyć, a na obu widać ślady włamań, uderzeń i podobnych zabiegów. Każda skrzynia jest potrójnie zamknięta, a każdy zamek zawiera pułapkę w postaci zatrutej igły (patrz \"{@trap Poison Needle||Sample Traps}\" w rozdziale 5 podręcznika {@book Dungeon Master's Guide|DMG}). Jeśli pułapka zostanie uruchomiona w wyniku nieudanego testu, zadaje 1 obrażenie kłute i dostarcza dawkę fioletowej trucizny robaków (patrz \"{@book Sample Poisons|DMG|8|Sample Poisons}\" w rozdziale 8 {@book Dungeon Master's Guide|DMG})."
											],
											"id": "0c5"
										},
										{
											"type": "entries",
											"name": "Skarby",
											"page": 226,
											"entries": [
												"W obu skrzyniach znajduje się skarb, którego prawdziwa natura ujawnia się dopiero po przeniesieniu łupów na odległość co najmniej 19,5 kilometra od grobowca.",
												"We wschodniej skrzyni znajduje się 10 000 klejnotów, które początkowo wydają się mieć wartość nie mniejszą niż 50 gp każdy. W rzeczywistości każdy z nich to kawałek kwarcu o wartości 1 gp. Druga skrzynia zawiera 10 000 kawałków miedzi, które po pierwszym odkryciu będą wyglądały jak platyna."
											],
											"id": "0c6"
										}
									],
									"id": "0c1"
								}
							],
							"id": "0bf"
						},
						{
							"type": "entries",
							"name": "31. Drzwi jednokierunkowe",
							"page": 226,
							"entries": [
								"Postacie, które przemierzają korytarz wschód-zachód, nie mają szans na odkrycie sąsiadującej z nim trasy północ-południe. Dwoje drzwi na północy jest magicznych, więc nie istnieją, chyba że postacie, które podejdą i otworzą je od północy.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Phasing Pit",
											"page": 226,
											"entries": [
												"Kryty dół przedstawiony na mapie nie istnieje, dopóki ktoś nie otworzy jednych z jednokierunkowych drzwi lub nie otworzy drzwi w korytarzu podczas podróży ze wschodu na zachód. Gdy dojdzie do jednego z tych zdarzeń, kryta jama pojawi się w pokazanym miejscu. Poza tym jest dokładnie taka sama jak inne w tym miejscu."
											],
											"id": "0c9"
										}
									],
									"id": "0c8"
								}
							],
							"id": "0c7"
						},
						{
							"type": "entries",
							"name": "32. Sekretne drzwi",
							"page": 226,
							"entries": [
								"Portal na południu nie może zostać wykryty za pomocą żadnych magicznych środków, ale udany test Mądrości DC 15 ({@skill Perception}) pozwala postaci zauważyć, że w ścianie w tym miejscu znajduje się mały otwór wyłożony metalem - jest to oczywiście dziurka od klucza!",
								"Po tym odkryciu wszelkie próby wyważenia drzwi za pomocą środków fizycznych lub magicznych będą bezużyteczne. Jeśli jednak {@i Pierwszy klucz} (z {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) zostanie włożony do otworu, a następnie wyjęty, drzwi zapadną się w podłogę, ukazując się jako pokryta kamieniami adamantynowa płyta o ogromnej grubości. Nie ma wątpliwości, że koniec przygody - w ten czy inny sposób - jest bliski."
							],
							"id": "0ca"
						},
						{
							"type": "entries",
							"name": "33. Krypta Acereraka Demilicha",
							"page": 226,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Za drzwiami znajduje się niewielka, prostokątna komora z sufitem sięgającym 25 stóp nad głową. Na środku podłogi znajduje się niewielkie zagłębienie o głębokości kilku cali i powierzchni około dwóch stóp kwadratowych."
									],
									"id": "0cc"
								},
								"Udany test Mądrości DC 15 ({@skill Perception}) pozwala postaci odkryć mały otwór w środku tej depresji - kolejną dziurkę od klucza!",
								"Jeśli {@i Pierwszy klucz} zostanie włożony do środka, klucz eksploduje, a osoba, która to zrobi, otrzyma 17 ({@dice 5d6}) obrażeń od obrażeń kłutych.",
								"{@i Drugi klucz} (z {@adventure area 28|TftYP-ToH|1|28. The Wondrous Foyer}) zmieści się w otworze i nie stanie się nic złego. W rzeczywistości nic się nie stanie, dopóki nie zostanie obrócony trzy razy z rzędu w prawo. Jeśli tak się stanie, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Gdy kończysz przekręcać klucz, podłoga zaczyna drżeć, a potem gwałtownie zaczyna się unosić w kierunku sufitu."
									],
									"id": "0cd"
								},
								"Rzuć inicjatywą. Przy liczbie inicjatywy równej 10 każdy, kto nadal znajduje się na południowym 4,5 metra podłogi krypty, zostaje zmiażdżony o dach i zabity. Jeśli jakieś postacie przeżyją, przeczytaj:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Podniesienie podłogi w południowej części pomieszczenia odsłania mithralowe sklepienie. W jego centrum znajdują się drzwi z osadzonym w nich pierścieniem."
									],
									"id": "0ce"
								},
								"Mocne pociągnięcie spowoduje otwarcie drzwi.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Przy tylnej ścianie skarbca znajduje się niska, pokryta kurzem ławka. Na niej i wokół niej znajduje się mnóstwo przedmiotów. Na jednym z jej końców spoczywa ludzka czaszka."
									],
									"id": "0cf"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/007-totyp-07-09.webp"
									},
									"width": 1000,
									"height": 647
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Stworzenie",
											"page": 226,
											"entries": [
												"Czaszka należy do Acereraka, demilicza, który czyha na bohaterów. Kiedy połączyli połówki Pierwszego Klucza, ten akt przywołał jego duszę z powrotem na płaszczyznę materialną, a użycie Drugiego Klucza do wejścia do skarbca ostrzegło go, że musi być przygotowany do walki, aby przetrwać kolejne wieki.",
												"Z Acereraka licha pozostał jedynie pył z jego kości. Ten kawałek wystarczy! Jeśli dotknie się któregoś ze skarbów w krypcie, pył wzbija się w powietrze i tworzy kształt podobny do człowieka. Jeśli ten kształt zostanie zignorowany, rozproszy się w ciągu 3 rund, ponieważ może on tylko atakować i grozić, a nie szkodzić. Każdy atak fizyczny daje mu jednak 1 punkt energii, a rzucone na niego szkodliwe zaklęcie daje mu liczbę punktów energii równą poziomowi wykorzystanego slotu na zaklęcie (1 punkt w przypadku kantry). Każdy punkt energii odpowiada jednemu punktowi trafienia, a jeśli w ten sposób uzyskano 50 punktów trafienia, pył zmieni się w {@creature ghost} kontrolowany przez Acereraka, który natychmiast zaatakuje. (Pył wydaje się chwiać i opadać, jeśli zostanie trafiony ciosem lub zaklęciem, tak jakby otrzymał rzeczywiste obrażenia, więc powstanie ducha nie jest zbyt nieprawdopodobne).",
												"Jeśli któraś z postaci będzie na tyle głupia, by dotknąć czaszki Demilicha, wydarzy się coś strasznego. Po dotknięciu Acererak wznosi się w powietrze i powoli skanuje stronę przed atakiem. {@creature demilich} posiada akcję Pułapka na duszę i dostęp do swoich akcji, ale nie do cech legowiska. Potrafi określić, którzy członkowie grupy są najpotężniejsi, i na nich najpierw używa Pułapki Duszy.",
												"W oczodołach czaszki osadzone są dwa klejnoty (rubiny o wartości 50 000 gp) oraz sześć spiczastych diamentów (o szlifie markizowym) osadzonych jako zęby w szczęce (każdy diament jest wart 5 000 gp). Jeśli wszystkie te klejnoty są wypełnione duszami, a czaszka jest nadal nienaruszona i nadal się jej przeciwstawia, rzuci klątwę na pozostałe postacie, która teleportuje je losowo w promieniu 45 kilometrów, a każda z nich jest poddawana zaklęciu {@spell bestow curse} (save DC 17), które trwa do momentu rozproszenia. Jeśli klątwa zostanie zdjęta, postać musi wykonać rzut obronny Mądrości o ST 17. W przypadku nieudanego rzutu postać musi trwale obniżyć jeden wynik umiejętności o 2 lub dwa wyniki umiejętności o 1 każdy. Ten drugorzędny efekt jest natychmiastowy i nie można go rozproszyć."
											],
											"id": "0d1"
										}
									],
									"id": "0d0"
								},
								{
									"type": "entries",
									"name": "Skarby",
									"page": 227,
									"entries": [
										"Postacie, które przeżyją gniew Demilicha, mogą zabrać wszystkie łupy, które są w stanie unieść. Wewnątrz skarbca znajdują się następujące przedmioty:",
										{
											"type": "list",
											"items": [
												"Wszystkie przedmioty posiadane przez postacie, które zostały teleportowane nago",
												"Dziewięćdziesiąt siedem małych klejnotów o wartości 10 gp każdy.",
												"Trzy ogromne kamienie - perydot o wartości 10 000 gp, szmaragd o wartości 50 000 gp i czarny opal o wartości 100 000 gp.",
												"Cztery magiczne bronie - {@item defender}, {@item sword of vengeance}, {@item berserker axe} i {@item spear of backbiting|TftYP} (zob. {@adventure appendix A|TftYP-ToH|2})."
											]
										},
										"Dodatkowo, skarbiec zawiera kilka magicznych przedmiotów, które możesz wybrać (żaden z nich nie może być legendarny), w tym:",
										{
											"type": "list",
											"items": [
												"Dwanaście eliksirów",
												"Sześć {@item Spell Scroll||spell scrolls}, każde z zaklęć czarodzieja 5. poziomu lub niższego",
												"Jeden magiczny pierścień, jedna magiczna różdżka, jedna magiczna laska i trzy cudowne przedmioty."
											]
										},
										"To kończy wyprawę do {@i Grobowiec Grozy}. Mamy nadzieję, że Tobie i Twoim graczom przyniosło to wiele emocji, wyzwań i satysfakcji."
									],
									"id": "0d2"
								}
							],
							"id": "0cb"
						}
					],
					"id": "025"
				}
			],
			"id": "01a"
		},
		{
			"type": "section",
			"name": "Dodatek A: Magiczne przedmioty",
			"page": 228,
			"entries": [
				"Magiczne przedmioty, które zostały wprowadzone w tej książce, zostały tu opisane w kolejności alfabetycznej. Przygoda, w której pojawia się dany przedmiot, jest podana na końcu jego opisu.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Amulet of Protection from Turning|TftYP}",
						"{@item Balance of Harmony|TftYP}",
						"{@item Bracelet of Rock Magic|TftYP}",
						"{@item Eagle Whistle|TftYP}",
						"{@item Hell Hound Cloak|TftYP}",
						"{@item Loadstone|TftYP}",
						"{@item Mirror of the Past|TftYP}",
						"{@item Night Caller|TftYP}",
						"{@item Potion of Mind Control|TftYP}",
						"{@item Robe of Summer|TftYP}",
						"{@item Shatterspike|TftYP}",
						"{@item Spear of Backbiting|TftYP}",
						"{@item Stone of Ill Luck|TftYP}",
						"{@item Wand of Entangle|TftYP}",
						"{@item Waythe|TftYP}"
					]
				}
			],
			"id": "0b3"
		},
		{
			"type": "section",
			"name": "Dodatek B: Stworzenia",
			"page": 230,
			"entries": [
				"Ten dodatek zawiera informacje o stworzeniach i postaciach niegrających, o których mowa w tej książce, a które nie pojawiają się w {@book Monster Manual|MM}. Wprowadzenie do tej książki wyjaśnia, jak interpretować blok statystyk.",
				"Niektóre z tych stworzeń są dostępne w {@book Volo's Guide to Monsters|VGM}, ale dla wygody użytkowników zostały tu odtworzone.",
				"Stworzenia są przedstawione w porządku alfabetycznym.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Animated Table|TftYP}",
						"{@creature Barghest|VGM}",
						"{@creature Centaur Mummy|TftYP}",
						"{@creature Champion|VGM}",
						"{@creature Choker|MTF}",
						"{@creature Conjurer|VGM}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Dread Warrior|TftYP}",
						"{@creature Duergar Spy|TftYP}",
						"{@creature Enchanter|VGM}",
						"{@creature Evoker|VGM}",
						"{@creature Giant Crayfish|TftYP}",
						"{@creature Giant Ice toad|TftYP}",
						"{@creature Giant Lightning eel|TftYP}",
						"{@creature Giant Skeleton|TftYP}",
						"{@creature Giant Subterranean lizard|TftYP}",
						"{@creature Greater Zombie|TftYP}",
						"{@creature Illusionist|VGM}",
						"{@creature Kalka-Kylla|TftYP}",
						"{@creature Kelpie|TftYP}",
						"{@creature Leucrotta|VGM}",
						"{@creature Malformed Kraken|TftYP}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Nereid|TftYP}",
						"{@creature Necromancer|VGM}",
						"{@creature Ooze master|TftYP}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Sharwyn Hucrele|TftYP}",
						"{@creature Sir Braford|TftYP}",
						"{@creature Siren|TftYP}",
						"{@creature Tarul var|TftYP}",
						"{@creature Tecuziztecatl|TftYP}",
						"{@creature Thayan Apprentice|TftYP}",
						"{@creature Thayan Warrior|TftYP}",
						"{@creature Thorn Slinger|TftYP}",
						"{@creature Transmuter|VGM}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature White Maw|TftYP}",
						"{@creature Yusdrayl|TftYP}"
					]
				}
			],
			"id": "0b4"
		}
	]
}