{
	"data": [
		{
			"type": "section",
			"name": "Święto Bohaterów: Ratowanie menu dla dzieci",
			"id": "000",
			"entries": [
				"{@i Święto Bohaterów: Ratowanie menu dla dzieci} to wydana w piątej edycji Dungeons & Dragons przygoda dla czterech do sześciu dziesięciopoziomowych postaci, osadzona w Zapomnianych Krainach. Ta przygoda jest przeznaczona dla doświadczonych DM-ów. Przedstawione tutaj informacje są przeznaczone wyłącznie dla DM. Jeśli planujesz rozegrać tę przygodę z kimś innym w roli DM, przestań czytać!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Przegląd",
					"id": "001",
					"entries": [
						"Tawerna Lśniąca Rzeka znajduje się w mieście Daggerford, w regionie Wybrzeża Mieczy w Zapomnianych Krainach. Menu tawerny jest legendarne, ale dostawy z Holrow Homestead, głównego dostawcy składników tawerny, nagle się zatrzymały.",
						"Kaga, szef kuchni tawerny, jest coraz bardziej zaniepokojony. Tydzień temu wysłał poszukiwaczy przygód do Holrow Homestead, aby zbadali sprawę, ale wczoraj znaleziono ich ciała unoszące się w rzece. Zaniepokojony Kaga błaga bohaterów, aby dowiedzieli się, co stało się z zagrodą i jej właścicielem, Arthurem Holrowem, oraz aby przynieśli składniki na specjalne danie z makaronu uwielbiane przez najmłodszych klientów tawerny.",
						"Po przybyciu do zagrody bohaterowie odkrywają ognistą olbrzymkę o imieniu Ignis i jej bliźniaki, Flaumę i Calora. Jeśli bohaterowie przekonają Ignis, że nie mają złych zamiarów wobec niej i jej dzieci, mogą spokojnie rozejrzeć się po zagrodzie w poszukiwaniu potrzebnych składników.",
						"Podczas gdy bohaterowie zbierają składniki, gigantyczni wojownicy ognia poszukujący Ignis tropią ją w zagrodzie. Nagle okazuje się, że stawką jest coś więcej niż miska magicznego makaronu - jeśli bohaterowie nie zainterweniują, dzieci Ignis zostaną porwane przez okrutnego złoczyńcę.",
						{
							"type": "inset",
							"name": "Dzieci w niebezpieczeństwie",
							"id": "002",
							"entries": [
								"Przed rozpoczęciem tej przygody należy sprawdzić, czy każdy z graczy jest otwarty na udział w przygodzie, w której dzieci są w niebezpieczeństwie (choć złoczyńcy zamierzają je schwytać, a nie skrzywdzić). Przygodę można dostosować tak, aby olbrzymy chciały skrzywdzić tylko Ignisa, pozostawiając dzieci w spokoju."
							]
						},
						{
							"type": "entries",
							"name": "Szef kuchni w opałach",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"Gdy bohaterowie przemierzają ulice Daggerford, przyciąga ich smakowity aromat wydobywający się z tawerny River Shining. Gdy wchodzą do środka, wita ich Jacque - wysoki, szczupły mężczyzna ubrany w białą marynarkę. Jacque jest głównym kelnerem. Widząc, że bohaterowie są poszukiwaczami przygód, prowadzi ich do kuchni. Tam przedstawia ich Kadze, głównemu szefowi kuchni. Kaga jest zwykle miły, ale formalny; dziś jednak jego ton jest poważny. Dzieli się następującymi informacjami:",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Jacque postąpił mądrze, przyprowadzając was do mnie. Potrzebuję poszukiwaczy przygód takich jak wy, ale to kwestia najwyższej dyskrecji. Jeśli zechcecie pomóc, razem przyniesiemy radość wszystkim dzieciom Daggerford. A wasza nagroda! Zjecie najsmaczniejsze jedzenie, jakie kiedykolwiek jedliście, jedzenie, które zapewni wam magiczne dobrodziejstwo. Czy pomożesz mi i młodym mieszkańcom Daggerford?\""
									]
								},
								"Jeśli poszukiwacze przygód zgodzą się pomóc, przejdź do \"Co wie Kaga\".",
								{
									"type": "entries",
									"name": "Co wie Kaga",
									"id": "005",
									"entries": [
										"Kaga opowiada, że tajemniczy dostawca tawerny, ekscentryczny druid Arthur Holrow, ma rozległy ogród i farmę mleczną znaną jako Holrow Homestead. Unikalne produkty i nabiał Arthura są najwyższej jakości i mają magiczne właściwości. Gdy składniki te są przyrządzane przez kogoś wyjątkowo dobrze wyszkolonego (\"takiego jak ja\" - zauważa Kaga), potrawy zapewniają magiczne dobrodziejstwa tym, którzy je jedzą.",
										"Te specjalne składniki sprawiły, że potrawy Kagi stały się sławne na całym Wybrzeżu Mieczy - w szczególności Kaga's Stumblenoodles, które są znakiem rozpoznawczym menu dla dzieci w tawernie. Ale Kaga nie ma wieści od Arthura od miesiąca i bardzo się martwi.",
										"Tydzień temu tawerna wynajęła poszukiwaczy przygód do zbadania Holrow Homestead, ale wczoraj rano lokalne władze znalazły ich martwe ciała. Zostali pobici i wrzuceni do rzeki Delimbiyr, a następnie spłynęli w dół rzeki do Daggerford. Kaga opisuje tych poszukiwaczy przygód jako młodych i zuchwałych. \"Byli typem poszukiwaczy przygód, którzy najpierw dobywają mieczy, a później zadają pytania. Zatrudnienie ich było moim błędem. Ale Arthur to spokojny człowiek i nie wierzę, że jest odpowiedzialny za ich śmierć. Mam nadzieję, że uda ci się rozwiązać tę zagadkę bez dalszej przemocy.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Prośba Kagi",
									"id": "006",
									"entries": [
										"Kaga obawia się o życie Arthura, ale desperacko poszukuje odpowiedzi. Ma nadzieję, że bohaterowie dowiedzą się, co dzieje się w Holrow Homestead i wznowią regularne dostawy lub przynajmniej zbiorą składniki do Stumblenoodles Kagi. Jeśli bohaterowie zgodzą się zbadać sprawę i wrócić z niezbędnymi składnikami, Kaga przygotuje dla drużyny magiczne danie jako zapłatę.",
										"Kaga potrzebuje następujących składników, aby przygotować swoje słynne Stumblenoodles:",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} od specjalnie karmionych krów Holrow",
												"{@area A wheel of Holrow cheese|010|x}, w wieku dokładnie siedmiu sezonów",
												"{@area A small bag of mustard seeds|029|x} z ogrodu Arthura Holrowa"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stumblenoodles",
											"id": "007",
											"entries": [
												"Kaga otrzymał przepis na Stumblenoodles od kenderowego poszukiwacza przygód, który pochodził ze świata Krynn. ({@race Kender|DSotDQ} i Krynn zostały opisane w {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}). Kender ten opowiedział Kadze dziesiątki szalonych historii o podróżach po multiwersum, ale Kaga nie uwierzył w żadną z nich. Niezależnie od tego, kender nie został długo, a Kaga przemianował przepis na swoje imię. Przepis okazał się niezwykle popularny wśród dzieci z Daggerford. Przepis {@area the recipe|037|x} na oryginalne Kender Stumblenoodles można znaleźć na końcu tej przygody oraz w {@i Uczta Bohaterów: Smaki Multiwersum}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tło przygody",
					"id": "008",
					"entries": [
						"Holrow Homestead to farma należąca do rodziny Holrow od pokoleń. Dwupiętrowe gospodarstwo zbudowane jest na szczycie wzgórza, które kryje w sobie ogromną tajemnicę (patrz pasek boczny \"Tajemnica Holrow Homestead\"). Arthur Holrow był jednym z dwanaściorga dzieci, które urodziły się z rodziców o twardym wiejskim rodowodzie. Z natury dość nieśmiały, Arthur trzymał się na uboczu. Podczas gdy jego rodzeństwo oddawało się wzniosłym zajęciom i podróżowało daleko, by wyrobić sobie nazwisko, Arthur pozostał w domu i opiekował się starzejącymi się rodzicami. Nazwisko Holrow jest dobrze znane, a wielu członków rodziny zostało wybitnymi magami lub rzemieślnikami. Niewiele jednak wiadomo o Arthurze Holrow.",
						"Okazuje się, że młody Arthur przeprowadzał magiczne eksperymenty, gdy nie pomagał mamie i tacie na farmie. W końcu był w stanie produkować magicznie ulepszone plony i zwierzęta hodowlane, które sprzedawał okolicznym miastom z dużym zyskiem. Kiedy jego rodzice zmarli dwadzieścia lat temu, pochował ich na małej działce po zachodniej stronie posiadłości. Arthur kontynuował swój dobrze prosperujący biznes i wiódł spokojne, szczęśliwe życie samotnie w Holrow Homestead.",
						{
							"type": "inset",
							"name": "Sekret Holrow Homestead",
							"id": "009",
							"entries": [
								"Zwierzęta i rośliny rosnące na wzgórzu i wokół niego w Holrow Homestead są niezwykłe. Częściowo jest to zasługa magicznych eksperymentów Arthura i jego umiejętności posługiwania się magią druidów. Ale jest też inny, bardziej złowieszczy powód płodności tej ziemi.",
								"Wzgórze w Holrow Homestead kryje śpiącego olbrzyma, wnuka Annam znanego jako {@creature scion of Grolantor|BGG}. Ten olbrzymi olbrzym zszedł ze wzgórz i położył się tu spać wiele wieków temu. Śpiący potomek Grolantora magicznie wzmacnia wzrost roślin i zwierząt wokół niego, co skutkuje obfitymi plonami i dobrze prosperującym inwentarzem żywym. Artur nigdy nie poznał tego sekretu, ale zapisał swoje podejrzenia w księdze znajdującej się w bibliotece domu (patrz {@area area 2|01a|x} w dalszej części przygody).",
								"Potomkowie gigantycznych bogów są szczegółowo opisani w {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Enter the Giant",
							"id": "00a",
							"entries": [
								"Około miesiąc temu Arthur usłyszał głośny hałas na zewnątrz. Kiedy poszedł to sprawdzić, znalazł ognistą olbrzymkę biegnącą po zboczu wzgórza w kierunku jego domu, z dwójką małych ognistych dzieci trzymanych blisko jej piersi. Wyglądało na to, że chce się ukryć, więc Arthur otworzył drzwi do swojej stodoły i magicznie odrodził trawę na pastwisku, aby zakryć jej ślady. Przyjęła jego pomoc i razem czekali w ciszy, nasłuchując jej prześladowców.",
								"Ciężkie kroki wkrótce dotarły na wzgórze w kierunku domu, a tuż za drzwiami stodoły odbyła się przyciszona rozmowa, ale w końcu prześladowcy ruszyli dalej.",
								"Artur pozwolił matce ognistego olbrzyma i jej dzieciom zostać, a olbrzymy stopniowo związały się z Arturem. Nigdy nie mieli wspólnego języka, ale porozumiewali się za pomocą pantomimy i nauczyli się nawzajem swoich imion. Hojne serce Artura objęło całą rodzinę. Zrobił dla nich miejsce w głównym domu, rozbierając drugie piętro, zasłaniając okna i otwierając parter, a Ignis i dzieci wprowadzili się do środka.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "Trudna sytuacja Ignisa",
									"id": "00b",
									"entries": [
										"Ignis była królową wśród swojego ludu, ale kiedy urodziła bliźnięta, poczuła, że nastrój na dworze się zmienia. Ojciec bliźniaków nie był szlachcicem, a jeden z jej zaufanych doradców, lord Invido, zasugerował, że jego małżonka może próbować odebrać jej tron. Ale to sam Invido pożądał jej władzy.",
										"Gdy Ignis zlekceważyła udawane obawy Invido, ten wziął sprawy w swoje ręce. Kazał zabić jej małżonka i próbował uprowadzić spadkobierców, zamierzając wychować ich jak własnych. Ignis była gotowa walczyć o swoją rodzinę i tron, ale Invido już zwrócił przeciwko niej innych szlachciców. Mając przewagę liczebną i bojąc się o swoje dzieci, uciekła.",
										"Artur i Ignis nigdy nie mogli porozumieć się na tyle dobrze, aby mógł poznać całą historię, ale zrozumiał, że Invido jest gigantem, który chce śmierci Ignis i jej rodziny, a Ignis była wpływową osobą wśród jej ludu. Artur współczuł jej i dzieciom i starał się ich chronić za wszelką cenę."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Śmierć Arthura",
							"id": "00c",
							"entries": [
								"Tydzień temu, gdy poszukiwacze przygód wysłani przez Tawernę Lśniąca Rzeka przybyli do Holrow Homestead, pochopnie zaatakowali Ignis i jej dzieci. Arthur próbował bronić swoich gości, ale stracił przy tym życie. Ignis, oburzona śmiercią Arthura i groźbą wobec jej dzieci, zabiła poszukiwaczy przygód i wrzuciła ich zwłoki do rzeki. Ignis następnie pochowała Arthura na działce obok jego rodziców. Czuje się względnie bezpieczna w zagrodzie, ale pozostaje czujna na kolejnych poszukiwaczy przygód, którzy mogą zagrozić jej rodzinie i na gigantów wysłanych przez Invido."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rozpoczyna się przygoda",
					"id": "00d",
					"entries": [
						"Dostawy z Holrow Homestead zazwyczaj płyną barką w dół rzeki Delimbiyr i zajmują około pół dnia. Kaga nie zna dokładnej lokalizacji zagrody, ale wie, że stoi ona na szczycie wzgórza widocznego z wody. Jeśli bohaterowie będą podążać wzdłuż rzeki na wschód, powinni być w stanie ją dostrzec.",
						{
							"type": "entries",
							"name": "Podróż do Zagrody",
							"id": "00e",
							"entries": [
								"Jeśli bohaterowie podążą pieszo wzdłuż rzeki, w końcu dotrą do małego miejsca do cumowania i ścieżki, która prowadzi w górę zbocza wzgórza do zadbanej farmy położonej u podnóża góry Illefarn. Gospodarstwo otoczone jest płotem, który chroni przed wałęsającymi się zwierzętami gospodarskimi, które są przyjaźnie nastawione do obcych. Pojedyncze ogromne drzewo wznosi się ze wzgórza, tworząc cień nad domem."
							]
						},
						{
							"type": "entries",
							"name": "Przybycie do Zagrody",
							"id": "00f",
							"entries": [
								"Pola i sady wokół domu są wyjątkowo bujne. Ścieżka prowadzi pod górę do solidnej i artystycznie wykonanej drewnianej bramy. \"Holrow Homestead\" jest namalowane na znaku przy bramie.",
								"Po przekroczeniu bramy bohaterowie są witani przez szczęśliwe prosięta i kilka głodnych kóz szukających smakołyków. Kury gdaczą i drapią po całym terenie, a stary, twardy kot spogląda na nich z grzędy na słupie ogrodzenia. Wszystkie zwierzęta są zdrowe, a trawa jest zielona i bujna.",
								"Jezdnia prowadzi od południa do frontowego wejścia do domu. Szklarnia jest wbudowana we wschodnią stronę domu, a duża stodoła jest dołączona do północnej strony. Ze stodoły słychać ciche muczenie.",
								"Rzędy fasoli, czosnku, szalotki, kapusty, cebuli i innych warzyw pokrywają wzgórze ze wszystkich stron, wraz z jabłoniami, wiśniami, gruszami i pigwami oraz innymi kwitnącymi roślinami, które rodzą mnóstwo owoców, orzechów i jagód.",
								{
									"type": "entries",
									"name": "Składnik: Nasiona gorczycy",
									"id": "010",
									"entries": [
										"W pobliżu domu, na podwyższonych grządkach pośród innych ziół rosną wysokie na trzy metry rośliny gorczycy; postać, która przeszuka ogród i pomyślnie wykona test Mądrości ({@skill Perception}) o ST 12, dostrzeże je. Postać może zebrać nasiona z roślin gorczycy po kilku minutach pracy i udanym teście Inteligencji o ST 15 ({@skill Nature}), obracając strąki nasion między palcami tak, by nasiona wypadły do woreczka. Zaklęcie {@spell Detect Magic} ujawnia, że z nasion emanuje słaba aura magii."
									]
								},
								{
									"type": "entries",
									"name": "Grób Arthura",
									"id": "011",
									"entries": [
										"Na zachód od domu znajduje się mały cmentarz z trzema prostymi grobami. Na grobach brakuje nagrobków lub innego sposobu identyfikacji pochowanych tam osób. Dwa z grobów mają wiele lat, ale jeden jest nowszy, a ziemia jest wciąż świeża i ułożona w nieuporządkowany stos. Na szczycie tego grobu leżą zerwane polne kwiaty; chociaż zaczynają więdnąć, kwiaty wciąż pachną świeżością.",
										"Zwłoki Arthura leżą w tym świeżym grobie, a zaklęcie {@spell Speak with Dead} działa na niego. Klucz w kieszeni jego spodni otwiera sejf w domowej bibliotece."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spotkanie z Ignisem",
							"id": "012",
							"entries": [
								"Jeśli bohaterowie nie starają się skradać podczas poruszania się po domu, Ignis, neutralna dobra {@creature fire giant} znajdująca się obecnie w stodole, przyjdzie zbadać przybyszów. W przeciwnym wypadku bohaterowie muszą wykonać test Zręczności ({@action hide}) o ST 16, aby nie zwrócić na siebie jej uwagi.",
								{
									"type": "entries",
									"name": "Negocjacje z Ignis",
									"id": "013",
									"entries": [
										"Ignis mówi tylko po gigantycznemu, ale jest inteligentna i potrafi rozpoznać, czy postacie odnoszą się do siebie z szacunkiem i nie mają złych zamiarów. Jeśli drużyna nie ma jak z nią porozmawiać, cierpliwie próbuje porozumieć się za pomocą pantomimy. Jeśli drużyna przekona ją o swoich dobrych intencjach, pozwala im przeszukać teren. Ignis jest niezadowolona, jeśli ktoś rażąco plądruje dom lub w inny sposób nie szanuje Arthura lub jego pamięci. Poza tym nie powstrzymuje drużyny przed zabieraniem składników z farmy, o ile bohaterowie nie depczą roślin ani nie krzywdzą zwierząt.",
										"Ignis jest podejrzliwa w stosunku do intruzów, ale niechętnie wszczyna bójki. Jeśli drużyna jej się nie spodoba, wpada w złość i rozkazuje im opuścić dom za pomocą silnych gestów. Nie rozpocznie jednak walki, chyba że bohaterowie zagrażają jej lub jej dzieciom.",
										"Jeśli Ignis stanie się wrogo nastawiona, postać może zmusić ją do ustąpienia, wykonując test Charyzmy o ST 18 ({@skill Persuasion}). Jeśli jednak pojawi się jakakolwiek groźba - lub jeśli bohaterka obawia się, że jej dzieci mogą znaleźć się w niebezpieczeństwie - negocjacje kończą się, a bohaterka atakuje. Jeśli dojdzie do walki, możesz przypomnieć graczom, że postacie, które zredukują cel do 0 punktów wytrzymałości, mogą pozostawić pokonanego wroga przy życiu, ale {@condition unconscious}. Jeśli zostanie pokonana w ten sposób, a następnie przebudzona, Ignis może zostać ponownie przekonana."
									]
								},
								{
									"type": "entries",
									"name": "Dzieci Ignisa",
									"id": "014",
									"entries": [
										"Dzieci Ignisa, Flauma i Calor, nie biorą udziału w walce. Tam, gdzie dzieci pojawią się w dalszej części przygody, znajdziesz wskazówki dotyczące ich interakcji z postaciami. W razie potrzeby użyj dla nich bloku statystyk {@creature commoner}. Zmień ich typ stworzenia na olbrzyma i zwiększ ich siłę do 14 (+2). Są zbyt małe, by płynnie mówić, ale znają kilka słów w języku gigantów (zobacz pasek \"{@area Fire Giant Baby Talk|01e|x}\" w dalszej części przygody)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Holrow Homestead",
					"id": "015",
					"entries": [
						"Duży dwupiętrowy dom w gospodarstwie jest dobrze utrzymany, ale wszystkie okna zostały zabite deskami. O ile nie zaznaczono inaczej, obszary w zagrodzie mają te same cechy:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Wysoki alarm",
									"entry": "Ignis jest czujna na wszystko, co odbiega od normy. Jeśli jej dzieci płaczą, krowy się gapią lub pojawia się jakikolwiek głośny hałas, ona to bada."
								},
								{
									"type": "item",
									"name": "Drzwi",
									"entry": "Każde drzwi mają AC 15, 30 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne."
								},
								{
									"type": "item",
									"name": "Ciepłe powierzchnie",
									"entry": "Większość zewnętrznych ścian domu jest nienaturalnie ciepła. (Ignis utrzymuje palenisko bardzo gorące)."
								},
								{
									"type": "item",
									"name": "Windows",
									"entry": "Okna są zabite od wewnątrz drewnianymi listwami. Przez listwy widać jedynie niewielkie fragmenty wnętrza."
								}
							]
						},
						{
							"type": "entries",
							"name": "Lokalizacje Homestead",
							"id": "016",
							"entries": [
								"Poniższe lokalizacje są powiązane z mapą Holrow Homestead.",
								{
									"type": "entries",
									"name": "1: Sala główna",
									"id": "017",
									"entries": [
										"Drzwi wejściowe otwierają się na dużą część dzienną. Większość wnętrza została wyburzona, aby stworzyć jedno otwarte pomieszczenie o wysokości 6 metrów. Szew wzdłuż ścian, gdzie drugi poziom był połączony, jest nadal widoczny. Ściany wewnętrzne zostały w większości wyburzone, choć kilka pozostało.",
										"Jedyne pomieszczenie, które wciąż stoi, znajduje się w południowo-zachodnim rogu; można do niego wejść pojedynczymi drzwiami. Jest to biblioteka Arthura (obszar 2). Nad biblioteką znajduje się poddasze z improwizowaną balustradą wykonaną z drewna i drutu, która sięga częściowo do sufitu. Jest to pokój dziecinny Ignisa ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													}
												}
											]
										},
										"Zachodnia ściana głównego holu wyłożona jest półkami. W północno-zachodnim rogu płonące palenisko emanuje jasnym światłem i obfitym ciepłem. Na palenisku gotuje się garnek z wodą, a w wodzie kołysze się duży gumowy korek do karmienia cieląt butelką. W pobliżu paleniska stoi stół.",
										"Duże przesuwane drzwi prowadzą na północ do stodoły ({@area area 4|023|x}), a otwarte szklane drzwi prowadzą na wschód do szklarni ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Trapdoor",
											"id": "018",
											"entries": [
												"Duża drewniana skrzynia spoczywa w północno-wschodnim rogu głównej sali, skrywając w podłodze zapadnię. Skrzynia jest ciężka, ale postać, która spróbuje ją przesunąć, może to zrobić z powodzeniem, wykonując test Siły o ST 18 ({@skill Athletics}). Klapa prowadzi do piwnicy ({@area area 6|027|x}). Ognisty olbrzym jest zbyt duży, by zmieścić się przez zapadnię."
											]
										},
										{
											"type": "entries",
											"name": "Czas butelki",
											"id": "019",
											"entries": [
												"Minutę lub dwie po tym, jak bohaterowie wejdą do domu, usłyszą głośny, wysoki krzyk z pokoju dziecinnego (obszar 5) nad biblioteką Artura. \"Ima! Ima!\" głos odbija się echem w pokoju. Ze stodoły dobiega muczenie, a następnie ciężkie kroki z wnętrza stodoły kierują się w stronę głównego holu. Po chwili Ignis wychodzi ze stodoły przez przesuwane drzwi, zamykając je za sobą.",
												"Jeśli postacie są ukryte, a Ignis ich nie zauważy, najpierw podsyca ogień, a następnie sięga do garnka z wrzącą wodą i wyciąga gumową pokrywkę. Zatrzaskuje ją na przezroczystym słoiku wypełnionym spienionym, świeżym krowim mlekiem. Świergocząc cicho, niesie go w stronę ogrodzonego terenu nad biblioteką. Wtedy z cienia na tyłach poddasza zatacza się Calor, 1,8-metrowy ognisty olbrzym. Sięga w stronę matki, która przytula go i podaje mu butelkę. Ignis siada na stole przy ognisku i podgrzewając kawałki zapasowego metalu, tworzy coś, co wygląda na domowy miecz.",
												"O ile nie przyciągają jej dziwne odgłosy lub krzyki dzieci, Ignis pozostaje skupiona na swoim zadaniu. Jeśli bohaterowie nie doszli do porozumienia z Ignis i chcą przemknąć obok niej niezauważeni, muszą wykonać test grupowej Zręczności ({@skill Stealth}) o ST 16."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Biblioteka",
									"id": "01a",
									"entries": [
										"Jest to jedyne pomieszczenie na parterze, które pozostało nienaruszone. Sufit ma wysokość 2,4 metra. Pokój ten był biurem i laboratorium Arthura Holrowa. Wewnątrz znajduje się biurko z porozrzucanymi papierami i dziennikiem; regał z książkami, zlewkami i słoikami z mchami i korą; oraz kilka przedmiotów dekoracyjnych wzdłuż ścian. Dwa drewniane krzesła stoją naprzeciwko małego, pustego stołu.",
										"Postacie, które podejdą do biurka i pomyślnie wykonają test Mądrości ({@skill Perception}) o ST 13, zauważą, że fragment ściany za biurkiem lekko wystaje. Postać, której uda się wykonać test Inteligencji ({@skill Investigation}) o ST 15 na zbadanie tego fragmentu ściany, odkrywa ukryty za przesuwanym panelem sejf (patrz \"Skarby\" poniżej).",
										"Na półkach z książkami znajduje się wiele tomów poświęconych magii rolniczej, a na prawie każdej stronie widnieją zapisane, niemożliwe do rozszyfrowania notatki Arthura. Postać, która przeszuka te księgi i pomyślnie wykona test Inteligencji o ST 15 ({@skill Investigation}), znajdzie czytelny fragment zapisany w księdze zawierającej magiczne eksperymenty Arthura. \"Wiele cudownych rezultatów!\" - czytamy w notatce. \"Ale nawet bez moich eksperymentów rodzinna farma zawsze była bardziej urodzajna, a żywy inwentarz zdrowszy niż u naszych sąsiadów. Czy może istnieć jakiś inny czynnik, którego nie wziąłem pod uwagę?\". Arthur jest tak blisko odkrycia sekretnego źródła magii farmy znajdującej się pod jego domem (patrz pasek \"{@area Secret of Holrow Homestead|009|x}\" we wcześniejszej części przygody).",
										{
											"type": "entries",
											"name": "Album rodziny Holrow",
											"id": "01b",
											"entries": [
												"Na małym stoliku leży album z napisem \"Holrow\" z przodu; jest to rodzinny album Holrow. Album opisuje osiągnięcia rodzeństwa Arthura, w tym następujące:",
												"{@b Benedict Holrow} przeniósł się do Waterdeep i stał się kontrowersyjnym politykiem ze względu na swoje stanowisko, że lordowie Waterdeep powinni zostać zdemaskowani. Twierdzi, że obywatele mają prawo wybierać i identyfikować swoich prawodawców.",
												"{@b Christine Holrow} podróżuje po Wybrzeżu Mieczy, występując jako piosenkarka i autorka tekstów. Rzadko zatrzymuje się w jednym miejscu na dłużej. Grupa fanów zwana Chrissy's Clan podróżuje od miasta do miasta w nadziei, że napotka ją na swojej drodze i będzie mogła rozkoszować się jej muzyką, która podobno koi wszelkie zmartwienia.",
												"{@b Dabney Holrow} został aptekarzem na północy. Sprzedaje mikstury i nalewki, a ostatnio wyleczył ważnego członka Rady Lśniących Kamieni w Mirabar z niezidentyfikowanej choroby."
											]
										},
										{
											"type": "entries",
											"name": "Almanach serowarski",
											"id": "01c",
											"entries": [
												"Postacie, które przeszukają biurko, odkryją, że dziennik jest w rękach Arthura i nosi tytuł Almanach serowara (patrz {@area appendix A|034|x}). Mogą użyć almanachu, aby ustalić, który z serów w piwnicy był przeznaczony na sprzedaż."
											]
										},
										{
											"type": "entries",
											"name": "Skarb",
											"id": "01d",
											"entries": [
												"Kilka rodzinnych pamiątek na półkach i ścianach ma wartość nie tylko sentymentalną: trzy solidne złote kielichy warte 75 gp każdy, mała srebrna tarcza warta 50 gp i złota figurka słonia warta 250 gp.",
												"Zamknięty sejf można otworzyć za pomocą udanego testu Zręczności ({@skill Sleight of Hand}) o ST 15 przy użyciu narzędzi złodziejskich. Zawiera on 500 gp i dziesięć klejnotów o wartości 100 gp każdy. Klucz do sejfu jest zakopany wraz z Arthurem.",
												"Ignis nie zgodzi się, by jakakolwiek postać zrabowała te skarby z domu Arthura. Naciskana w tej sprawie, upiera się, że należą one do rodziny Arthura.",
												{
													"type": "inset",
													"name": "Fire Giant Baby Talk",
													"id": "01e",
													"entries": [
														"Możesz użyć tego słownictwa podczas odgrywania ról ognistych gigantów.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Dziecko:",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Butelka:",
																	"entry": "Puedle"
																},
																{
																	"type": "item",
																	"name": "Do widzenia:",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Witam:",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Pocałunek:",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "Mleko:",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Matka:",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Graj:",
																	"entry": "Manjima"
																},
																{
																	"type": "item",
																	"name": "Zabawka:",
																	"entry": "Manji"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Szklarnia",
									"id": "01f",
									"entries": [
										"Ta duża szklana obudowa jest dostępna tylko z wnętrza głównej hali, przez otwarte i niezamknięte drzwi. Wewnątrz panuje gorąca i wilgotna atmosfera. Zieleń wypełnia całą przestrzeń z wyjątkiem wąskiej, krętej ścieżki. Sufit ma 3 metry wysokości.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Każdy, kto wchodzi do szklarni, słyszy dziecięcą paplaninę z południowego krańca. Flauma, drugi ognisty olbrzym, bawi się tutaj w ziemi. Gdy tylko zobaczy poszukiwaczy przygód, wykrzykuje \"Manji!\" - gigantyczne słowo oznaczające zabawkę. Zna tylko kilka słów i mówi głównie bezsensownymi sylabami. Zobacz pasek boczny \"Fire Giant Baby Talk\" we wcześniejszej części przygody, aby uzyskać inspirację.",
												"Flauma cieszy się na widok nowych zabawek i dopóki postacie ją uspokajają, nie płacze. Jeśli ją zignorują, zranią lub zdenerwują, szlocha, a Ignis przychodzi jej z pomocą. Ignis jest wrogo nastawiona do każdego, kto sprawia Flaumie przykrość. Jest zbyt wysoka i szeroka, by wejść do szklarni bez przeciskania się, ale może próbować chwycić lub uderzyć każdą istotę w zasięgu drzwi.",
												"Jeśli Ignis czuje, że jej dziecko jest w prawdziwym niebezpieczeństwie, przebija się przez ścianę lub szklany dach, aby odzyskać Flaumę i zniszczyć zagrożenie. Jeśli Ignis przebije szklany dach, każda istota w szklarni inna niż Flauma musi wykonać rzut obronny na Zręczność o ST 15 lub otrzymać 9 ({@dice 2d8}) obrażeń od spadającego szkła."
											]
										},
										{
											"type": "entries",
											"name": "Shambling Mounds",
											"id": "021",
											"entries": [
												"Dwóch {@creature Shambling Mound||shambling mounds} ukrywa się w północnej części szklarni. Można je dostrzec, wykonując udany test Mądrości {@skill Perception} o ST 12. Arthur użył magii, aby udomowić te stworzenia, które nie stanowią zagrożenia dla ognistych olbrzymów. Jeśli postać zbliży się do nich na odległość mniejszą niż 6 metrów, zaatakują."
											]
										},
										{
											"type": "entries",
											"name": "Skarb",
											"id": "022",
											"entries": [
												"Dwa rzadkie drzewa kakaowca stoją na północnym krańcu szklarni, w pobliżu szamoczących się kopców. Drzewa mają szerokie, płaskie liście i żółtawe tykwy, które zwisają w pęczkach z najwyższych gałęzi. Zaklęcie {@spell Detect Magic} ujawnia, że drzewa roztaczają wokół siebie słabą aurę magii. Postać badająca szklarnię, której powiedzie się test Inteligencji o ST 17 ({@skill Nature}), zidentyfikuje drzewa i będzie wiedziała, jak zebrać cenne ziarna kakaowca, które rosną w gronach wewnątrz tykw. Każda tykwa zawiera kilkadziesiąt ziaren pokrytych białym miąższem. Po oczyszczeniu ziarna są ciemnobrązowe i mają bogaty czekoladowy zapach. Mają taką samą magiczną aurę jak drzewa.",
												"Kaga zapłaci drużynie 2500 gp za magiczne ziarna kakaowca. Ignis nie powstrzyma drużyny przed zebraniem ziaren."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Stodoła",
									"id": "023",
									"entries": [
										"Stodoła ma 6 metrów wysokości i duże przesuwane drzwi na północnym i południowym krańcu; południowe drzwi prowadzą do domu, a północne na zewnątrz. Drewniane drzwi mają AC 15, 50 punktów wytrzymałości oraz odporność na obrażenia psychiczne i truciznę. Nie są ciężkie, ale są głośne. Otwarcie drzwi oddzielających stodołę od domu bez zaalarmowania wszystkich w obu miejscach wymaga udanego testu Zręczności o ST 18 ({@skill Stealth}).",
										"Kiedy bohaterowie przybywają na miejsce, północne drzwi są zamknięte drewnianymi deskami umieszczonymi wzdłuż podłogi wewnątrz drzwi stodoły, co zapobiega przesuwaniu się drzwi po prowadnicach. Usunięcie desek umożliwia otwarcie drzwi."
									]
								},
								{
									"type": "entries",
									"name": "Składnik: Mleko",
									"id": "024",
									"entries": [
										"Wewnątrz obory krowy przeżuwają koryta ze specjalną paszą dla bydła Arthura. Zaklęcie {@spell Detect Magic} ujawnia, że z paszy emanuje słaba aura magii abjuracji. W oborze znajdują się stanowiska udojowe wyposażone w wiadra i kanki na mleko. Postać może spróbować wydoić krowę, wykonując udany test Mądrości ({@skill Animal Handling}) o ST 10. Wiadra i kanki można wykorzystać do przechowywania mleka na krótką podróż powrotną do Daggerford."
									]
								},
								{
									"type": "entries",
									"name": "5: Szkółka",
									"id": "025",
									"entries": [
										"Ignis wykorzystał stare deski, kawałki ogrodzenia i metalu, aby przekształcić górną część biblioteki w przedszkole. Sufit znajduje się 3,6 metra nad podłogą przedszkola.",
										"Z wnętrza pokoju dziecięcego postacie mogą zobaczyć, że ta przestrzeń była kiedyś sypialnią. Na podłodze leży stary materac, służący jako łóżko dla malucha, a koła wagonowe, beczki i kamienie są porozrzucane jako zabawki.",
										"Postać może dostać się do tego obszaru wspinając się na półki wzdłuż zachodniej ściany głównego holu i wykonując test Siły ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}) o ST 13. Postacie próbujące uniknąć czujnego oka Ignisa muszą wykonać test Zręczności ({@skill Stealth}) o ST 16, aby nie zostać zauważonym podczas wspinaczki.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"Jeśli nikt mu wcześniej nie przeszkadzał, bawi się tu jeden z ognistych olbrzymów, Calor. Jego na wpół skończona butelka mleka leży na podłodze obok niego.",
												"Calor reaguje na gości podobnie jak jego siostra, ciesząc się z nowych przyjaciół. Nie chce łatwo oddać mleka i płacze, gdy mu się je zabierze, ale postać może go uspokoić lub przekonać do oddania go za pomocą udanego testu Charyzmy o ST 15 ({@skill Persuasion}). Jeśli jednak Ignis odkryje tu intruza, staje się wrogo nastawiona i atakuje. Udany test Charyzmy o ST20 ({@skill Persuasion}) przekonuje ją do zaprzestania walki, ale każda groźba lub akt przemocy skłania ją do walki na śmierć i życie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Piwnica",
									"id": "027",
									"entries": [
										"Do piwnicy można dostać się przez zapadnię w głównej sali, która prowadzi w dół do długiego, wąskiego korytarza. Sufit ma tu tylko 1,8 metra wysokości. Podziemia są ciemne, chłodne i pachną ziemią. Dwoje drzwi prowadzi do {@area areas 7|028|x} i {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7: Przechowalnia serów",
									"id": "028",
									"entries": [
										"Pomieszczenie Arthura do przechowywania sera mieści półki ze starzejącymi się kręgami sera. Zaklęcie {@spell Detect Magic} ujawnia, że pomieszczenie emanuje słabą aurą magii zaklęć. W pomieszczeniu znajduje się dziewięć półek, a każda z nich posiada ponumerowaną etykietę, która wskazuje, ile sezonów dojrzewał ser znajdujący się na danej półce."
									]
								},
								{
									"type": "entries",
									"name": "Składnik: Kółko serowe",
									"id": "029",
									"entries": [
										"Kaga poinstruował bohaterów, aby wrócili z kręgiem sera dojrzewającego dokładnie siedem sezonów, więc ser, którego potrzebują, znajduje się na półce oznaczonej \"Siedem sezonów\". Na półce znajdują się trzy kręgi sera, każdy o wadze około 4 kilogramów. Pierwszy ma dziury i różową skórkę. Drugi ma zieloną skórkę. Trzeci ma dziury i zieloną skórkę. Wszystkie trzy kręgi są dwa razy większe od młodszych w tym pomieszczeniu.",
										"Bohaterowie mogą wykorzystać {@i Almanach serowarski} Arthura (znalezione w {@area library|01a|x} i odtworzone w {@area appendix A|034|x}), aby wydedukować, który z trzech kręgów sera Arthur zamierzał sprzedać Kadze. Aby to zrobić, muszą porównać raporty sezonowe Arthura i tabelę obserwacji próbek sera w almanachu z kręgami sera na tej półce: W pierwszym sezonie, jesienią, mokra pogoda sprawiła, że skórka sera nadającego się do sprzedaży stała się różowa. W drugim sezonie, zimowym, nie było warunków, które miałyby wpływ na ser. W trzecim sezonie, wiosną, wilgotne warunki sprawiły, że ser nadający się do sprzedaży miał różową skórkę, a pogoda była cieplejsza niż oczekiwano. W czwartym sezonie, latem, dwa kolejne gorące sezony spowodowały podwojenie wielkości sera nadającego się do sprzedaży. W piątym sezonie, jesienią, Artur pokrył ser, powodując dziury w serze nadającym się do sprzedaży. W szóstym sezonie, zimą, deszczowa pogoda ponownie zmieniła kolor skórki sera na różowy, ale w ostatnim sezonie, wiosną, sucha pogoda ponownie zmieniła kolor skórki sera na zielony.",
										"Pierwszy ser to próbka kontrolna. Drugi ser to próbka eksperymentalna. Trzeci ser - ten z dziurami, zieloną skórką i podwojonym rozmiarem - to ser nadający się do sprzedaży, idealny do przepisu Kagi na Stumblenoodles. Jest to jedyny ser, który daje magiczne dobrodziejstwo, gdy zostanie użyty w potrawie."
									]
								},
								{
									"type": "entries",
									"name": "8: Przechowalnia",
									"id": "02a",
									"entries": [
										"Ta prosta podziemna komora mieści dodatkowe worki z paszą, wędlinami, nawozem i innymi materiałami do uprawy i pielęgnacji roślin."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Invido Returns",
					"id": "02b",
					"entries": [
						"Agenci lorda Invido zgubili trop Ignis i jej dzieci na farmie Arthura. Kiedy wrócili do twierdzy Invido i przyznali się do porażki, Invido wysłał nową grupę poszukiwawczą, która miała zabić Ignis i sprowadzić z powrotem jej dzieci. Agenci Invido mogą pojawić się, gdy bohaterowie zbierają ostatni potrzebny składnik lub gdy osiągnęli porozumienie z Ignis.",
						{
							"type": "entries",
							"name": "Złowieszcze przybycie",
							"id": "02c",
							"entries": [
								"Gdy grupa poszukiwawcza Invido zbliża się, Ignis jest w głównej sali i słyszy coś w oddali. Wychyla głowę przez drzwi stodoły, by to sprawdzić i natychmiast wraca. Pospiesznie gasi ogień, chwyta miecz, który wykuła dla siebie na palenisku, i wyjmuje skrzynię z klapy do piwnicy. Umieszcza swoje dzieci w piwnicy, błagając je, by były cicho, a następnie zamyka klapę i umieszcza skrzynię na jej szczycie.",
								"Każdy, kto wyjrzy na zewnątrz, zobaczy trzy {@creature Fire Giant||fire giants} giganty zmierzające w stronę domu. Dwa olbrzymie {@creature Hell Hound||hell hounds} (zmień ich rozmiar na Duży) towarzyszą gigantom, każdy na smyczy z żelaznego łańcucha trzymanej przez jednego z gigantów. Gigant, który nie trzyma smyczy, jest dowódcą grupy poszukiwawczej. Bohaterowie prawdopodobnie zauważą przybycie tak ogromnych przeciwników; nawet w piwnicy można wyczuć ciężkie kroki gigantów.",
								{
									"type": "inset",
									"name": "Alternatywni wrogowie",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} opisuje gigantów, którzy dołączyli do kultów Zła Żywiołów. Być może Invido wykorzystał Kult Zła Ognia jako sposób na umocnienie swojego poparcia i wpływów. Jeśli masz dostęp do {@book Glory of the Giants|BGG}, możesz zastąpić dowódcę grupy poszukiwawczej ognistych olbrzymów {@creature fire giant of evil fire|BGG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Koniec z ukrywaniem się",
							"id": "02e",
							"entries": [
								"Jeśli bohaterowie się ujawnią, olbrzymy zaatakują. W przeciwnym razie giganci badają zewnętrzną część domu. \"Szukaj śladów\", mówi dowódca (wszystkie ogniste olbrzymy mówią tylko w języku gigantów). Ogary piekielne warczą gniewnie. W środku Ignis wygląda na wściekłego i przestraszonego.",
								"Jeśli nie zostanie to przerwane, łowcy ognistych olbrzymów - z pomocą swoich piekielnych psów - wywęszą Ignisa wewnątrz domu. Ogary głośno szczekają i rzucają się w stronę domu, a dowódca grupy poszukiwawczej krzyczy: \"Są w budynkach!\". Rozbija dach stodoły na drzazgi, wywołując panikę bydła w środku, ale jeśli deski zamykające północne drzwi stodoły nie zostały usunięte, przerażone zwierzęta są uwięzione w stodole. Ignis przygotowuje swój miecz, zdeterminowana do walki.",
								"Jeśli Ignis jest obojętna lub przyjaźnie nastawiona do bohaterów, błaga ich o ochronę jej dzieci. Następnie szarżuje naprzód, by stawić czoła patrolowi. Dowódca szydzi, mówiąc do swoich towarzyszy: \"Idźcie poszukać dzieci - muszą być gdzieś tutaj ukryte\". Spogląda na Ignis z paskudnym uśmiechem i oświadcza: \"Lord Invido uhonoruje mnie, gdy zwrócę mu jego spadkobierców\". Ignis rzuca się na niego i rozpoczyna się walka."
							]
						},
						{
							"type": "entries",
							"name": "Znajdowanie dzieci",
							"id": "02f",
							"entries": [
								"Pozostali dwaj członkowie grupy poszukiwawczej używają psów, aby wywęszyć lokalizację dzieci. Olbrzymy nigdy nie spuszczają psów ze smyczy, więc pies nie może oddalić się od trzymającego go olbrzyma na odległość większą niż 6 metrów. Pies, który użyje akcji {@action Search} i zda test Mądrości o ST 15 ({@skill Perception}), wyczuje zapach dzieci. Jeśli psom uda się wykonać dwa takie testy, wskażą lokalizację dzieci. Ogniste olbrzymy Invido atakują najpierw Ignisa i bohaterów, ścigając dzieci tylko wtedy, gdy nie ma obrońców. Olbrzymy mogą zburzyć dom, aby dostać się do wejścia do piwnicy; jeden atak ognistego giganta robi 1,5-metrową dziurę w starych, drewnianych ścianach domu. Olbrzymy są zbyt duże, by wejść do piwnicy przez zapadnię, ale ogary piekielne mogą się tam dostać, przeciskając się.",
								"Jeśli grupa poszukiwawcza uzyska dostęp do dzieci, Ignis porzuca wszystko, co robi i idzie ich bronić. Olbrzymy Invido i ich ogary piekielne unikają zranienia dzieci; zamiast tego {@action grapple} dzieci i próbują je zabrać. Jeśli przez przypadek któreś z dzieci odniesie obrażenia, nie umiera, ale zamiast tego trzyma się życia na tyle długo, by bohaterowie mogli je uleczyć.",
								"Kiedy pozostaje tylko jeden z ognistych gigantów Invido, porzuca bitwę i próbuje uciec, ostrzegając Ignisa i bohaterów, że Invido nie spocznie, dopóki nie znajdzie dzieci, ponieważ jest zdeterminowany, aby wychować je jak własne."
							]
						},
						{
							"type": "entries",
							"name": "Następstwa",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Jeśli Ignis przeżyła, a bohaterowie pomogli ochronić jej dzieci, obdarza bohaterów ukłonem uznania. Jeśli wcześniej nie była do nich przyjaźnie nastawiona, teraz staje się przyjazna. Po jej policzku spływa łza wdzięczności. Rozmawia z nimi swobodnie w Giant i chętnie opowiada swoją historię. Postanowiła wrócić do domu i odzyskać kontrolę nad Invido. Ale najpierw musi dojść do siebie i opracować plan. Ukryje się w górach, a jeśli bohaterowie zechcą jej pomóc, tam właśnie ją znajdą. Jeśli żadna z postaci nie odezwie się do Olbrzyma, spróbuje udawać, że dziękuje i planuje udać się w góry, aby tymczasowo się ukryć. Jeśli Ignis nie przeżyje, ale jej dzieci tak, bohaterowie muszą zdecydować, jak chronić Flaumę i Calora.",
								"W każdym razie, jeśli bohaterowie przeżyli i nie odzyskali wszystkich składników, mogą teraz ukończyć swoją misję."
							]
						},
						{
							"type": "entries",
							"name": "Triumfalny powrót",
							"id": "031",
							"entries": [
								"Kiedy bohaterowie wracają do tawerny Lśniąca Rzeka, Kaga i Jacque odczuwają ulgę na ich widok, a następnie smucą się, gdy dowiadują się o śmierci Arthura Holrowa.",
								"Jeśli bohaterowie zdobyli wszystkie składniki, Kaga przygotowuje ucztę godną bohaterów. Jacque kładzie na środku dużego, okrągłego stołu talerz Stumblenoodles Kagi, a także wszystko inne, czego zapragną bohaterowie (możesz użyć dań z {@i Uczta Bohaterów: Smaki Multiwersum}, aby uzupełnić menu tawerny). Wiele dzieci z miasteczka Daggerford dołącza do uczty. Wszyscy jedzą w rodzinnym stylu. Postacie, które spożyły porcję Stumblenoodles, zaczynają odczuwać mrowienie w całym ciele. Zyskują {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Wnioski",
					"id": "033",
					"entries": [
						"Po kolacji bohaterowie mogą swobodnie wędrować po Wybrzeżu Mieczy. Być może zechcą poinformować rodzeństwo Artura o jego śmierci. Być może, poruszeni trudną sytuacją Ignis, pomogą jej odzyskać należną jej pozycję wśród ludu. Mogą nawet wrócić do Holrow Homestead, aby zbadać tajemnicę jego niezwykłej płodności, potencjalnie uwalniając niesamowitą moc {@creature Scion of Grolantor|BGG|hill giant scion}!"
					]
				},
				{
					"type": "section",
					"name": "Dodatek A: Almanach serowarski",
					"id": "034",
					"entries": [
						"Almanach jest napisany odręcznie przez Arthura i zawiera zapis pogody z ostatnich dwóch lat, wykres z wynikami eksperymentów Arthura oraz jego notatki.",
						{
							"type": "entries",
							"name": "Sezonowy dziennik pogodowy",
							"id": "035",
							"entries": [
								"Zaobserwowałem, że sezonowe warunki pogodowe mają ogromny wpływ na proces dojrzewania sera. Rejestrowanie pogody w każdym sezonie jest kluczową częścią tych eksperymentów, aby zrozumieć, w jaki sposób i dlaczego nasz ser Holrow jest niezwykły.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Lato",
											"entry": "Suche upały sprawiają, że praca na polu jest ciężka. Sprawia, że człowiek żałuje, że nie musi pracować sam."
										},
										{
											"type": "item",
											"name": "Upadek",
											"entry": "Śnieg padał wcześnie i często. Przyjemna warstwa śniegu co kilka dni, która szybko topniała, ale nie pozwalała ziemi stwardnieć."
										},
										{
											"type": "item",
											"name": "Zima",
											"entry": "Piękne czapy śniegu na Illefarn. Szkoda, że nie ma tu mamy i taty, żeby to zobaczyć."
										},
										{
											"type": "item",
											"name": "Wiosna",
											"entry": "Niezwykle ciepła wiosna. Odwilż przyszła szybko. Rzeki są pełne."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Lato",
											"entry": "Bardzo gorące lato, ale niezbyt suche dzięki wiosennym deszczom."
										},
										{
											"type": "item",
											"name": "Upadek",
											"entry": "Chłodno i rześko. Doskonała pogoda na ser. Szkoda, że myszy dostały się do środka. Musiałem zakryć próbki do czasu hibernacji."
										},
										{
											"type": "item",
											"name": "Zima",
											"entry": "Wielkie hałdy śniegu, ale cieplejsze podłoże sprawiło, że szybko stopniał. Błoto pośniegowe sprzyjało skakaniu po kałużach."
										},
										{
											"type": "item",
											"name": "Wiosna",
											"entry": "Wreszcie miło, sucho i ciepło."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Przewodnik po kondycjonowaniu sera",
							"id": "036",
							"entries": [
								"Ważne jest, aby co sezon przenosić próbki na kolejną półkę, aby śledzić ich wiek. W każdym sezonie przygotowuję próbkę kontrolną ze zwykłego twarogu, próbkę eksperymentalną, która nie jest bezpieczna do spożycia do czasu przeprowadzenia dalszych testów, oraz próbkę przeznaczoną do sprzedaży z twarogu doskonale udoskonalonego w celu uzyskania szczytowego smaku. Aby zidentyfikować wpływ warunków panujących w danym sezonie na każdy rodzaj próbki, należy zapoznać się z tabelą obserwacji próbek sera.",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"Sezon był w większości mokry",
											"W serze powstają dziury",
											"Bez zmian",
											"Skórka zmienia kolor na różowy"
										],
										[
											"Sezon był w większości suchy",
											"Skórka zmienia kolor na różowy",
											"Podwaja rozmiar",
											"Skórka zmienia kolor na zielony"
										],
										[
											"Próbka została zakryta w dowolnym momencie starzenia.",
											"Bez zmian",
											"Skórka zmienia kolor na zielony",
											"Powstają dziury"
										],
										[
											"Pogoda była gorętsza niż oczekiwano przez dłużej niż jeden sezon",
											"Podwaja rozmiar",
											"Bez zmian",
											"Podwaja rozmiar"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dodatek B: Przepis na kluski Kender Stumblenoodles",
					"id": "037",
					"entries": [
						"Zobacz wpis {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		}
	]
}