{
	"data": [
		{
			"type": "section",
			"name": "Lightning Keep",
			"id": "000",
			"entries": [
				"{@i Lightning Keep} to przygoda do piątej edycji Dungeons & Dragons dla czterech do sześciu postaci na poziomie 3. Jej akcja rozgrywa się w wybranym przez gracza świecie - być może stworzonym przez niego samego. Występują w niej potwory z {@filter Potworne kompendium, tom 3: Stworzenia z Minecrafta|bestiary|source=MCV3MC} i dlatego dobrze pasuje do settingów inspirowanych {@i Minecraft}.",
				"Przedstawione tutaj informacje są przeznaczone wyłącznie dla DM. Jeśli planujesz rozegrać tę przygodę z kimś innym jako DM, przestań czytać!",
				{
					"type": "section",
					"name": "Prowadzenie przygody",
					"id": "001",
					"entries": [
						"Ta przygoda została zaprojektowana tak, aby można ją było rozegrać w ciągu trzech lub czterech godzin. Cel bohaterów jest prosty: muszą przeszukać opuszczony zamek w poszukiwaniu sześciu magicznych piorunochronów. Po zainstalowaniu na szczycie murów obronnych, pręty te tworzą ochronne pole błyskawic wokół zamku. Broniąc zamku w ten sposób, bohaterowie mogą zapewnić schronienie uchodźcom wysiedlonym przez grasującego smoka. Więcej informacji na temat zamku i smoka można znaleźć w późniejszych sekcjach.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Tekst, który pojawia się w takim polu, jest przeznaczony do czytania na głos lub parafrazowania dla graczy, gdy ich postacie po raz pierwszy przybywają do lokacji lub w określonych okolicznościach, zgodnie z opisem w tekście."
							]
						},
						"Kiedy nazwa stworzenia pojawia się w {@b pogrubiony}, jest to wizualna wskazówka wskazująca na jego blok statystyk, jako sposób na powiedzenie: \"Hej, DM, lepiej przygotuj blok statystyk tego stworzenia. Będziesz go potrzebować\". Zazwyczaj blok statystyk można znaleźć w {@filter Potworne kompendium, tom 3: Stworzenia z Minecrafta|bestiary|source=MCV3MC}; jeśli blok statystyk znajduje się w {@book Monster Manual|MM}, informuje o tym tekst przygody.",
						"Przygodę można uczynić łatwiejszą lub trudniejszą, a także dostosować ją do mniejszych lub większych grup postaci graczy, zmieniając liczbę potworów lub dodając bądź usuwając spotkania.",
						"Przygoda ta z łatwością wpasuje się w dowolny setting kampanii. Wszystko, czego potrzebujesz, to grasujący smok i odległa lokalizacja dla Lightning Keep. Jeśli potrzebujesz pomocy w wyborze smoka, rzuć {@dice d6} i sprawdź tabelę sugestii smoków. Bohaterowie nie spotkają smoka w tej przygodzie; ma on stanowić zagrożenie, które może pojawić się w dalszej części kampanii.",
						{
							"type": "table",
							"caption": "Dragon Suggestions",
							"colLabels": [
								"d6",
								"Dragon's Stat Block",
								"CR"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"1",
									"{@creature Young black dragon}",
									"7"
								],
								[
									"2",
									"{@creature Young blue dragon}",
									"9"
								],
								[
									"3",
									"{@creature Young green dragon}",
									"8"
								],
								[
									"4",
									"{@creature Young red dragon}",
									"10"
								],
								[
									"5",
									"{@creature Young white dragon}",
									"6"
								],
								[
									"6",
									"{@creature Ender Dragon|MCV3MC}",
									"19"
								]
							]
						},
						"Jeśli podoba ci się mapa Twierdzy Błyskawic, ale nie chcesz prowadzić przygody, możesz użyć mapy do przedstawienia innej twierdzy w swojej kampanii."
					]
				},
				{
					"type": "section",
					"name": "Początek przygody",
					"id": "003",
					"entries": [
						"Rozpocznij przygodę od przeczytania na głos poniższego tekstu:",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Grasujący smok spustoszył wiele wiosek, pożerając niektórych mieszkańców i wysiedlając innych. Uderza bez litości. Nikt nie wie, skąd pochodzi, gdzie się ukrywa ani jak długo zamierza terroryzować królestwo.",
								"Jest jednak nadzieja. Dawno temu wilkołaczy rycerz o wielkim męstwie wykorzystał swój majątek, aby wznieść bastion na skraju dziczy. Zamek ten miał moc generowania wokół siebie tarczy z piorunów - tarczy wystarczająco potężnej, by przełamać oblężenia i trzymać potwory na dystans. Zamek został opuszczony wkrótce po śmierci rycerza. Do tego czasu w całej krainie zapanował pokój, przez co twierdza stała się niepotrzebna.",
								"Mieszkańcy wioski wysiedleni przez smoka proszą o podróż do Lightning Keep i pozbycie się wszelkich zagrożeń. Plotka głosi, że tarcza piorunów jest zasilana przez sześć magicznych piorunochronów. Jeśli uda ci się znaleźć te pręty, być może tarcza piorunów zostanie ponownie aktywowana, umożliwiając uchodźcom uciekającym przed smokiem wykorzystanie twierdzy jako schronienia."
							]
						},
						"Odległość, jaką bohaterowie muszą pokonać, aby dotrzeć do Lightning Keep, zależy od ciebie. Bohaterowie muszą się spieszyć, jeśli chcą uratować uchodźców.",
						"O ile nie zdecydujesz inaczej, podróż do twierdzy jest spokojna."
					]
				},
				{
					"type": "section",
					"name": "Przybycie do twierdzy",
					"id": "005",
					"entries": [
						"Gdy bohaterowie dotrą do twierdzy, opisz ją graczom w następujący sposób:",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Lightning Keep to dobrze zachowana budowla z blankami wyłożonymi granitowymi ścianami. Prosta ścieżka prowadzi do kamiennego budynku bramnego, w którym znajduje się zamknięty zestaw ciężkich drewnianych drzwi za żelazną broną. Nie widać żadnych śladów zamieszkania ani innych wejść."
							]
						},
						"Postacie przybywają rano, po południu, wieczorem lub w nocy, w zależności od decyzji gracza.",
						"Postacie, które okrążą twierdzę, mogą potwierdzić, że jedynym wejściem jest budynek bramny. Zanim postacie dotrą dalej, uruchom spotkanie \"Głodne wilki\".",
						{
							"type": "entries",
							"name": "Głodne Wilki",
							"id": "007",
							"entries": [
								"Na zewnątrz twierdzy do bohaterów zbliża się osiem {@creature Wolf of the Overworld|MCV3MC|wolves of the Overworld} stworów. (Alternatywnie możesz użyć bloku statystyk {@creature wolf} z {@book Monster Manual|MM}, aby przedstawić te stworzenia).",
								"Wilki wyglądają na głodne. Jeśli postać zaoferuje wilkowi surowe lub gotowane mięso, wilk przyjmie ofiarę i ucieknie w swojej następnej turze, zabierając ze sobą innego wilka. Jeśli postać zaoferuje wilkowi kość, wilk przyjmuje kość i staje się przyjazny w stosunku do tej postaci, słuchając jej poleceń przez następne 24 godziny, a następnie odchodzi. Wilki, które nie otrzymają jedzenia lub kości, atakują, mając nadzieję na pożarcie drużyny.",
								"W ramach akcji, postać może spróbować przekonać wilka do spokojnego odejścia w następnej turze bez oferowania jedzenia lub kości, co wymaga udanego testu Mądrości ({@skill Animal Handling}) o ST 11, lub przestraszyć wilka, by ten odszedł w następnej turze, co wymaga udanego testu Charyzmy ({@skill Intimidation}) o ST 11.",
								"Ranny wilk ucieka w swojej następnej turze. Jeśli cztery wilki zostaną zabite, wszystkie pozostałe wilki wycofują się w swojej następnej turze, używając akcji {@action dash||Dash}, aby zwiększyć dystans między nimi a bohaterami."
							]
						},
						{
							"type": "entries",
							"name": "Wejście do Keep",
							"id": "008",
							"entries": [
								"Po uporaniu się z wilkami bohaterowie mogą spróbować dostać się do twierdzy, podnosząc basztę lub sprytnie używając magii. Alternatywnie mogą użyć haków i lin (lub zestawów wspinaczkowych), aby wspiąć się na 6-metrową ścianę zewnętrzną. Wszystkie te opcje zostały wyjaśnione poniżej:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sprytne wykorzystanie magii",
											"entry": "Mała postać zmniejszona do rozmiaru Malutkiego zaklęciem {@spell enlarge/reduce} może prześlizgnąć się między kratami kraty, podczas gdy zaklęcie {@spell misty step} lub podobna magia pozwala na bezpieczny transport z jednej strony kraty na drugą."
										},
										{
											"type": "item",
											"name": "Wspinaczka po ścianach",
											"entry": "Szczyt zewnętrznego muru znajduje się 6 metrów wyżej niż ziemia na zewnątrz twierdzy, a ściana jest zbyt gładka, by wspiąć się na nią bez odpowiedniego sprzętu lub magii (takiej jak zaklęcie {@spell spider climb}). Postać wyposażona w sprzęt wspinaczkowy może użyć go do próby wspięcia się na ścianę, wykonując udany test Siły ({@skill Athletics}) o ST 10."
										},
										{
											"type": "item",
											"name": "Podnoszenie Baszty Portowej",
											"entry": "W ramach akcji postać może spróbować podnieść kratę, wykonując udany test Siły o ST20 ({@skill Athletics}). Postać może sprawić, że kratownica opadnie, puszczając ją. Utrzymanie jej wymaga ciągłego wysiłku; postać musi wykonać udany rzut obronny na Siłę o ST 15 na początku każdej swojej tury. W przypadku nieudanego rzutu obronnego, siła postaci słabnie, a kratownica opada. (Basztę można również podnosić i opuszczać za pomocą wciągarki w {@area area K13|025|x})."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Eksploracja twierdzy",
					"id": "009",
					"entries": [
						"Po wejściu do twierdzy bohaterowie muszą znaleźć sześć magicznych prętów błyskawic. Po znalezieniu prętów bohaterowie mogą przetestować tarczę świetlną, wkładając pręty w sześć kamieni węgielnych murów obronnych (patrz {@area area K21|03b|x}).",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/000-map-0.01-lightning-keep.webp"
									},
									"imageType": "map",
									"title": "Map: Lightning Keep",
									"credit": "Sean Macdonald",
									"width": 3840,
									"height": 5280,
									"id": "040",
									"mapRegions": [
										{
											"area": "03b",
											"points": [
												[
													1941,
													524
												],
												[
													1941,
													240
												],
												[
													3291,
													240
												],
												[
													3291,
													2455
												],
												[
													2505,
													2455
												],
												[
													2505,
													2156
												],
												[
													2443,
													2156
												],
												[
													2443,
													2055
												],
												[
													2611,
													2055
												],
												[
													2611,
													2366
												],
												[
													3192,
													2366
												],
												[
													3192,
													333
												],
												[
													2036,
													333
												],
												[
													2036,
													524
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1556,
													1103
												],
												[
													1171,
													1103
												],
												[
													1171,
													2162
												],
												[
													1640,
													2162
												],
												[
													1640,
													2072
												],
												[
													1259,
													2072
												],
												[
													1259,
													1194
												],
												[
													1556,
													1194
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2137,
													537
												],
												[
													2421,
													537
												],
												[
													2421,
													808
												],
												[
													2238,
													808
												],
												[
													2238,
													625
												],
												[
													2137,
													625
												]
											]
										},
										{
											"area": "035",
											"points": [
												[
													1558,
													535
												],
												[
													1933,
													535
												],
												[
													1933,
													621
												],
												[
													1832,
													621
												],
												[
													1832,
													811
												],
												[
													1558,
													811
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													1836,
													1187
												],
												[
													1836,
													1019
												],
												[
													1663,
													1019
												],
												[
													1663,
													1187
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1556,
													1208
												],
												[
													1556,
													1394
												],
												[
													1832,
													1394
												],
												[
													1832,
													1208
												]
											]
										},
										{
											"area": "02f",
											"points": [
												[
													1851,
													1017
												],
												[
													1851,
													1400
												],
												[
													2124,
													1400
												],
												[
													2124,
													1017
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													2139,
													1021
												],
												[
													2139,
													1392
												],
												[
													2423,
													1392
												],
												[
													2423,
													1021
												]
											]
										},
										{
											"area": "025",
											"points": [
												[
													1661,
													1985
												],
												[
													1928,
													1985
												],
												[
													1928,
													2069
												],
												[
													2158,
													2069
												],
												[
													2158,
													1985
												],
												[
													2411,
													1985
												],
												[
													2411,
													2244
												],
												[
													2149,
													2244
												],
												[
													2149,
													2145
												],
												[
													1924,
													2145
												],
												[
													1924,
													2244
												],
												[
													1661,
													2244
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1556,
													825
												],
												[
													1556,
													996
												],
												[
													2425,
													996
												],
												[
													2425,
													825
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													1547,
													3299
												],
												[
													1547,
													3019
												],
												[
													1825,
													3019
												],
												[
													1825,
													3299
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													2423,
													3021
												],
												[
													2423,
													3301
												],
												[
													2236,
													3301
												],
												[
													2236,
													3021
												]
											]
										},
										{
											"area": "014",
											"points": [
												[
													1943,
													3023
												],
												[
													1943,
													3876
												],
												[
													2112,
													3876
												],
												[
													2112,
													3023
												]
											]
										},
										{
											"area": "01d",
											"points": [
												[
													2137,
													3318
												],
												[
													2137,
													3893
												],
												[
													2421,
													3893
												],
												[
													2421,
													3318
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													1554,
													3318
												],
												[
													1554,
													3684
												],
												[
													1920,
													3684
												],
												[
													1920,
													3318
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													1549,
													3705
												],
												[
													1549,
													3888
												],
												[
													1733,
													3888
												],
												[
													1733,
													3705
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													1752,
													3703
												],
												[
													1752,
													3880
												],
												[
													1920,
													3880
												],
												[
													1920,
													3703
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													2712,
													4084
												],
												[
													2712,
													4356
												],
												[
													3078,
													4356
												],
												[
													3078,
													4084
												]
											]
										},
										{
											"area": "00f",
											"points": [
												[
													2977,
													4571
												],
												[
													2977,
													4758
												],
												[
													3099,
													4758
												],
												[
													3099,
													4571
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													1259,
													3691
												],
												[
													1343,
													3691
												],
												[
													1343,
													3888
												],
												[
													1455,
													3888
												],
												[
													1455,
													3981
												],
												[
													1939,
													3981
												],
												[
													1939,
													3899
												],
												[
													2126,
													3899
												],
												[
													2126,
													3983
												],
												[
													2514,
													3983
												],
												[
													2514,
													2922
												],
												[
													2232,
													2922
												],
												[
													2232,
													2823
												],
												[
													3187,
													2823
												],
												[
													3187,
													4855
												],
												[
													2606,
													4855
												],
												[
													2606,
													4669
												],
												[
													2802,
													4669
												],
												[
													2802,
													4552
												],
												[
													2419,
													4552
												],
												[
													2419,
													4461
												],
												[
													2133,
													4461
												],
												[
													2133,
													4547
												],
												[
													1939,
													4547
												],
												[
													1939,
													4457
												],
												[
													1642,
													4457
												],
												[
													1642,
													4556
												],
												[
													1259,
													4556
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LK/thumbnail/000-map-0.01-lightning-keep.webp"
									},
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/001-map-0.01-lightning-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3840,
									"height": 5280,
									"mapParent": {
										"id": "040"
									},
									"credit": "Sean Macdonald",
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Zachowaj funkcje",
							"id": "00a",
							"entries": [
								"Poniżej podsumowano najważniejsze cechy Keep:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Materiały budowlane",
											"entry": "Wszystkie trzy budynki gospodarcze - oficyna ({@area area K3|00f|x}), zewnętrzny barak ({@area area K4|011|x}) i stajnia ({@area area K5|013|x}) - są wykonane z drewna i zbudowane na kamiennych fundamentach. Wszystko inne jest wykonane z kamienia."
										},
										{
											"type": "item",
											"name": "Sufity",
											"entry": "Sufity na parterze mają wysokość 3 metrów. Sufity na wyższych piętrach mają wysokość 4,5 metra."
										},
										{
											"type": "item",
											"name": "Drzwi",
											"entry": "Drzwi są wykonane z solidnego dębu z żelaznymi zawiasami, klamkami i okuciami. Niektóre drzwi są zamknięte (na mapie zamknięte drzwi są oznaczone małą kropką na drzwiach). W ramach akcji postać może otworzyć zamknięte drzwi siłą, wykonując udany test Siły ({@skill Athletics}) o ST 20, lub użyć narzędzi złodziejskich, aby spróbować otworzyć zamek, wykonując udany test Zręczności o ST 15."
										},
										{
											"type": "item",
											"name": "Oświetlenie wewnętrzne",
											"entry": "Wnętrza lokacji są ciemne, chyba że posiadają okna wpuszczające naturalne światło. Opisy obszarów zakładają, że postacie mają źródło światła lub inny sposób widzenia w ciemności."
										},
										{
											"type": "item",
											"name": "Windows",
											"entry": "Górne piętro głównego budynku ma oszronione okna, które otwierają się na żelaznych zawiasach. Każde okno jest zatrzaśnięte od wewnątrz. Jako akcję, postać z narzędziami złodziejskimi może spróbować odblokować okno od zewnątrz, wykonując udany test Zręczności o ST 15. Okno można również rozbić w ramach akcji."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zachowaj lokalizacje",
							"id": "00b",
							"entries": [
								"Poniższe lokalizacje są powiązane z mapą Lightning Keep.",
								{
									"type": "entries",
									"name": "K1: Lower Gatehouse",
									"id": "00c",
									"entries": [
										"Budynek bramny jest niestrzeżony. Przejście między wieżami wieży bramnej opada w kierunku północnym, ponieważ teren wewnątrz dziedzińca jest wyższy niż teren na zewnątrz twierdzy.",
										"Głównym zabezpieczeniem bramy są solidne podwójne drzwi i żelazna brona:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Podwójne drzwi",
													"entry": "Drzwi te otwierają się do wewnątrz, skrzypiąc na zardzewiałych zawiasach. Mimo że nie są zamknięte na klucz, drewniany pręt po wewnętrznej stronie można opuścić do wsporników, aby zamknąć drzwi. Otwarcie zakratowanych drzwi wymaga udanego testu Siły o ST 25 ({@skill Athletics})."
												},
												{
													"type": "item",
													"name": "Portcullis",
													"entry": "Pręty żelaznej kraty mają między sobą wąskie szczeliny - zbyt wąskie, by mała lub średnia postać mogła się przez nie przecisnąć. Wciągarka na górnym poziomie budynku bramnego ({@area area K13|025|x}) może być użyta do podniesienia lub opuszczenia kraty."
												}
											]
										},
										"Obie bramy do wież bramnych są zamknięte. Strzałki w ścianach wieży bramnej między broną a drzwiami zapewniają {@book three-quarters cover|PHB|9|Cover} każdemu, kto się za nimi znajduje. Wewnątrz każdej wieży znajduje się drabina prowadząca do drewnianej zapadni w suficie, nad którą znajduje się obszar K13."
									]
								},
								{
									"type": "entries",
									"name": "K2: Dziedziniec",
									"id": "00d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "00e",
											"entries": [
												"Ten żwirowy dziedziniec znajduje się dziesięć stóp wyżej niż ziemia na zewnątrz twierdzy, więc jest tylko dziesięć stóp niżej niż parapety zewnętrznego muru. Kamienne schody łączą dziedziniec ze szczytem muru."
											]
										},
										"Dziedziniec jest pusty."
									]
								},
								{
									"type": "entries",
									"name": "K3: Budynek gospodarczy",
									"id": "00f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"Nieszkodliwe szczury atakują ten drewniany budynek, który cuchnie szczurzymi odchodami."
											]
										},
										"Postać może użyć zaklęcia {@spell speak with animals}, aby przesłuchać szczury, a karmienie szczurów sprawia, że są one bardziej skłonne do pomocy. Podczas przesłuchania szczury dzielą się następującymi informacjami:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Main Keep",
													"entry": "Szczury nie znalazły sposobu na dostanie się do głównej twierdzy, więc jej zawartość nie jest im znana."
												},
												{
													"type": "item",
													"name": "Inni odwiedzający",
													"entry": "Szczury są czasami nękane przez sowy w nocy, ale nie napotkały żadnych innych gości. Zewnętrzny barak (obszar K4) zawiera kilka stworzeń, które szczury uważają za \"nienaturalne\". Szczury unikają ich."
												},
												{
													"type": "item",
													"name": "Srebrny klucz",
													"entry": "Jeden ze szczurów znalazł zmatowiały srebrny klucz i zakopał go w południowo-wschodnim rogu dziedzińca, za wychodkiem. Postać może przekonać szczura do odnalezienia klucza za pomocą udanego testu Charyzmy o ST 10 ({@skill Persuasion}). Główka klucza ma kształt głowy wilka. Klucz może otworzyć lub zamknąć dowolne drzwi w twierdzy."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K4: Barak zewnętrzny",
									"id": "011",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "012",
											"entries": [
												"Wnętrze budynku cuchnie pleśnią, a wszystko jest pokryte kurzem. Widzisz kamienny kominek i sześć zestawów drewnianych łóżek piętrowych z gnijącymi, wypełnionymi słomą materacami. Na czterech z nich leżą ciemnozielone stwory z blokowymi ciałami i głowami, ale bez rąk."
											]
										},
										"Bezrękie postacie leżące na łóżkach to cztery {@creature Creeper|MCV3MC|creepers}. Jeśli bohaterowie natychmiast wycofają się z baraku, pełzacze nic nie zrobią. Jeśli bohaterowie pozostaną w baraku, pnącza zwrócą na nich uwagę, wstaną z łóżek i ruszą w kierunku intruzów. Pełzacze są wrogo nastawione i walczą, dopóki nie zostaną zniszczone."
									]
								},
								{
									"type": "entries",
									"name": "K5: Stabilny",
									"id": "013",
									"entries": [
										"Zawiasy zewnętrznych drzwi stajni są mocno zardzewiałe. Każda próba otwarcia podwójnych drzwi powoduje pęknięcie zawiasów.",
										"W budynku znajduje się sześć pustych boksów dla koni i stary sprzęt jeździecki pokryty kurzem."
									]
								},
								{
									"type": "entries",
									"name": "K6: Sala główna",
									"id": "014",
									"entries": [
										"Podwójne drzwi z dziedzińca do głównego holu są zamknięte.",
										{
											"type": "insetReadaloud",
											"id": "015",
											"entries": [
												"Ta zakurzona sala jest pusta, z wyjątkiem pajęczyn."
											]
										},
										"Na północnym krańcu korytarza znajdują się dwa pokryte pajęczynami schody prowadzące na galerię ({@area area K14|027|x})."
									]
								},
								{
									"type": "entries",
									"name": "K7: Przedsionek",
									"id": "016",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"Pokój ten zawiera rzędy gołych haczyków na ścianach."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K8: Kuchnia i studnia",
									"id": "018",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "019",
											"entries": [
												"Kamienna studnia zajmuje południowo-zachodni róg tej kuchni. Obok studni znajduje się drewniane wiadro przymocowane do liny o długości pięćdziesięciu stóp. Stół roboczy i szafki kuchenne są puste, a mały żelazny kociołek wisi na żelaznym haku w poplamionym sadzą kominku."
											]
										},
										"Szyb studni ma 1,5 metra szerokości, 9 metrów głębokości i jest zbudowany z cegieł, z których niektóre lekko wystają, tworząc uchwyty i przyczółki. Postać, która świeci światłem w dół studni, widzi srebrzysty blask w wodzie. Postać może wspiąć się lub zejść po szybie bez konieczności sprawdzania umiejętności.",
										{
											"type": "entries",
											"name": "Cysterna",
											"id": "01a",
											"entries": [
												"Poniżej szybu znajduje się głęboka na 3 metry i szeroka na 3 metry cysterna wypełniona słodką wodą. Cysterna jest strzeżona przez {@creature water weird} (patrz {@book Monster Manual|MM}), który atakuje każdą postać, która wejdzie do wody. Na podłodze cysterny leży 3-metrowy, stalowy piorunochron z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K9: Spiżarnia",
									"id": "01b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01c",
											"entries": [
												"Na tylnej ścianie tej pustej spiżarni znajdują się puste półki."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K10: Jadalnia",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Czternaście drewnianych krzeseł otacza drewniany stół. Nad stołem zawieszony jest żelazny żyrandol, w którym brakuje świec. Przy północnej ścianie stoją dwa puste kredensy.",
												"We wschodniej ścianie znajduje się poczerniały kominek. Nad marmurowym kominkiem wisi metalowa tarcza z insygniami: głową wilka i trzema błyskawicami nad nią."
											]
										},
										"Postać, która zbada tarczę i zda test Inteligencji o ST10 ({@skill History}), wie, że jej insygnia należą do wilkołaczego rycerza, który zbudował twierdzę. Zaklęcie {@spell detect magic} ujawnia aurę magii abiuracyjnej wokół tarczy. Pierwsza istota, która dotknie metalowej tarczy, otrzymuje 13 ({@dice 3d8}) obrażeń od błyskawic, po czym tarcza staje się niemagiczna i można się z nią obchodzić bez obrażeń.",
										{
											"type": "entries",
											"name": "Mantel z niebieskiego marmuru",
											"id": "01f",
											"entries": [
												"Postać, która bada kominek, zdaje sobie sprawę, że jest to sprytnie ukryta pokrywa skrywająca długi, płytki schowek. W komorze tej spoczywają dwie połówki 3-metrowego piorunochronu. Po umieszczeniu obu połówek obok siebie, magicznie łączą się one w jeden 3-metrowy piorunochron z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji osłony przed piorunami (patrz {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K11: Pomieszczenia dla służby",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Pokój jest pełen kurzu i pajęczyn. Trzy zestawy piętrowych łóżek stoją pod wschodnią ścianą, a ich słomiane materace są mocno przegniłe."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K12: Zbrojownia",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"Do ścian tego kwadratowego pomieszczenia przymocowane są drewniane stojaki przeznaczone do przechowywania broni. Większość broni została usunięta dawno temu, ale kilka pozostało: sześć włóczni, cztery długie miecze, dwa nienaciągnięte długie łuki i wysoka drewniana lanca."
											]
										},
										"{@item Spear|PHB|spears}, {@item Longsword|PHB|swords} i {@item Longbow|PHB|bows} nie są magiczne.",
										{
											"type": "entries",
											"name": "Drewniana Lanca",
											"id": "024",
											"entries": [
												"Bliższe oględziny drewnianej lancy ujawniają, że nie jest to broń, a raczej futerał. Wewnątrz tego futerału znajduje się 3-metrowy, stalowy piorunochron z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K13: Upper Gatehouse",
									"id": "025",
									"entries": [
										"Górna brama jest niestrzeżona. Drzwi prowadzące na zewnętrzne blanki murów są zamknięte. Drewniane klapy w podłodze otwierają się, odsłaniając drabiny prowadzące do dolnej bramy ({@area area K1|00c|x}). Ściany są wyłożone szczelinami na strzały, które zapewniają {@book three-quarters cover|PHB|9|Cover} dla osób znajdujących się za nimi.",
										{
											"type": "entries",
											"name": "Wyciągarka Portcullis",
											"id": "026",
											"entries": [
												"W jednej ze ścian znajduje się żelazna wciągarka. W ramach akcji postać może użyć wciągarki, by podnieść kratę i zablokować ją tak, by nie spadła, lub zwolnić zatrzask, który spowoduje jej opuszczenie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K14: Galeria",
									"id": "027",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "028",
											"entries": [
												"Cztery puste zbroje strzegą tego wyłożonego dywanami korytarza, którego ściany zdobią oprawione obrazy przedstawiające rycerzy, smoki, krajobrazy i wielkie bitwy. Na wschodnim końcu korytarza znajduje się duży obraz przedstawiający rycerza wilkołaka wymachującego stalową lancą."
											]
										},
										"Obrazy nie są magiczne ani szczególnie cenne. Duży obraz na wschodniej ścianie przedstawia rycerza wilkołaka, który zbudował Lightning Keep. Drzwi prowadzące na blanki są zamknięte tylko od zewnątrz. Podwójne schody prowadzą w dół do głównej sali ({@area area K6|014|x}).",
										{
											"type": "entries",
											"name": "Skarby",
											"id": "029",
											"entries": [
												"Pancerze są zespawane, dzięki czemu nie przewracają się ani nie zapadają. Trzy z nich chwytają niemagiczne {@item Spear|PHB|spears} przedmioty. Czwarty ściska {@item +1 spear}, który można wyrwać z uścisku zbroi za pomocą udanego testu Siły ({@skill Athletics}) o ST 10."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K15: Sypialnia",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Wąskie łóżko spoczywa w odległym rogu tego skąpo umeblowanego pokoju. Na podłodze w pobliżu łóżka znajduje się pusta, przewrócona skrzynia i drewniany stojak na płaszcze."
											]
										},
										"Sypialnia ta była używana przez kapitana dowodzącego strażą zamkową. Skrzynia została w większości opróżniona przed opuszczeniem twierdzy. Każda postać, która zbada skrzynię, znajdzie w jej pokrywie sekretny schowek. Komora ta zawiera drewnianą tubę ze zwojem, wewnątrz której znajduje się skrawek papieru z następującymi słowami zapisanymi w języku Common:",
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Drewniana lanca Taniec w blasku księżyca Model trzymaj Cysterna głęboko Pod tarczą Łańcuchami ukryta"
											]
										},
										"Zwroty te dostarczają wskazówek na temat lokalizacji sześciu piorunochronów (szczegóły w punktach {@area areas K8|018|x}, {@area K10|01d|x}, {@area K12|022|x}, {@area K17|02f|x}, {@area K18|032|x} i {@area K20|037|x})."
									]
								},
								{
									"type": "entries",
									"name": "K16: Privy",
									"id": "02d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02e",
											"entries": [
												"W tej toalecie znajduje się umywalka, wanna na nóżkach, wieszak na ręczniki i garnek, wszystkie puste."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K17: Sypialnia",
									"id": "02f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"Łóżko z baldachimem udrapowanym pajęczynami stoi przy zachodniej ścianie między dwoma szafkami nocnymi, z których jedna ma pomalowany drewniany model Lightning Keep na szczycie. Na przeciwległej ścianie znajduje się wysokie lustro w pozłacanej ramie, obok którego stoi zakurzona szafa.",
												"Na południowym krańcu pokoju, kołysząc się przed oszronionym oknem, stoi wysoka, ciemna postać z długimi szponami."
											]
										},
										"Wysoka, ciemna postać to {@creature Enderman|MCV3MC}, która została przyciągnięta do tego świata przez zacieniony kąt pokoju. Nie jest w stanie powrócić do swojego świata i atakuje, jeśli ktoś się do niej zbliży lub odezwie.",
										"Szafa jest pusta, podobnie jak szuflady w szafkach nocnych.",
										{
											"type": "entries",
											"name": "Model",
											"id": "031",
											"entries": [
												"Każda postać, która przyjrzy się modelowi na szafce nocnej, zobaczy piorunochron wielkości wykałaczki zamontowany na dachu głównej twierdzy. Zaklęcie {@spell detect magic} ujawnia aurę magii transmutacji wokół małego piorunochronu. Po odłączeniu od modelu, maleńki pręt magicznie urasta do 3-metrowego, stalowego piorunochronu z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K18: Sypialnia",
									"id": "032",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "033",
											"entries": [
												"Gęsty kurz i pajęczyny spowijają łóżko z baldachimem, parę szafek nocnych, biurko, krzesło i szafę owiniętą łańcuchami. Fragmenty rozbitego lustra leżą porozrzucane po podłodze. Zasłony okienne są zaciągnięte."
											]
										},
										"Szuflady w biurku i szafkach nocnych są puste, a dokładne zbadanie fragmentów lustra sugeruje, że kiedyś wisiało ono na wschodniej ścianie obok szafy. (Hak, na którym kiedyś wisiało lustro, złamał się, powodując, że lustro spadło ze ściany i pękło).",
										{
											"type": "entries",
											"name": "Szafa",
											"id": "034",
											"entries": [
												"Gdy bohaterowie eksplorują ten pokój, szafa trzęsie się i podskakuje, jakby uwięziono w niej jedno lub więcej stworzeń. Łańcuchy wokół szafy są przytrzymywane przez solidną kłódkę. Srebrny klucz znaleziony w {@area area K3|00f|x} otwiera ten zamek. W ramach akcji, postać może również użyć narzędzi złodziejskich, aby spróbować otworzyć kłódkę, wykonując udany test Zręczności o ST 10. Zamek można również złamać; ma on AC 17, 7 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne.",
												"Zaklęcie {@spell detect magic} tworzy wokół szafy aurę magii iluzji. Drżenie i szarpanie szafy to efekty iluzoryczne, a szafa nie zawiera niczego niebezpiecznego. Otwarcie szafy ujawnia drewnianą skrzynię o wysokości 1,8 metra, szerokości 0,3 metra i głębokości 0,3 metra. Wewnątrz tego pudełka znajdują się dwie połówki 3-metrowego piorunochronu. Po umieszczeniu obu połówek w magiczny sposób łączą się one w jeden piorunochron o długości 3 metrów z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K19: Barak wewnętrzny",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"Pięć zestawów piętrowych łóżek wypełnia to zakurzone, pokryte pajęczynami pomieszczenie. Wypełnione słomą materace są zgniłe. Od dawna nikt tu nie spał."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K20: Prywatne studia",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"W tym pokoju znajduje się biurko i krzesło ustawione przed oszronionym oknem. Biurko ma dwie szuflady z zamkami, jedną otwartą i jedną zamkniętą. Z otwartej szuflady wydobywa się migoczące czerwone światło.",
												"Zakurzone półki z książkami rozciągają się na przeciwległej ścianie; pojedynczy tom oprawiony w skórę opiera się na jednym końcu najwyższej półki. Pokryta pajęczynami drabina umożliwia łatwy dostęp do książki."
											]
										},
										{
											"type": "entries",
											"name": "Książka",
											"id": "039",
											"entries": [
												"Książkę na wysokiej półce można zdobyć wspinając się po drabinie lub używając {@spell mage hand} zaklęcia lub podobnej magii. Na grzbiecie książki widnieje napisany srebrnym atramentem tytuł: Moonlight Dance. Książka, napisana przez nieznanego pisarza, jest kryminałem opartym na prawdziwej historii. W tej historii złowrogi detektyw o imieniu Dagger Sharp próbuje rozwiązać sprawę morderstw kilku mieszkańców wioski Briar's End. Podejrzewa się wilkołaka, ale prawdziwym winowajcą jest strach na wróble opętany przez złego ducha zabójcy, którego wieśniacy pochowali żywcem kilka miesięcy wcześniej. Dagger pomaga mieszkańcom wioski schwytać i rozczłonkować stracha na wróble, a następnie przekonuje wiejskiego księdza do poświęcenia grobu zabójcy, co daje złemu duchowi odpocząć.",
												"Każda postać, która zbada księgę, znajdzie w niej podartą materiałową zakładkę z wbitą stalową igłą. Zaklęcie {@spell detect magic} ujawnia aurę magii transmutacji wokół igły. Jeśli igła zostanie użyta do pobrania kropli krwi, magicznie powiększa się, stając się 3-metrowym, stalowym piorunochronem z kulą na jednym końcu. Jest to jeden z sześciu piorunochronów potrzebnych do aktywacji tarczy (patrz {@area area K21|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Szuflady biurka",
											"id": "03a",
											"entries": [
												"Otwarta szuflada biurka zawiera {@item Elemental Gem, Red Corundum||elemental gem (red corundum)}, który jest ciepły w dotyku i jest źródłem migoczącego czerwonego światła. Zamiast przywołać żywiołaka ognia, przywołuje on {@creature blaze|MCV3MC}.",
												"Zamkniętą szufladę można otworzyć za pomocą srebrnego klucza znalezionego w {@area area K3|00f|x}. W ramach akcji postać może użyć narzędzi złodziejskich, aby spróbować otworzyć zamek, wykonując udany test Zręczności o ST 10, lub otworzyć go siłą, wykonując udany test Siły o ST 13 ({@skill Athletics}). W szufladzie znajduje się odblokowana drewniana kasetka, na której wieczku widnieje stalowy znak przedstawiający głowę wilka z trzema błyskawicami nad nią. Wewnątrz kasetki znajduje się trzydzieści pierścieni wykonanych z niebieskiego jadeitu. Każdy z nich jest wart 10 gp. Zaklęcie {@spell detect magic} ujawnia aurę magii abiuracyjnej wokół każdego pierścienia. Pierścienie te chronią noszące je osoby przed tarczą piorunów twierdzy (szczegóły w obszarze K21)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K21: Kamienie węgielne",
									"id": "03b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03c",
											"entries": [
												"Kamień węgielny został umieszczony w miejscu, w którym stykają się blanki dwóch zbiegających się ścian. W górnej części kamienia węgielnego wywiercono cylindryczny otwór o szerokości około pięciu cali i głębokości jednej stopy. Wnętrze otworu jest wyłożone ołowiem."
											]
										},
										"Zewnętrzna ściana ma sześć kamieni węgielnych. Gdy sześć magicznych piorunochronów zostanie włożonych w kamienie narożne, aktywuje się osłona przeciwpiorunowa twierdzy. Kula na szczycie każdego piorunochronu brzęczy cicho, gdy zostaje naelektryzowana.",
										{
											"type": "entries",
											"name": "Lightning Shield",
											"id": "03d",
											"entries": [
												"W ramach akcji istota może włożyć piorunochron do kamienia narożnego lub usunąć piorunochron z kamienia narożnego; tylko istota nosząca niebieski jadeitowy pierścień (patrz obszar K20) może usunąć piorunochron. Podczas gdy wszystkie sześć prętów jest naelektryzowanych, każda istota nieposiadająca niebieskiego jadeitowego pierścienia, która znajduje się na zewnątrz - w tym na dziedzińcu, na dachach lub na szczycie zewnętrznego muru - i rozpoczyna swoją turę w promieniu 18 metrów od twierdzy, musi wykonać rzut obronny na Konstytucję o ST 15, otrzymując 14 ({@dice 4d6}) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Efekt ten ignoruje odporność na obrażenia od błyskawic ze względu na eldrytową naturę elektryczności generowanej przez pręty.",
												"Gdy osłona przed błyskawicami jest aktywna, bestie mogą wyczuć eldrycką elektryczność i zachować dystans, aby uniknąć porażenia."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Zakończenie przygody",
					"id": "03e",
					"entries": [
						"Gdy bohaterowie odnajdą sześć piorunochronów i pozbędą się niebezpiecznych potworów z twierdzy, mogą schować piorunochrony w bezpiecznym miejscu i powiadomić uchodźców, że twierdza jest bezpieczna, podając instrukcje dotyczące korzystania z osłony przed piorunami. Niebieskie jadeitowe pierścienie znalezione w obszarze K20 pozwalają nowym obrońcom twierdzy patrolować zewnętrzną ścianę i dziedziniec bez porażenia tarczą.",
						{
							"type": "entries",
							"name": "Kontynuacja kampanii",
							"id": "03f",
							"entries": [
								"W miarę napływu uchodźców do twierdzy, grasujący smok może to zauważyć i dokładniej zbadać twierdzę. Tarcza piorunów trzyma smoka na dystans - przynajmniej przez jakiś czas. Bohaterowie mogą zostać poproszeni o stawienie czoła smokowi w późniejszym terminie, a może nawet wyśledzenie go do jego legowiska. Ostateczne starcie ze smokiem może być osią późniejszej przygody w kampanii. Jeśli potrzebujesz pomocy w rozwinięciu {@book dragon's lair|FTD|4}, zobacz {@book Fizban's Treasury of Dragons|FTD} w poszukiwaniu pomysłów."
							]
						}
					]
				}
			]
		}
	]
}