{
	"data": [
		{
			"type": "section",
			"name": "Dom Lamentu",
			"page": 202,
			"id": "493",
			"entries": [
				"\"The House of Lament\" to przygoda dla 4-6 bohaterów 1. poziomu, którzy po zakończeniu przygody awansują na co najmniej 3. poziom. Punkt kulminacyjny przygody służy jako odskocznia do przyszłych przygód w Domenach Strachu, jeśli chcesz przenieść swoją kampanię do tych nawiedzonych krain.",
				{
					"type": "section",
					"name": "Przegląd historii",
					"page": 202,
					"id": "494",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/113-04-009.webp"
							},
							"width": 850,
							"height": 2200,
							"credit": "Robin Olausson"
						},
						"Wieki temu okrutny watażka Dalk Dranzorg na czele bandyckiej armii spustoszył okolicę. Podbiwszy ziemie hrabiego Cordona Silvry, wziął twierdzę władcy, zamek Laventz, jako swoją własność.",
						"Miesiące później nieustępliwa rycerka Mara Silvra otrzymała wiadomość o klęsce ojca. Zbierając długi i zastraszonych najemników, Mara stworzyła małą armię podczas wyczerpującego marszu do domu. Po przybyciu na miejsce spodziewała się zastać szlachtę swojej ojczyzny gotową do poparcia jej sprawy, ale oni zostali stłamszeni i przerażeni doniesieniami o Dranzorgu, który grzebał jeńców i rywali w murach swojego zamku. Nazywając ich tchórzami, Mara surowo prowadziła swoje wojska, narażając je na codzienne zasadzki i dezercje. Gdy w końcu zamek Laventz pojawił się w zasięgu wzroku, Mara prowadziła mniej niż tuzin niezdecydowanych rycerzy. Wykrzykując w noc swoje frustracje, Mara usłyszała głos z cienia. Ta złowroga siła da jej moc, by odzyskać swój dom i rządzić swoimi ziemiami, ale nigdy więcej nie opuści zamku Laventz. Mara bez wahania zgodziła się na ten układ. W tej samej chwili nadciągnęły oddziały Dranzorga i wzięły Marę i jej rycerzy do niewoli.",
						"W zamku Dranzorg pokazał Mara i jej zwolennikom puste ściany, w których zostaną pogrzebani żywcem. Żołnierze Mary błagali o życie. Podstępny watażka obiecał, że ich oszczędzi, jeśli będą obserwować pogrzebanie swojej przywódczyni i rozpowszechnią wieść o jej porażce. Gdy się zgodzili, Mara wyzwoliła swój gniew, wydając nadnaturalny, rozdzierający uszy krzyk. Zabiła Dranzorga gołymi rękami, a potem, dobywając topora, zabiła oddziały watażki i swoich zdradzieckich zwolenników.",
						"Wkrótce potem miejscowa szlachta otrzymała zaproszenia, by przybyć do zamku Laventz i uczcić zwycięstwo Mara. Kiedy jednak każdy z arystokratów dotarł na miejsce, odkrył, że jest jedynym gościem w splamionym purpurą zamku. Sądząc każdego z nich za porzucenie rodziny, Mara zamurowała ich w murach swojego zamku. Szybko rozeszły się pogłoski o zemście Mary i zamek, którego mury płakały. Mara nigdy więcej nie była widziana, a zamek Laventz zaczęto nazywać Zamkiem Lamentu.",
						"Mijały wieki, a zamek Laventz popadał w ruinę. W końcu ziemię kupił dobrze prosperujący kupiec Loren Halvhrest. Do tego czasu z Zamku Laventz pozostała tylko jedna wieża. Oszczędny Halvhrest włączył ją do budowy wystawnego dworu dla swojej rodziny. Halvhrestowie żyli spokojnie w swoim nowym domu przez kilka lat, po czym w tajemniczy sposób zniknęli. Ci, którzy prowadzili śledztwo, nie znaleźli śladów rodziny, ale byli głęboko zaniepokojeni domem. Szybko pojawiły się ponure opowieści, które dały początek wszelkim upiornym historiom i nadały budowli nową nazwę: Dom Lamentu."
					]
				},
				{
					"type": "section",
					"name": "Prowadzenie przygody",
					"page": 203,
					"id": "495",
					"entries": [
						"Poniższa przygoda wymaga podręczników zasad piątej edycji D&D ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} i {@book Monster Manual|MM}). Powinieneś przeczytać całą przygodę, zanim spróbujesz ją poprowadzić. Jeśli wolisz rozegrać tę przygodę, nie czytaj dalej, bo ryzykujesz, że ją zepsujesz.",
						"W {@book Monster Manual|MM} znajdują się statystyki wielu stworzeń występujących w tej przygodzie. Gdy nazwa stworzenia jest zapisana czcionką {@b pogrubiony}, jest to wizualna wskazówka prowadząca do bloku statystyk tego stworzenia w {@book Monster Manual|MM}. Jeśli blok statystyk pojawia się w innym miejscu, informuje o tym tekst przygody.",
						{
							"type": "insetReadaloud",
							"id": "496",
							"entries": [
								"Tekst, który pojawia się w takiej ramce, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście."
							]
						},
						{
							"type": "entries",
							"name": "Podsumowanie przygody",
							"page": 203,
							"id": "497",
							"entries": [
								"Bohaterowie trafiają do Domu Lamentu po tym, jak tajemnicza wiadomość prowadzi ich w głąb Mgły. Przy drzwiach spotykają badaczy, którzy zapraszają ich do wzięcia udziału w eksploracji budynku. Podczas wstępnych oględzin domu pojawiają się w nim subtelne nawiedzenia. Bohaterowie zostają zaproszeni do wzięcia udziału w pierwszym z kilku seansów, które pozwolą im obcować z duchami domu.",
								"W zależności od ducha przywołanego podczas seansu, bohaterowie dowiadują się o jednej z tragedii, które wydarzyły się w domu. Kolejne seanse i odkrycia w końcu budzą zbiorowe duchy i złowrogie siły czające się w posiadłości, zamykając bohaterów w pułapce wewnątrz domu. Ucieczka wymaga od uczestników pokonania odwiecznego zła. Jeśli im się to nie uda, staną się kolejną grupą zagubionych duchów uwięzionych w Domu Lamentu."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Nawiedzenia w Halvhrest House",
					"page": 203,
					"id": "498",
					"entries": [
						"Dom Lamentu jest katastrofalnie nawiedzoną budowlą. Nie spieszy się jednak z ujawnianiem swoich strachów. Raczej jego historia, zagrożenia i upiorni mieszkańcy ujawniają się stopniowo i na różne sposoby. Zanim zaprowadzisz swoich poszukiwaczy przygód do domu, zapoznaj się z różnymi sposobami manifestacji nawiedzenia.",
						{
							"type": "entries",
							"name": "Domena Domu",
							"page": 203,
							"id": "499",
							"entries": [
								"Dom Lamentu jest zarówno domeną, jak i mrocznym władcą, zbiorowiskiem udręczonych duchów uwięzionych w jednej strukturze. Większość z tych cieni to nic innego, jak słabe, wściekłe impresje, ale kilka potężnych osobowości pozostało. Te pozostałości należały do mieszkańców domu, zdesperowanych osób, takich jak Mara Silvra i Dalk Dranzorg. Złamane i rozzłoszczone, zbiorowe duchy w domu snują się wśród gorzkich snów. Jednak kiedy obcy wkraczają na teren domu, duchy stopniowo budzą się, pobudzając jedyny wspólny im instynkt: powiększyć liczbę dusz związanych w murach domu.",
								"Dom Lamentu jest w stanie narzucić się innym ziemiom i może pojawić się w innych Domenach Grozy. Jego wersja stoi w zachodniej części Borca (patrz {@book chapter 3|VRGR|3}) i można się do niego dostać bez względu na to, gdzie jeszcze się pojawi. Dom podróżuje zgodnie z kaprysami Mrocznych Potęg i może pojawiać się i pozostawać na wiele dni lub lat, zanim zniknie.",
								"Kiedy Dom Lamentu zamyka granice swojej włości, otacza go potężna burza, przynosząc ze sobą silny wiatr i obfite opady (szczegółowo opisane w {@book Dungeon Master's Guide|DMG}). Każdy, kto przetrwa gwałtowną burzę, odkrywa, że Mgła otacza dom we wszystkich kierunkach. Mgła wpływa na tych, którzy do niej wejdą, jak opisano w {@book chapter 3|VRGR|3|The Mists}."
							]
						},
						{
							"type": "entries",
							"name": "Podmiot",
							"page": 203,
							"id": "49a",
							"entries": [
								"Pod Domem Lamentu (patrz {@adventure area 31|HoL|0|31. Amber Cavity}) kryje się tajemnicza złośliwość. Bardziej jako siła natury niż indywidualna istota, Istota jest bezcielesnym intelektem, który popycha mieszkańców domostwa w kierunku niegodziwości. Podczas eksploracji używajcie Istoty jako czającej się manifestacji Mrocznych Potęg, mglistego spojrzenia na terror, którego boją się nawet duchy domu."
							]
						},
						{
							"type": "entries",
							"name": "Rodzaje nawiedzeń",
							"page": 204,
							"id": "49b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/114-04-010.the-spirit-of-lady-theodora-halvhrest.webp"
									},
									"title": "The Spirit of Lady Theodora Halvhrest",
									"width": 850,
									"height": 1144,
									"credit": "Katerina Ladon"
								},
								"Kiedy grupa wchodzi do domu, początkowo nie ma w nim zbyt wielu zagrożeń. Jednak w miarę eksploracji, duchy stopniowo ożywają, przekształcając dom w nadprzyrodzoną pułapkę śmierci. Nawiedzenie w domu ma dwa stany:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Uśpiony",
											"entry": "Kiedy w domu pojawiają się żywe istoty, nawiedzenie zostaje uśpione. W tym czasie niepozorna konstrukcja wydaje się typowa dla opuszczonego domu. W tym czasie pojawiają się impresje wydarzeń z przeszłości i subtelne nawiedzenia otoczenia (patrz \"Nawiedzenia otoczenia\")."
										},
										{
											"type": "item",
											"name": "Przebudzony",
											"entry": "W trakcie przygody działania żywych zaalarmują duchy domu. Gdy to nastąpi, Dom Lamentu zamyka granice włości, otacza się mgłą i wywołuje potężną burzę. W tym czasie w całym domu pojawiają się groźne nawiedzenia."
										}
									]
								},
								{
									"type": "entries",
									"name": "Budzenie domu",
									"page": 204,
									"id": "49c",
									"entries": [
										"Dom ujawnia swoje pełne nawiedzenie w dramatycznym momencie. W przygodzie odnotowuje się wydarzenia, które budzą dom, wiele z nich dotyczy wydarzeń z trzeciego seansu (patrz następująca sekcja \"{@adventure Séances|HoL|0|Séances}\"). Wykorzystaj nawiedzenia otoczenia oraz {@book atmosphere-building tips|VRGR|4|Horror Atmosphere} z wcześniejszej części tego rozdziału, aby poprowadzić przygodę w kierunku dramatycznej sceny, w której wydaje się, że dom powinien ujawnić swoją pełną złośliwość.",
										"Jeśli bohaterowie okażą się szczególnie wytrwali (lub destrukcyjni), dom może obudzić się wcześniej. Jeśli tak się stanie, horror przygody nabierze bardziej wyrazistego charakteru slashera, ale nie ma w tym nic złego - porzuć subtelność i sięgnij po dzikie szoki. Czynniki, które powodują wcześniejsze przebudzenie domu, to m.in. celowe zniszczenie domu przez odwiedzających oraz wchodzenie do niego, a następnie wychodzenie {@adventure area 24|HoL|0|24. Children's Bedroom}.",
										"Po przebudzeniu Dom Lamentu pozostaje w stanie uśpienia przez kilka tygodni."
									]
								},
								{
									"type": "entries",
									"name": "Ambient Haunts",
									"page": 204,
									"id": "49d",
									"entries": [
										"Nawet w stanie uśpienia dom jest nawiedzony. W tym czasie duchy domu dryfują i lunatykują po strukturze, która zmieniła się radykalnie na przestrzeni pokoleń. Atmosferyczne nawiedzenia to przebłyski tych fantazmatycznych wrażeń. Są one subtelne i ujawniają się tylko jednemu świadkowi. Istnieją po to, aby pomóc Ci rozwinąć nadprzyrodzoną atmosferę domu i uwięzione w nim duchy.",
										{
											"type": "entries",
											"name": "Korzystanie z nawiedzeń otoczenia",
											"page": 204,
											"id": "49e",
											"entries": [
												"Nawiedzenie otoczenia jest niepokojące, ale nie może wyrządzić krzywdy postaciom. Korzystaj z nawiedzeń otoczenia, kiedy tylko chcesz, aby spotęgować grozę sytuacji. Unikaj jednak ich nadużywania. Jeśli postacie często doświadczają nawiedzeń, ich manifestacje stają się przyziemne lub nieistotne."
											]
										},
										{
											"type": "entries",
											"name": "Witnessing Haunts",
											"page": 204,
											"id": "49f",
											"entries": [
												"Nawiedzenia otoczenia to przelotne, trwające kilka sekund wizje, które widzi tylko jedna postać. Pojawiają się, gdy postać jest sama lub jako ostatnia opuszcza pomieszczenie, albo po prostu są niezauważalne dla wszystkich poza jedną postacią. Nigdy nie ujawniają się całej grupie. Nawiedzenia mogą pojawiać się częściej u niektórych postaci, być może ze względu na posiadane przez nie Mroczne Dary lub pochodzenie."
											]
										},
										{
											"type": "entries",
											"name": "Sugerowane miejsca nawiedzeń",
											"page": 204,
											"id": "4a0",
											"entries": [
												"Niektóre miejsca spotkań sugerują nawiedzenia charakterystyczne dla danego miejsca. Nie wahaj się zachować tych nawiedzeń na późniejszą wizytę drużyny w danym miejscu."
											]
										},
										{
											"type": "entries",
											"name": "Tworzenie nawiedzeń w otoczeniu",
											"page": 204,
											"id": "4a1",
											"entries": [
												"Poniższe tabele przedstawiają konkretne duchy nawiedzające dom. Aby wygenerować losowe nawiedzenie otoczenia, rzuć na tabelę Duchy domu, aby określić, jaki duch się objawia, a następnie na tabelę Aktywność widmowa, aby ujawnić, co ten duch robi. Możesz także spersonalizować nawiedzenia otoczenia, aby uwzględnić lęki bohaterów. Nie wahaj się przejrzeć tych tabel i przygotować nawiedzenia otoczenia, aby mieć je gotowe na czas przygody.",
												{
													"type": "table",
													"caption": "Spirits of the House",
													"colLabels": [
														"d20",
														"Spirit"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–5",
															"Zaginiony duch. Ktoś związany z domem, na przykład szlachetna Mara pochowana w murach, badacz z przeszłości lub ktoś, kogo postać zna."
														],
														[
															"6–8",
															"Nowości. Nietypowy zwierzak rodzinny Halvhrestów (dowolnie wybrane zwierzę)"
														],
														[
															"9–10",
															"Victro Belview. Stoicki, prawie 2,1-metrowy lokaj Halvhrestów"
														],
														[
															"11–12",
															"Loren Halvhrest. Sympatyczny kupiec, który uwielbia śpiewać (mimo że nie jest w tym szczególnie dobry)."
														],
														[
															"13–15",
															"Theodora Halvhrest. Pani domu, która kocha swoją rodzinę, ogrodnictwo i taniec."
														],
														[
															"16–17",
															"Dalk Dranzorg. Okrutny tyran, który nosi hełm w kształcie czaszki i często kłamie."
														],
														[
															"18–19",
															"Mara Silvra. Mściwy rycerz, który spodziewa się zdrady i próbuje wypędzić intruzów."
														],
														[
															"20",
															"Istota. Ciemna złośliwość, która objawia się jako chwytające się kończyny lub poranione masy w ścianach i podłogach domu."
														]
													]
												},
												{
													"type": "table",
													"caption": "Spectral Activity",
													"colLabels": [
														"d20",
														"Activity"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–3",
															"Duch ożywia przedmioty znajdujące się w pomieszczeniu w kapryśny lub niepokojący sposób."
														],
														[
															"4–6",
															"Duch pozostawia krótką wiadomość, groźbę lub pytanie, być może pyta, gdzie ktoś jest lub sugeruje, jak można przyspieszyć jego śmierć."
														],
														[
															"7–9",
															"Duch przechodzi przez ścianę lub postać."
														],
														[
															"10–11",
															"Pojawia się tylko część ducha - np. ręka, oko, serce, układ nerwowy lub czaszka."
														],
														[
															"12–13",
															"Duch korzysta z pomieszczenia w taki sam sposób, w jaki mógł korzystać z niego za życia. Jeśli pomieszczenie nie istniało za życia, duch wchodzi w interakcję z przestrzenią, której inni nie mogą zobaczyć (np. stajnia, klatka schodowa lub sala treningowa)."
														],
														[
															"14–15",
															"Duch czai się w nieoczekiwanym miejscu, np. w szafce, pod łóżkiem lub w plecaku bohatera."
														],
														[
															"16–17",
															"Duch widzi jakąś postać. Zbliża się, szepcze pytanie lub ucieka."
														],
														[
															"18–19",
															"Duch odtwarza przerażający moment: swoją własną śmierć lub czyjś trzewny koniec."
														],
														[
															"20",
															"Duch jest bezdźwięcznie atakowany przez cieniste kończyny, które wciągają go w podłogę lub ściany."
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Koszmary",
									"page": 205,
									"id": "4a2",
									"entries": [
										"Za każdym razem, gdy grupa odpoczywa w domu, jedna z postaci cierpi na koszmar. Wybierz losowo wybraną postać lub taką, która posiada Mroczny Dar lub tło, które czyni ją wrażliwą na wizje przeszłości. Jeśli żadna z postaci nie śpi podczas długiego odpoczynku, jedna z nich doświadcza wizji na jawie, która rozgrywa się jak nawiedzenie. Te koszmary stopniowo ujawniają szczegóły z \"{@adventure Story Overview|HoL|0|Story Overview}\". Odnieś te szczegóły do postaci przeżywającej koszmar, ubarwiając je lub przedstawiając jako intensywne, ale na wpół zapamiętane wizje. Postacie mogą być świadkami któregoś z poniższych wydarzeń:",
										{
											"type": "list",
											"items": [
												"Wódz wojenny w hełmie w kształcie czaszki (Dranzorg) chichocze, gdy niegodziwi żołnierze wbijają jeńca w kamienny mur.",
												"Zdesperowany rycerz (Mara) zmusza zmęczonych żołnierzy do marszu w kierunku złowrogiego zamku (Castle Laventz).",
												"Rycerz (Mara) wykrzykuje w nocy swoje frustracje. Cienie unoszą się, otaczając ją karmazynową aurą.",
												"Krzyczący rycerz (Mara) zabija watażkę (Dranzorg) i rusza w morderczy szał przez zamek.",
												"Przerażony arystokrata krzyczy, gdy krwawy rycerz (Mara) wmurowuje go w kamienny mur."
											]
										},
										"Przebudzenie z koszmaru może być gorsze niż sam sen. Jeśli ktoś nie pilnuje każdej postaci przez cały czas jej odpoczynku, postać, która przeżyła koszmar, znika. Prawdopodobnie mogła ona zabłądzić we śnie, ale tak naprawdę została teleportowana przez dom w inne miejsce. Rzuć na stół Przebudzenia Koszmaru, aby określić, gdzie postać się obudzi, lub wybierz inne niepokojące miejsce.",
										{
											"type": "table",
											"caption": "Nightmare Awakening",
											"colLabels": [
												"d6",
												"Waking Location"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Stojąc na poręczy na spacerze wdów ({@adventure area 25|HoL|0|25. Widow's Walk})"
												],
												[
													"2",
													"W wannie głównej łazienki ({@adventure area 17|HoL|0|17. Master Bath}), przed lustrem umazanym krwią, w którym trzykrotnie powtórzono słowa \"Krwawa Mara\"."
												],
												[
													"3",
													"Wewnątrz pustej beczki w piwnicy z winami ({@adventure area 27|HoL|0|27. Wine Cellar}), którą od wewnątrz łatwo pomylić z trumną"
												],
												[
													"4",
													"Leżał na stole w jadalni ({@adventure area 11|HoL|0|11. Dining Room}), otoczony przez iluzorycznych gości przykrytych prześcieradłami"
												],
												[
													"5",
													"Siedząc w biurze ({@adventure area 18|HoL|0|18. Office}) przed iluzorycznym, widmowym księgowym, który mierzy grzechy i cnoty jak widmowe monety na kupieckiej wadze"
												],
												[
													"6",
													"Pod kołdrą w jednej z sypialni ({@adventure area 14|HoL|0|14. Guest Bedrooms} lub {@adventure 21|HoL|0|21. Servants' Quarters}), gdy coś zbliża się w ciemności"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nawiedzone pułapki",
									"page": 205,
									"id": "4a3",
									"entries": [
										"Niektóre z nawiedzeń domu objawiają się jako nawiedzone pułapki. Bohaterowie mogą użyć cechy klasowej Kanał Boskości, aby egzorcyzmować te magiczne pułapki. Zobacz \"{@variantrule Haunted Traps|VRGR}\" we wcześniejszej części tego rozdziału, aby poznać szczegóły dotyczące tych zagrożeń."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Seanse",
							"page": 206,
							"id": "4a4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/115-04-011.webp"
									},
									"width": 850,
									"height": 628
								},
								"W pewnych momentach przygody bohaterowie mają możliwość obcowania z duchami Domu Lamentu, kontaktując się z nimi bezpośrednio poprzez serię seansów z wykorzystaniem tablicy duchów (patrz {@book appendix|VRGR|6}). Seanse te ujawniają cele duchów domu, ale także określają punkt kulminacyjny przygody oraz sposób, w jaki strona może ostatecznie uciec z domeny. Szczegóły te zostały przedstawione tutaj dla ułatwienia, ponieważ seanse odbywają się w wielu miejscach w trakcie przygody.",
								"Przed rozpoczęciem seansu należy wybrać lub losowo określić, z którym duchem będzie się kontaktować grupa. Do najważniejszych duchów, tonu ich komunikacji i tego, na czym się skupiają, należą:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dalk Dranzorg",
											"entry": "Ten manipulujący morderca chce, aby strona mu zaufała i uwolniła jego zwłoki z {@adventure area 5a|HoL|0|5a. Tower Base}. Podaje swoje imię jako \"Garland Kordz\", anagram swojego prawdziwego imienia."
										},
										{
											"type": "item",
											"name": "Mara Silvra",
											"entry": "Ten wściekły duch wyraża swój gniew na zdrajców i intruzów. Namawia bohaterów do odnalezienia {@adventure area 31|HoL|0|31. Amber Cavity}, mając nadzieję, że przehandlują ich życie za jej wolność od targu, który zawarła z Istotą."
										},
										{
											"type": "item",
											"name": "Teodora Halvhrest",
											"entry": "Pogrążona w smutku była pani domu ukrywa duchy swoich dzieci w {@adventure area 24|HoL|0|24. Children's Bedroom}. Jest nieufna wobec intruzów, ale widzi w nich sposób na uwolnienie swoich dzieci."
										}
									]
								},
								"Szczegółowe informacje na temat punktów kulminacyjnych, do których dąży każdy z duchów, znajdują się w sekcji \"{@adventure Escaping the House|HoL|0|Escaping the House}\" na końcu przygody."
							]
						},
						{
							"type": "entries",
							"name": "Prowadzenie seansu",
							"page": 206,
							"id": "4a5",
							"entries": [
								"Seanse odsłaniają tajemnice Domu Lamentu poprzez nastrojowe spotkania. Wszystkie te wydarzenia odbywają się w salonie domu ({@adventure area 3|HoL|0|3. Parlor}). Przed seansem zastanów się, jak poprowadzisz spotkanie i jakie informacje powinno ono przekazać.",
								{
									"type": "entries",
									"id": "4a6",
									"entries": [
										{
											"type": "entries",
											"name": "Czas",
											"page": 206,
											"id": "4a7",
											"entries": [
												"Pojawiają się one w punktach zaznaczonych w całej przygodzie lub wtedy, gdy uznasz to za stosowne dla napięcia opowieści. Duchy domu dają się wywoływać tylko raz dziennie, więc z przeprowadzeniem kolejnego seansu należy poczekać do następnego świtu."
											]
										},
										{
											"type": "entries",
											"name": "Przygotowanie i atmosfera",
											"page": 206,
											"id": "4a8",
											"entries": [
												"Zaplanuj seanse w taki sposób, aby stworzyć bezpieczną, nastrojową atmosferę. Przygotuj z wyprzedzeniem tablicę duchów i inne rekwizyty. Wskazówki dotyczące tworzenia atmosfery znajdziesz w \"{@book Running Horror Games|VRGR|4|Running Horror Games}\" we wcześniejszej części tego rozdziału."
											]
										},
										{
											"type": "entries",
											"name": "Prowadzenie seansu",
											"page": 206,
											"id": "4a9",
											"entries": [
												"Każdy seans prowadzi jeden z badaczy opisanych w następującej części \"{@adventure Guests of the House|HoL|0|Guests of the House}\". Opowiedz o początku seansu i zachęć każdą z postaci do zadania pytania. W trakcie ich wypowiedzi kontrolujesz reakcję duchów w domu. Aby to zrobić, subtelnie kieruj rzutnikiem na tablicy duchów lub w inny sposób daj znać o swoich zamiarach. Wykorzystaj badacza, który nie prowadzi seansu, do zadawania podstawowych pytań lub zachęcania uczestników do zaangażowania się. Udzielaj krótkich, tajemniczych odpowiedzi."
											]
										},
										{
											"type": "entries",
											"name": "Stymulacja seansu",
											"page": 206,
											"id": "4aa",
											"entries": [
												"Żaden z duchów nie zdradza od razu swoich pragnień. Bohaterowie są obcymi w domu duchów i zanim zmarli zaakceptują intruzów, duchy te próbują nawiązać z nimi kontakt poprzez co najmniej trzy interakcje. Seanse opisane w kolejnych rozdziałach przedstawiają informacje przekazywane podczas tych spotkań. Możesz przeprowadzić więcej seansów, jeśli uznasz to za stosowne."
											]
										},
										{
											"type": "entries",
											"name": "Pytania bez odpowiedzi",
											"page": 206,
											"id": "4ab",
											"entries": [
												"Zdecyduj, na jakie pytania duch będzie odpowiadał, a na jakie nie. Jeśli duch nie odpowie na pytanie, może wpłynąć na oświetlenie lub dekoracje salonu w jakiś złowieszczy, ale niezobowiązujący sposób. Postać może zadać kolejne pytanie, jeśli duch nie odpowie. Ewentualnie, jeśli używasz rekwizytowej planszy duchów, nie poruszaj planszą i sprawdź, czy gracze nieświadomie poprowadzą ją do odpowiedzi."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pierwszy seans",
							"page": 206,
							"id": "4ac",
							"entries": [
								"Badacz prowadzący seans wyjaśnia, że zamierza użyć tablicy spirytystycznej w {@adventure area 3|HoL|0|3. Parlor} do skontaktowania się z duchami, aby dowiedzieć się, dlaczego tu przebywają. Badający zapraszają uczestników, aby usiedli przy stole w salonie i wspólnie z nimi dotknęli planszy na szczycie tablicy spirytystycznej. Następnie główny badacz rozpoczyna seans, mówiąc:",
								{
									"type": "insetReadaloud",
									"id": "4ad",
									"entries": [
										"\"Duchy tego domu, jesteśmy obcymi, którzy przybywają otwarcie i bez złośliwości. Pragniemy jedynie poznać wasze historie i pomóc wam odnaleźć pokój. Błagamy was: uczyńcie swoją obecność znaną\"."
									]
								},
								"Duchy czekają wystarczająco długo, aby bohaterowie mogli się zastanowić, czy ceremonia się udała. Potem w pomieszczeniu robi się chłodniej, światła przygasają, a plansza przesuwa się na słowo \"Pozdrowienia\".",
								"Jeden ze śledczych zadaje pierwsze pytanie: \"Z kim rozmawiamy?\". Duch odpowiada, wypowiadając imię ducha, z którym chcesz się skontaktować (Mara, Theodora lub \"Garland\" w przypadku Dranzorga).",
								"Duchy odpowiadają na pytania, kierując się swoimi celami i osobowościami. Wszystkie znają historię domu i wszystko, co bohaterowie w nim widzieli lub robili. Pod koniec pierwszego seansu duch przekazuje wiadomość bez zapowiedzi (elipsy oznaczają pauzy):",
								{
									"type": "entries",
									"id": "4ae",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"HELP U... POD WERANDĄ\"",
											"page": 207,
											"id": "4af",
											"entries": [
												"Następnie plansza przesuwa się do symbolu miecza. Dranzorg stara się zdobyć zaufanie, prowadząc grupę do swojej zaginionej broni zakopanej w {@adventure area 1|HoL|0|1. Porch}."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"EKSMITOWAĆ WIEDŹMĘ KOMINOWĄ\"",
											"page": 207,
											"id": "4b0",
											"entries": [
												"Następnie rzutnik przesuwa się na obraz czaszki w górnej części tablicy duchów. Mara chce użyć tych znaków, aby uwolnić swoją świadomość z domu. Najpierw testuje je, ustawiając postacie na wzór Kominiarskiej Wiedźmy opisanej w {@adventure area 10|HoL|0|10. Kitchen}."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"SZUKAJ KAMIENIA CZAROWNICY\"",
											"page": 207,
											"id": "4b1",
											"entries": [
												"Następnie rzutnik przesuwa się na obrazek świecy. Teodora sprawdza gotowość bohaterów do pomocy, każąc im zapalić świecę wyszczególnioną w {@adventure area 25|HoL|0|25. Widow's Walk}.",
												"Kiedy każda postać zadała pytanie, a duch przekazał swoje przesłanie, obecność przesuwa planszę na słowo \"Żegnaj\" i odchodzi. Badający są zadowoleni z postępów i chętnie skontaktują się ponownie z tym samym duchem. Zachęcają grupę do kontynuowania eksploracji domu, pamiętając o słowach ducha, ale nie czują potrzeby pośpiechu, planując wznowienie śledztwa po odpoczynku i dalszych badaniach.",
												"Jeśli bohaterowie nie osiągnęli jeszcze drugiego poziomu, po zakończeniu seansu zyskują jeden poziom."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Drugi seans",
							"page": 207,
							"id": "4b2",
							"entries": [
								"Badający przeprowadzają drugi seans prawdopodobnie po tym, jak uczestnicy zbadają większą część domu i podążą za wskazówkami otrzymanymi podczas pierwszego seansu. Najlepiej, jeśli dom nie został jeszcze przebudzony. Jeśli uczestnik nie spełnił jeszcze prośby ducha z pierwszego seansu, należy rozważyć powtórzenie prośby ducha z pierwszego seansu przynajmniej raz.",
								"Badacz rozpoczyna drugi seans w taki sam sposób, jak pierwszy, a ten sam duch z pierwszego seansu udziela odpowiedzi. Pod koniec seansu duch przekazuje osobiste przesłanie, nawet jeśli nie został o nie zapytany:",
								{
									"type": "entries",
									"id": "4b3",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"ZAMORDOWAŁA MNIE... UWIĘZIŁA.... ZIMNA\"",
											"page": 207,
											"id": "4b4",
											"entries": [
												"Dalk gra na współczucie i ma nadzieję nastawić bohaterów przeciwko Mara. Możliwe, że gracze zdali sobie sprawę, kim jest \"Garland\", ale w tym momencie on temu zaprzecza."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"EKSMITUJ LEAPERA JAKO NASTĘPNEGO\"",
											"page": 207,
											"id": "4b5",
											"entries": [
												"Mara oferuje nową wiadomość tylko wtedy, gdy bohaterowie walczyli z Kominiarską Wiedźmą. Teraz prosi bohaterów o walkę z Kosiarzem w {@adventure area 5b|HoL|0|5b. Tower Heights}."
											]
										},
										{
											"type": "entries",
											"name": "Teodora Halvhrest: \"PRZYWRÓĆ JEJ TARCZĘ\"",
											"page": 207,
											"id": "4b6",
											"entries": [
												"Teodora oferuje nową wiadomość tylko wtedy, gdy bohaterowie spełnili jej ostatnią prośbę. Jeśli postacie postąpiły zgodnie z ostatnią prośbą, kończy swoją wiadomość, każąc planszy okrążyć kwiaty i winorośl na ramie planszy ducha, sugerując sposób otwarcia drzwi do {@adventure area 24|HoL|0|24. Children's Bedroom}.",
												"Po tym seans kończy się tak samo jak pierwszy, a śledczy zachęcają stronę do dokończenia dochodzenia. Jeśli gracze dobrze się bawią podczas seansów lub nie spieszą się z eksploracją, możesz przeprowadzić to spotkanie kilka razy, pozwalając bohaterom zadawać więcej pytań.",
												"Jeśli granice domeny nie są jeszcze zamknięte, w tym momencie zaczyna się burza."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Seans finałowy",
							"page": 207,
							"id": "4b7",
							"entries": [
								"Seans ten odbywa się, kiedy tylko zdecydujesz się go przeprowadzić, prawdopodobnie po tym, jak grupa spełni wszystkie prośby zgłoszone podczas drugiego seansu. Po jego zakończeniu dom budzi się, co zmienia cel zabawy z dochodzenia na przetrwanie.",
								"Badacz rozpoczyna ostatni seans, tak jak poprzednio. Na wezwanie odpowiada ten sam duch, ale jego zachowanie uległo zmianie. Jego wpływ na pomieszczenie jest silniejszy, przez co staje się ono ciemniejsze i zimniejsze lub portrety ożywają w niepokojący sposób. Pod koniec seansu duch albo wyznacza uczestnikom drogę do przebudzenia domu, albo sam tego dokonuje:",
								{
									"type": "entries",
									"id": "4b8",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"ONA NADCHODZI... UWOLNIJ MNIE... POD SCHODAMI\"",
											"page": 207,
											"id": "4b9",
											"entries": [
												"Dalk stracił cierpliwość do partii. Żąda, aby uwolnili go z {@adventure area 5a|HoL|0|5a. Tower Base}. Jeśli bohaterowie zorientują się, kim jest, nie zaprzeczy i będzie nalegał, że bez jego pomocy nie uda im się uciec. Seans kończy się przekazem Dalka, po którym następuje przebudzenie domu i odgłos odległego krzyku Mara."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"ZNAJDŹ MNIE PONIŻEJ\"",
											"page": 207,
											"id": "4ba",
											"entries": [
												"Mara oferuje nową wiadomość tylko wtedy, gdy bohaterowie walczyli z Kominiarską Wiedźmą i Kosiarzem. Zachęca ich, by przyszli po nią następnym razem. Mara otwiera ścieżkę w {@adventure area 28|HoL|0|28. Storage}. W tym momencie pozostałe duchy domu myślą, że Mara próbuje uciec i budzą dom, aby temu zapobiec."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"WYJDŹCIE\"",
											"page": 207,
											"id": "4bb",
											"entries": [
												"Teodora dzieli się wizją z wszystkimi postaciami w sali. Widmowe obrazy zabawek smoka i rycerza z {@adventure area 24|HoL|0|24. Children's Bedroom} unoszą się w powietrzu, po czym rozpływają się w powietrzu. Chce, żeby bohaterowie zabrali z domu zabawki, które nawiedzają jej dzieci.",
												"Po zakończeniu seansu przeanalizuj, co się stanie, gdy dom się obudzi i przejdź do \"{@adventure Escaping the House|HoL|0|Escaping the House}\" na końcu przygody. Jeśli nie zaznaczono inaczej, jeśli strona spróbuje przeprowadzić dodatkowe seanse w tym miejscu, duchy nie będą pomocne lub będą agresywne.",
												"Jeśli bohaterowie nie osiągnęli jeszcze trzeciego poziomu, po zakończeniu seansu zyskują jeden poziom."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rozpoczęcie przygody",
					"page": 208,
					"id": "4bc",
					"entries": [
						"\"{@adventure The House of Lament|HoL|0}\" służy jako wprowadzenie do Domeny Grozy i może służyć jako pierwsza przygoda w dłuższej kampanii horroru. Gdy gracze tworzą postacie, wykorzystaj poniższe informacje, aby zachęcić ich do podążania ścieżką prowadzącą do Mgły.",
						{
							"type": "entries",
							"name": "Pozostawiając przeszłość za sobą",
							"page": 208,
							"id": "4bd",
							"entries": [
								"Przed rozpoczęciem przygody poproś każdego z graczy, aby zastanowił się nad tym, gdzie i jak żyje jego postać. Ich odpowiedzi nie muszą być konkretne ani zakorzenione w Domenach Grozy. Jeśli planujesz, aby ta przygoda była pierwszą w trwającej kampanii horroru, poleć postaciom, aby unikały silnych więzi ze swoimi domami, ponieważ mogą ich już nigdy nie zobaczyć.",
								{
									"type": "entries",
									"name": "Tajemnicza wiadomość",
									"page": 208,
									"id": "4be",
									"entries": [
										"Kiedy każdy z graczy przedstawi już swoje ogólne przemyślenia na temat sytuacji swojej postaci, poinformuj ich, że ich bohaterowie weszli w posiadanie zaszyfrowanej wiadomości i wskazówek dotyczących nieznanego, ale pobliskiego miejsca spotkania. Wspólnie z graczami ustal treść wiadomości, jak każda z postaci w tajemniczy sposób ją otrzyma i dlaczego zdecydowała się podążać za wskazówkami. Wiadomość powinna być niejasna, ale kusząca dla postaci, na przykład: \"Potrzebują twojej pomocy\", \"Udowodnij swoją wartość\" lub \"Odzyskaj to, co straciłeś\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spotkanie we mgle",
							"page": 208,
							"id": "4bf",
							"entries": [
								"Gdy gracze będą gotowi do rozpoczęcia gry, wyjaśnij, że każdy z nich postanowił postępować zgodnie ze wskazówkami zawartymi w wiadomości. Następnie przeczytaj poniższy tekst w ramce:",
								{
									"type": "insetReadaloud",
									"id": "4c0",
									"entries": [
										"Podążając za wskazówkami zawartymi w otrzymanej tajemniczej wiadomości, nie minie wiele czasu, a zejdziesz ze znajomych dróg na nieczynną ścieżkę porośniętą chwastami i korzeniami wrzecionowatych drzew. W trakcie podróży zaczyna padać lekka mżawka. Gdy zbliżasz się do leśnego skrzyżowania, ołowiana kropla deszczu sprawia, że stojąca tam postać wydaje się jeszcze bardziej nierealna."
									]
								},
								"Wszyscy bohaterowie widzą ten sam widok, choć nie widzą siebie nawzajem. Zapytaj, jak każda z postaci reaguje na to, co widzi. Niezależnie od tego, postać reaguje w następujący sposób:",
								{
									"type": "insetReadaloud",
									"id": "4c1",
									"entries": [
										"Głowa postaci unosi się do góry, patrząc przeszywającymi, żółtymi oczami. To, co uważałeś za pelerynę, rozciąga się wokół niej, ukazując parę potężnych czarnych skrzydeł. Jednym potężnym ruchem i podmuchem chłodnego powietrza skrzydła wzbijają się w powietrze i mglista postać znika."
									]
								},
								"Bohaterowie nie mogą tego wiedzieć na pewno, ale właśnie zobaczyli {@creature wereraven|VRGR} (patrz {@book chapter 5|VRGR|5}). Nie mają możliwości powstrzymania tajemniczego stworzenia.",
								"Ponownie zapytaj bohaterów, jak reagują. Ci, którzy zbliżają się do skrzyżowania, otwarcie widzą, że schodzą się różnymi ścieżkami w kierunku skrzyżowania. Liczba ścieżek, które się tu zbiegają, jest równa liczbie postaci.",
								{
									"type": "entries",
									"id": "4c2",
									"entries": [
										{
											"type": "entries",
											"name": "Pierwsze spotkanie",
											"page": 208,
											"id": "4c3",
											"entries": [
												"Daj bohaterom czas na poznanie się, uświadomienie sobie, że wszyscy byli świadkami tej samej rzeczy, dowiedzenie się, że wszyscy otrzymali podobne wiadomości, i postawienie pytań, na które nie mają odpowiedzi. Mgły Ravenloftu subtelnie się o nich upomniały, a dlaczego zostali zebrani razem, jest tajemnicą, której być może nigdy do końca nie zrozumieją.",
												"Jedną z rzeczy, które mogą sobie uświadomić, jest to, że wszyscy właśnie wrócili z domu, czyli rzekomo tą samą drogą, którą przyszli. W trakcie rozmowy zachęć ich do stopniowego uświadamiania sobie, że nie znają punktów orientacyjnych, o których mówią inni, mimo że podobno wszyscy mieszkają w pobliżu."
											]
										},
										{
											"type": "entries",
											"name": "Co pozostało",
											"page": 208,
											"id": "4c4",
											"entries": [
												"Każdy, kto bada miejsce, z którego zniknęła postać, znajduje kilka sporych czarnych piór, po jednym dla każdej postaci. Znajdują również planchette - urządzenie służące do komunikowania się ze zmarłymi - ozdobione czaszkami ptaków. Przedmiot ten nie ma żadnych magicznych właściwości ani bezpośredniego zastosowania, ale może okazać się przydatny w dalszej części przygody."
											]
										},
										{
											"type": "entries",
											"name": "Mgła",
											"page": 208,
											"id": "4c5",
											"entries": [
												"Całodzienna mżawka przerodziła się w ulewę, a każdy, kto spojrzy za siebie, widzi swoją drogę spowitą mgłą. W końcu bohaterowie pójdą jedną ze ścieżek i wejdą w tę mgłę. Niezależnie od tego, którą ścieżkę wybiorą, ci, którzy wejdą we mgłę, znikają na chwilę, by wyjść z niej kilka kroków od miejsca, w którym się znaleźli. Nawet jeśli cała grupa wejdzie we mgłę, wkrótce wyłania się z powrotem na skrzyżowaniu. Możesz też użyć tabeli {@book Wandering the Mists|VRGR|3|Wandering the Mists} w {@book chapter 3|VRGR|3}, aby zainspirować inne wydarzenia. Bez względu na to, co zrobią bohaterowie, Mgła prowadzi ich z powrotem na rozdroże."
											]
										},
										{
											"type": "entries",
											"name": "Rozwój",
											"page": 208,
											"id": "4c6",
											"entries": [
												"Gdy bohaterowie zdają sobie sprawę, że są w pułapce, szare światło na zachmurzonym niebie zaczyna słabnąć. Przez mgłę widać słabe światło, które prowadzi w górę zalesionego wzgórza. Jeśli bohaterowie podejdą bliżej, wkrótce przekonają się, że światło pochodzi z bardzo niezwykłej budowli."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Goście domu",
							"page": 208,
							"id": "4c7",
							"entries": [
								"Bohaterowie odkrywają właśnie nawiedzony dom, znany jako Dom Lamentu. Nie są jednak pierwszymi, którzy przybywają na miejsce. Dwóch śledczych już tam jest, przybyli z własnych powodów, niezwiązanych z dziwnym doświadczeniem bohaterów. Przed przybyciem do domu wybierz, która para śledczych spotka się z nimi. Jeśli nie zaznaczono inaczej, postacie te zostały opisane w sekcji \"{@book Mist Wanderers|VRGR|3|Mist Wanderers}\" w {@book chapter 3|VRGR|3}:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alanik Ray i Arthur Sedgwick",
											"entry": "Tajemnicza osoba trzecia wynajęła detektywów, aby odzyskali dokumenty związane z działalnością Lorena Halvhresta i ustalili stan jego zaginionych spadkobierców."
										},
										{
											"type": "item",
											"name": "Gennifer i Laurie Weathermay-Foxgrove",
											"entry": "Znani łowcy potworów zostali wynajęci przez rodzinę z Borca, aby położyć kres nawiedzeniom domu."
										}
									]
								},
								{
									"type": "entries",
									"id": "4c8",
									"entries": [
										{
											"type": "entries",
											"name": "Ireena Kolyana i Ez d'Avenir",
											"page": 209,
											"id": "4c9",
											"entries": [
												"Poszukiwacze przygód chcą dowiedzieć się, co sprawiło, że Dom Lamentu stał się tym, czym jest, i uwolnić duchy, które go nawiedzają. Ireena Kolyana jest reinkarnacją fatalnego ducha o imieniu Tatyana, opisanego w sekcji \"{@book Barovia|VRGR|3|Incarnations of Tatyana}\" w {@book chapter 3|VRGR|3}. Jeśli chcesz, możesz ją zastąpić dowolną inną reinkarnacją Tatyany opisaną w tej domenie."
											]
										},
										{
											"type": "entries",
											"name": "Rudolph (i Erasmus) van Richten",
											"page": 209,
											"id": "4ca",
											"entries": [
												"Doktor Rudolph van Richten wydaje się być sam, badając dom w celu sprawdzenia metod uwalniania duchów. Nie ma pojęcia - i odrzuca wszelkie dowody - że towarzyszy mu duch jego syna, Erasmusa. Wzmianki o towarzyszącym mu duchu w innych miejscach tej przygody w zasadzie nie dotyczą van Richtena, ale Erasmus stopniowo ujawnia się tym, którzy pomagają jego ojcu."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Przybycie do domu",
							"page": 209,
							"id": "4cb",
							"entries": [
								"Gdy bohaterowie będą szukać źródła światła, przeczytaj lub sparafrazuj poniższy opis:",
								{
									"type": "insetReadaloud",
									"id": "4cc",
									"entries": [
										"Stopniowo mgła i zarośla ustępują, odsłaniając łysy szczyt wzgórza. Stoi na nim ponura czarna wieża, ostatnia obronna wieżyczka dawno rozbitej fortecy. Do wieży przylega trzypiętrowy dworek, zniszczony przez pogodę i porośnięty bluszczem. Dom jest otoczony gankiem, którego zwisający dach osłania solidne drzwi wejściowe, które stoją otwarte i emitują migoczące światło."
									]
								},
								"To jest Dom Lamentu. Opuszczony od stuleci, został kilka chwil temu naruszony przez parę śledczych, którzy właśnie przywożą swój sprzęt na wielodniowe poszukiwania i badania. Jako bazę wypadową wybrali salon ({@adventure area 3|HoL|0|3. Parlor}).",
								"Jeśli postacie nie ukrywają swojego podejścia, jeden z badaczy woła, przedstawia się i wita towarzystwo. Zaprasza do środka, aby spotkać się ze swoim partnerem. Ostatecznie, jeśli strona okaże się chętna do współpracy, śledczy oferują następujące informacje:",
								{
									"type": "list",
									"items": [
										"Nie wiedzą nic o wiadomościach, które otrzymali bohaterowie.",
										"Słyszeli o tajemniczych zdarzeniach, w których obcy ludzie \"gubią się we mgle\" i trafiają w nieoczekiwane miejsca.",
										"Prawdopodobnie nie wiedzą, skąd pochodzą bohaterowie, ale oferują, że po zakończeniu pracy zaprowadzą ich do miasta Sturben w Borca.",
										"Jeśli ktoś ich zapyta, powiedzą, że dom należał ostatnio do rodziny Halvhrestów, jest opuszczony i ma reputację miejsca przyciągającego zmarłych.",
										"Oferują każdemu członkowi grupy 20 gp dziennie za pomoc w zbadaniu domu i udokumentowaniu dziwnych zjawisk."
									]
								},
								"Jeśli strona przyjmie ofertę śledczych, zyskuje wiarygodnych sojuszników. Jeden z badaczy proponuje, że przyłączy się do strony podczas eksploracji domu. Drugi zostaje w salonie, aby przygotować się do kontaktu z duchami domu (patrz sekcja \"{@adventure Séances|HoL|0|Séances}\"). W przypadku Rudolfa van Richtena, pozostaje on w salonie, podczas gdy bohaterowie badają dom.",
								"Jeśli strona odrzuci ofertę śledczych, nie wchodzą oni w drogę postaciom. Nadal będą zapraszać bohaterów do udziału w seansach i są skłonni współpracować, jeśli bohaterowie zmienią zdanie. Każdemu, kto spróbuje opuścić teren otaczający Dom Lamentu, drogę zagradza Mgła. Za każdym razem, gdy wejdą w mgłę, mgła zaprowadzi ich z powrotem do domu, tak jak to miało miejsce na rozdrożu."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Schemat przygodowy",
					"page": 209,
					"id": "4cd",
					"entries": [
						{
							"type": "flowchart",
							"blocks": [
								{
									"type": "flowBlock",
									"name": "Przybycie do domu",
									"id": "4ce",
									"entries": [
										"Poszukiwacze przygód spotykają się pośród Mgły i trafiają do Domu Lamentu. Tam spotykają jednego lub dwóch zdeterminowanych badaczy."
									]
								},
								{
									"type": "flowBlock",
									"name": "Odkrywanie domu",
									"id": "4cf",
									"entries": [
										"Wraz z nowymi sojusznikami bohaterowie badają dom i dostrzegają przelotne nawiedzenia."
									]
								},
								{
									"type": "flowBlock",
									"name": "Pierwszy seans",
									"id": "4d0",
									"entries": [
										"Bohaterowie biorą udział w pierwszym z trzech seansów, obcując z Garlandem, Marą lub Theodorą."
									]
								},
								{
									"type": "flowBlock",
									"name": "Głębiej w dom",
									"id": "4d1",
									"entries": [
										"W trakcie przygód odkrywają kolejne części domu, są świadkami niepokojących widoków i dowiadują się więcej o jego tragicznej historii."
									]
								},
								{
									"type": "flowBlock",
									"name": "Drugi seans",
									"id": "4d2",
									"entries": [
										"Duch, z którym bohaterowie wcześniej się porozumiewali, przekazuje więcej informacji na temat domu i wypowiada złowieszcze prośby."
									]
								},
								{
									"type": "flowBlock",
									"name": "Tajemnice domu",
									"id": "4d3",
									"entries": [
										"Bohaterowie docierają do najbardziej nawiedzonych pomieszczeń domu, w których mogą pojawić się śmiertelnie groźne duchy."
									]
								},
								{
									"type": "flowBlock",
									"name": "Seans finałowy",
									"id": "4d4",
									"entries": [
										"Duch wysuwa desperackie żądanie, a cała furia domu zostaje uwolniona."
									]
								},
								{
									"type": "flowBlock",
									"name": "Dom się budzi",
									"id": "4d5",
									"entries": [
										"Jeśli nawiedzenia domu nie ujawniły się do tej pory w pełni, robią to teraz."
									]
								}
							]
						}
					]
				},
				"Gdy bohaterowie spotkają śledczych i skierują swoją uwagę na dom, rozpocznie się jego eksploracja.",
				{
					"type": "section",
					"name": "Cechy House of Lament",
					"page": 210,
					"id": "4d7",
					"entries": [
						"Dom Lamentu wydaje się być zwyczajną budowlą. Jest w złym stanie technicznym, a deski podłogowe są wyjątkowo skrzypiące, ale ogólnie konstrukcja wydaje się solidna. Dom jest nieoświetlony, ale w pokojach znajdują się na wpół wypalone świece i puste latarnie. O ile nie zaznaczono inaczej, sufity wewnątrz domu mają około 3 metrów wysokości, a drzwi wykonane są z mocnego mahoniu. Każde z drzwi może być spuchnięte i wymagać udanego testu Siły DC 10 ({@skill Athletics}), aby je otworzyć.",
						"Mniej oczywiste jest to, że konstrukcja w nadprzyrodzony sposób opiera się uszkodzeniom. W stanie uśpienia dom wydaje się normalnie przyjmować uszkodzenia, choć wilgotne lasy zapobiegają rozprzestrzenianiu się ognia. Jednak po 24 godzinach wszelkie uszkodzenia domu naprawiają się same. Po przebudzeniu uszkodzenia konstrukcji goją się natychmiast, a towarzyszą im krwawiące deski lub widoki przerażających przestrzeni poza stolarką.",
						"Zniechęcaj postacie do prób niszczenia domu, gdy jest uśpiony (badacze sprzeciwiają się próbom wyburzenia). Jeśli uczestnicy będą obsesyjnie upierać się przy niszczeniu, dom w końcu obudzi się, aby się bronić."
					]
				},
				{
					"type": "section",
					"name": "Lokalizacje Domu Lamentu (1-9)",
					"page": 210,
					"id": "4d8",
					"entries": [
						"Lokalizacje w Domu Lamentu są oznaczone kluczem do mapy 4.1. Opisy tych obszarów opisują dom w stanie uśpienia. Aktywność fantazmatów, która pojawia się na danym obszarze niezależnie od stanu domu, jest opisana w sekcji \"Nawiedzenie otoczenia\". Jeśli obszar zmienia się po przebudzeniu domku, zmiany są odnotowywane w sekcji \"Przebudzone nawiedzenie\".",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/116-map-4.1-the-house-of-lament.jpg"
									},
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 150,
										"offsetX": -57,
										"distance": 10
									},
									"title": "Map 4.1: The House of Lament",
									"width": 4000,
									"height": 5700,
									"id": "000",
									"mapRegions": [
										{
											"area": "4f7",
											"points": [
												[
													329,
													653
												],
												[
													329,
													350
												],
												[
													339,
													318
												],
												[
													355,
													287
												],
												[
													384,
													258
												],
												[
													425,
													235
												],
												[
													466,
													229
												],
												[
													675,
													229
												],
												[
													675,
													653
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													327,
													679
												],
												[
													327,
													960
												],
												[
													596,
													960
												],
												[
													596,
													679
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													330,
													985
												],
												[
													330,
													1327
												],
												[
													596,
													1327
												],
												[
													596,
													985
												]
											]
										},
										{
											"area": "4ee",
											"points": [
												[
													93,
													1573
												],
												[
													93,
													1556
												],
												[
													95,
													1537
												],
												[
													102,
													1503
												],
												[
													108,
													1480
												],
												[
													129,
													1448
												],
												[
													150,
													1422
												],
												[
													183,
													1396
												],
												[
													209,
													1382
												],
												[
													239,
													1368
												],
												[
													276,
													1355
												],
												[
													312,
													1353
												],
												[
													343,
													1358
												],
												[
													373,
													1369
												],
												[
													402,
													1384
												],
												[
													435,
													1400
												],
												[
													460,
													1422
												],
												[
													486,
													1457
												],
												[
													503,
													1486
												],
												[
													519,
													1518
												],
												[
													528,
													1558
												],
												[
													525,
													1608
												],
												[
													517,
													1656
												],
												[
													502,
													1692
												],
												[
													474,
													1721
												],
												[
													445,
													1749
												],
												[
													397,
													1771
												],
												[
													357,
													1784
												],
												[
													313,
													1794
												],
												[
													264,
													1783
												],
												[
													223,
													1772
												],
												[
													194,
													1754
												],
												[
													171,
													1730
												],
												[
													145,
													1700
												],
												[
													120,
													1658
												],
												[
													99,
													1607
												]
											]
										},
										{
											"area": "4e8",
											"points": [
												[
													545,
													1355
												],
												[
													824,
													1352
												],
												[
													824,
													1478
												],
												[
													748,
													1478
												],
												[
													748,
													1630
												],
												[
													545,
													1630
												]
											]
										},
										{
											"area": "4dd",
											"points": [
												[
													851,
													1208
												],
												[
													851,
													1630
												],
												[
													1121,
													1630
												],
												[
													1121,
													1208
												]
											]
										},
										{
											"area": "4e2",
											"points": [
												[
													705,
													757
												],
												[
													705,
													1184
												],
												[
													1121,
													1184
												],
												[
													1121,
													757
												]
											]
										},
										{
											"area": "4fe",
											"points": [
												[
													703,
													81
												],
												[
													703,
													730
												],
												[
													1120,
													730
												],
												[
													1120,
													81
												]
											]
										},
										{
											"area": "504",
											"points": [
												[
													1150,
													456
												],
												[
													1278,
													456
												],
												[
													1278,
													751
												],
												[
													1348,
													751
												],
												[
													1348,
													1182
												],
												[
													1150,
													1182
												]
											]
										},
										{
											"area": "508",
											"points": [
												[
													1303,
													449
												],
												[
													1303,
													730
												],
												[
													1723,
													730
												],
												[
													1723,
													449
												]
											]
										},
										{
											"area": "50f",
											"points": [
												[
													1374,
													755
												],
												[
													1374,
													1404
												],
												[
													1722,
													1404
												],
												[
													1722,
													755
												]
											]
										},
										{
											"area": "513",
											"points": [
												[
													1374,
													1430
												],
												[
													1374,
													1628
												],
												[
													1723,
													1628
												],
												[
													1723,
													1430
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													1152,
													1206
												],
												[
													1152,
													1627
												],
												[
													1348,
													1627
												],
												[
													1348,
													1206
												]
											]
										},
										{
											"area": "4d9",
											"points": [
												[
													541,
													1654
												],
												[
													1749,
													1654
												],
												[
													1749,
													433
												],
												[
													1707,
													433
												],
												[
													1707,
													411
												],
												[
													1692,
													396
												],
												[
													1574,
													396
												],
												[
													1559,
													411
												],
												[
													1550,
													420
												],
												[
													1531,
													420
												],
												[
													1531,
													210
												],
												[
													1301,
													210
												],
												[
													1301,
													137
												],
												[
													1881,
													137
												],
												[
													1881,
													2080
												],
												[
													1363,
													2080
												],
												[
													1363,
													1864
												],
												[
													760,
													1864
												],
												[
													760,
													1790
												],
												[
													541,
													1790
												]
											]
										},
										{
											"area": "538",
											"points": [
												[
													552,
													2555
												],
												[
													552,
													2974
												],
												[
													746,
													2974
												],
												[
													746,
													2555
												]
											]
										},
										{
											"area": "538",
											"points": [
												[
													551,
													3003
												],
												[
													551,
													3430
												],
												[
													746,
													3430
												],
												[
													746,
													3003
												]
											]
										},
										{
											"area": "535",
											"points": [
												[
													826,
													2846
												],
												[
													826,
													3154
												],
												[
													1275,
													3154
												],
												[
													1275,
													3276
												],
												[
													976,
													3276
												],
												[
													976,
													3426
												],
												[
													772,
													3426
												],
												[
													772,
													2846
												]
											]
										},
										{
											"area": "53c",
											"points": [
												[
													1001,
													3303
												],
												[
													1719,
													3303
												],
												[
													1719,
													3585
												],
												[
													1574,
													3585
												],
												[
													1574,
													3730
												],
												[
													1147,
													3730
												],
												[
													1147,
													3578
												],
												[
													1001,
													3578
												]
											]
										},
										{
											"area": "542",
											"points": [
												[
													1304,
													2406
												],
												[
													1572,
													2406
												],
												[
													1572,
													2550
												],
												[
													1725,
													2550
												],
												[
													1725,
													3278
												],
												[
													1304,
													3278
												]
											]
										},
										{
											"area": "548",
											"points": [
												[
													775,
													2401
												],
												[
													775,
													2818
												],
												[
													1276,
													2818
												],
												[
													1276,
													2401
												]
											]
										},
										{
											"area": "4f2",
											"points": [
												[
													93,
													3679
												],
												[
													92,
													3644
												],
												[
													102,
													3604
												],
												[
													118,
													3565
												],
												[
													141,
													3529
												],
												[
													173,
													3502
												],
												[
													229,
													3472
												],
												[
													276,
													3456
												],
												[
													331,
													3452
												],
												[
													384,
													3471
												],
												[
													436,
													3492
												],
												[
													471,
													3528
												],
												[
													495,
													3575
												],
												[
													518,
													3617
												],
												[
													529,
													3667
												],
												[
													523,
													3715
												],
												[
													507,
													3764
												],
												[
													482,
													3806
												],
												[
													450,
													3841
												],
												[
													403,
													3874
												],
												[
													343,
													3890
												],
												[
													290,
													3889
												],
												[
													231,
													3875
												],
												[
													197,
													3855
												],
												[
													159,
													3824
												],
												[
													130,
													3777
												],
												[
													104,
													3720
												]
											]
										},
										{
											"area": "54e",
											"points": [
												[
													993,
													4129
												],
												[
													993,
													5167
												],
												[
													1280,
													5167
												],
												[
													1280,
													4129
												]
											]
										},
										{
											"area": "552",
											"points": [
												[
													93,
													5402
												],
												[
													94,
													5362
												],
												[
													114,
													5306
												],
												[
													147,
													5261
												],
												[
													186,
													5226
												],
												[
													226,
													5208
												],
												[
													276,
													5193
												],
												[
													321,
													5187
												],
												[
													367,
													5199
												],
												[
													421,
													5226
												],
												[
													454,
													5252
												],
												[
													487,
													5287
												],
												[
													515,
													5335
												],
												[
													533,
													5396
												],
												[
													526,
													5449
												],
												[
													508,
													5512
												],
												[
													474,
													5547
												],
												[
													435,
													5585
												],
												[
													392,
													5607
												],
												[
													342,
													5625
												],
												[
													306,
													5625
												],
												[
													244,
													5614
												],
												[
													194,
													5586
												],
												[
													156,
													5553
												],
												[
													121,
													5494
												],
												[
													96,
													5435
												]
											]
										},
										{
											"area": "524",
											"points": [
												[
													2725,
													81
												],
												[
													2725,
													575
												],
												[
													3302,
													575
												],
												[
													3302,
													81
												]
											]
										},
										{
											"area": "51e",
											"points": [
												[
													2352,
													958
												],
												[
													2352,
													335
												],
												[
													2376,
													295
												],
												[
													2418,
													255
												],
												[
													2465,
													229
												],
												[
													2539,
													229
												],
												[
													2699,
													229
												],
												[
													2699,
													958
												]
											]
										},
										{
											"area": "529",
											"points": [
												[
													3324,
													234
												],
												[
													3527,
													234
												],
												[
													3527,
													452
												],
												[
													3746,
													452
												],
												[
													3746,
													731
												],
												[
													3324,
													731
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													3318,
													749
												],
												[
													3318,
													1179
												],
												[
													3747,
													1179
												],
												[
													3747,
													749
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													2873,
													906
												],
												[
													2873,
													1185
												],
												[
													3148,
													1185
												],
												[
													3148,
													906
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													2354,
													979
												],
												[
													2354,
													1332
												],
												[
													2699,
													1332
												],
												[
													2699,
													979
												]
											]
										},
										{
											"area": "52e",
											"points": [
												[
													3176,
													1201
												],
												[
													3176,
													1626
												],
												[
													3746,
													1626
												],
												[
													3746,
													1201
												]
											]
										},
										{
											"area": "517",
											"points": [
												[
													2573,
													1351
												],
												[
													2719,
													1351
												],
												[
													2719,
													591
												],
												[
													3300,
													591
												],
												[
													3300,
													1181
												],
												[
													3166,
													1181
												],
												[
													3166,
													660
												],
												[
													2852,
													660
												],
												[
													2852,
													1198
												],
												[
													2867,
													1198
												],
												[
													2867,
													1627
												],
												[
													2572,
													1627
												],
												[
													2581,
													1576
												],
												[
													2575,
													1516
												],
												[
													2568,
													1441
												],
												[
													2568,
													1384
												]
											]
										},
										{
											"area": "534",
											"points": [
												[
													3905,
													1645
												],
												[
													3905,
													2092
												],
												[
													3315,
													2092
												],
												[
													3315,
													1645
												]
											]
										},
										{
											"area": "4f2",
											"points": [
												[
													2115,
													1580
												],
												[
													2122,
													1513
												],
												[
													2146,
													1458
												],
												[
													2192,
													1409
												],
												[
													2236,
													1378
												],
												[
													2296,
													1356
												],
												[
													2355,
													1352
												],
												[
													2411,
													1373
												],
												[
													2461,
													1398
												],
												[
													2496,
													1432
												],
												[
													2529,
													1482
												],
												[
													2551,
													1539
												],
												[
													2552,
													1607
												],
												[
													2541,
													1651
												],
												[
													2513,
													1700
												],
												[
													2479,
													1738
												],
												[
													2446,
													1761
												],
												[
													2392,
													1782
												],
												[
													2332,
													1792
												],
												[
													2285,
													1782
												],
												[
													2231,
													1760
												],
												[
													2186,
													1722
												],
												[
													2147,
													1673
												],
												[
													2122,
													1618
												]
											]
										},
										{
											"area": "555",
											"points": [
												[
													2793,
													2253
												],
												[
													2793,
													2831
												],
												[
													3458,
													2831
												],
												[
													3458,
													2253
												]
											]
										},
										{
											"area": "55b",
											"points": [
												[
													2789,
													2862
												],
												[
													3459,
													2867
												],
												[
													3459,
													3025
												],
												[
													3413,
													3054
												],
												[
													3395,
													3085
												],
												[
													3366,
													3091
												],
												[
													3355,
													3075
												],
												[
													3316,
													3069
												],
												[
													3311,
													3092
												],
												[
													3264,
													3112
												],
												[
													3244,
													3113
												],
												[
													3231,
													3104
												],
												[
													3195,
													3120
												],
												[
													3176,
													3125
												],
												[
													3168,
													3147
												],
												[
													3126,
													3139
												],
												[
													3107,
													3125
												],
												[
													3084,
													3106
												],
												[
													3036,
													3113
												],
												[
													3008,
													3132
												],
												[
													3002,
													3153
												],
												[
													2945,
													3158
												],
												[
													2916,
													3144
												],
												[
													2874,
													3146
												],
												[
													2852,
													3161
												],
												[
													2821,
													3154
												],
												[
													2789,
													3172
												]
											]
										},
										{
											"area": "560",
											"points": [
												[
													2199,
													3662
												],
												[
													2208,
													3608
												],
												[
													2227,
													3565
												],
												[
													2256,
													3521
												],
												[
													2294,
													3489
												],
												[
													2328,
													3466
												],
												[
													2372,
													3456
												],
												[
													2420,
													3451
												],
												[
													2471,
													3455
												],
												[
													2515,
													3484
												],
												[
													2551,
													3522
												],
												[
													2591,
													3571
												],
												[
													2618,
													3613
												],
												[
													2628,
													3665
												],
												[
													2627,
													3718
												],
												[
													2606,
													3781
												],
												[
													2573,
													3824
												],
												[
													2535,
													3859
												],
												[
													2482,
													3884
												],
												[
													2418,
													3891
												],
												[
													2362,
													3889
												],
												[
													2307,
													3866
												],
												[
													2265,
													3828
												],
												[
													2236,
													3781
												],
												[
													2216,
													3742
												],
												[
													2205,
													3699
												]
											]
										},
										{
											"area": "55f",
											"points": [
												[
													2499,
													2924
												],
												[
													2527,
													2918
												],
												[
													2554,
													2896
												],
												[
													2567,
													2880
												],
												[
													2593,
													2887
												],
												[
													2609,
													2909
												],
												[
													2633,
													2902
												],
												[
													2641,
													2886
												],
												[
													2633,
													2871
												],
												[
													2641,
													2858
												],
												[
													2767,
													2858
												],
												[
													2767,
													3193
												],
												[
													2729,
													3213
												],
												[
													2721,
													3227
												],
												[
													2735,
													3247
												],
												[
													2732,
													3287
												],
												[
													2719,
													3302
												],
												[
													2702,
													3331
												],
												[
													2709,
													3349
												],
												[
													2721,
													3359
												],
												[
													2738,
													3351
												],
												[
													2776,
													3362
												],
												[
													2788,
													3379
												],
												[
													2775,
													3404
												],
												[
													2779,
													3425
												],
												[
													2801,
													3439
												],
												[
													2828,
													3436
												],
												[
													2844,
													3424
												],
												[
													2874,
													3438
												],
												[
													2881,
													3465
												],
												[
													2876,
													3485
												],
												[
													2856,
													3498
												],
												[
													2848,
													3513
												],
												[
													2861,
													3525
												],
												[
													2875,
													3538
												],
												[
													2898,
													3536
												],
												[
													2912,
													3513
												],
												[
													2946,
													3513
												],
												[
													2949,
													3532
												],
												[
													2978,
													3536
												],
												[
													2987,
													3545
												],
												[
													2988,
													3559
												],
												[
													3021,
													3552
												],
												[
													3036,
													3562
												],
												[
													3046,
													3578
												],
												[
													3046,
													3593
												],
												[
													2629,
													3593
												],
												[
													2605,
													3540
												],
												[
													2545,
													3479
												],
												[
													2513,
													3451
												],
												[
													2499,
													3446
												]
											]
										},
										{
											"area": "564",
											"points": [
												[
													2138,
													5145
												],
												[
													2149,
													5145
												],
												[
													2167,
													5149
												],
												[
													2193,
													5133
												],
												[
													2187,
													5104
												],
												[
													2168,
													5089
												],
												[
													2172,
													5060
												],
												[
													2205,
													5045
												],
												[
													2221,
													5046
												],
												[
													2255,
													5020
												],
												[
													2280,
													5006
												],
												[
													2294,
													4988
												],
												[
													2287,
													4939
												],
												[
													2258,
													4928
												],
												[
													2267,
													4911
												],
												[
													2287,
													4880
												],
												[
													2326,
													4869
												],
												[
													2366,
													4848
												],
												[
													2389,
													4842
												],
												[
													2413,
													4852
												],
												[
													2449,
													4839
												],
												[
													2467,
													4815
												],
												[
													2474,
													4792
												],
												[
													2508,
													4764
												],
												[
													2534,
													4756
												],
												[
													2573,
													4760
												],
												[
													2598,
													4781
												],
												[
													2618,
													4773
												],
												[
													2631,
													4751
												],
												[
													2616,
													4715
												],
												[
													2625,
													4681
												],
												[
													2654,
													4688
												],
												[
													2686,
													4658
												],
												[
													2680,
													4560
												],
												[
													2633,
													4546
												],
												[
													2615,
													4513
												],
												[
													2646,
													4484
												],
												[
													2675,
													4444
												],
												[
													2695,
													4442
												],
												[
													2724,
													4426
												],
												[
													2725,
													4393
												],
												[
													2736,
													4378
												],
												[
													2847,
													4334
												],
												[
													2880,
													4353
												],
												[
													2895,
													4365
												],
												[
													2925,
													4360
												],
												[
													2946,
													4314
												],
												[
													2982,
													4304
												],
												[
													3006,
													4285
												],
												[
													3038,
													4299
												],
												[
													3074,
													4325
												],
												[
													3078,
													4352
												],
												[
													3092,
													4362
												],
												[
													3141,
													4361
												],
												[
													3178,
													4369
												],
												[
													3206,
													4364
												],
												[
													3232,
													4381
												],
												[
													3253,
													4391
												],
												[
													3284,
													4386
												],
												[
													3308,
													4418
												],
												[
													3319,
													4448
												],
												[
													3334,
													4499
												],
												[
													3328,
													4536
												],
												[
													3302,
													4568
												],
												[
													3286,
													4593
												],
												[
													3301,
													4615
												],
												[
													3313,
													4654
												],
												[
													3328,
													4664
												],
												[
													3346,
													4651
												],
												[
													3366,
													4666
												],
												[
													3373,
													4682
												],
												[
													3340,
													4741
												],
												[
													3313,
													4751
												],
												[
													3298,
													4782
												],
												[
													3291,
													4818
												],
												[
													3311,
													4846
												],
												[
													3268,
													4904
												],
												[
													3246,
													4901
												],
												[
													3202,
													4948
												],
												[
													3185,
													4968
												],
												[
													3142,
													4972
												],
												[
													3122,
													4994
												],
												[
													3124,
													5015
												],
												[
													3127,
													5055
												],
												[
													3111,
													5075
												],
												[
													3084,
													5089
												],
												[
													3048,
													5084
												],
												[
													3022,
													5092
												],
												[
													3016,
													5127
												],
												[
													2968,
													5134
												],
												[
													2944,
													5109
												],
												[
													2924,
													5124
												],
												[
													2906,
													5147
												],
												[
													2906,
													5181
												],
												[
													2915,
													5228
												],
												[
													2940,
													5244
												],
												[
													2936,
													5285
												],
												[
													2898,
													5313
												],
												[
													2874,
													5314
												],
												[
													2842,
													5335
												],
												[
													2819,
													5373
												],
												[
													2822,
													5432
												],
												[
													2798,
													5466
												],
												[
													2794,
													5499
												],
												[
													2766,
													5528
												],
												[
													2731,
													5536
												],
												[
													2695,
													5521
												],
												[
													2684,
													5489
												],
												[
													2645,
													5482
												],
												[
													2620,
													5479
												],
												[
													2596,
													5476
												],
												[
													2589,
													5498
												],
												[
													2547,
													5493
												],
												[
													2529,
													5480
												],
												[
													2549,
													5447
												],
												[
													2525,
													5434
												],
												[
													2487,
													5446
												],
												[
													2484,
													5466
												],
												[
													2493,
													5511
												],
												[
													2461,
													5535
												],
												[
													2435,
													5549
												],
												[
													2409,
													5536
												],
												[
													2367,
													5499
												],
												[
													2328,
													5489
												],
												[
													2295,
													5504
												],
												[
													2246,
													5461
												],
												[
													2252,
													5432
												],
												[
													2227,
													5393
												],
												[
													2187,
													5381
												],
												[
													2189,
													5345
												],
												[
													2201,
													5294
												],
												[
													2168,
													5241
												],
												[
													2138,
													5209
												],
												[
													2132,
													5173
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/VRGR/thumbnail/116-map-4.1-the-house-of-lament.webp"
									},
									"credit": "Dyson Logos"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/117-map-4.1-the-house-of-lament-player.jpg"
									},
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 150,
										"offsetX": -60,
										"distance": 10
									},
									"title": "Player Version",
									"width": 4000,
									"height": 5700,
									"mapParent": {
										"id": "000"
									},
									"credit": "Dyson Logos"
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Ganek",
							"page": 210,
							"id": "4d9",
							"entries": [
								"Ganek jest skrzypiący, pokryty martwymi pnączami i zarobaczony, ale poza tym niczym się nie wyróżnia. Od frontu domu do obszaru 2 prowadzą odblokowane podwójne drzwi. Odblokowane drzwi po wschodniej stronie domu prowadzą do {@adventure area 10|HoL|0|10. Kitchen}. Postacie, którym powiedzie się test Wytrzymałości DC 12 ({@skill Athletics}), mogą wspiąć się po podporach ganku na {@adventure area 19|HoL|0|19. Exterior Balcony} wyżej.",
								{
									"type": "entries",
									"id": "4da",
									"entries": [
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 210,
											"id": "4db",
											"entries": [
												"Zniszczenie części ganku odsłania przestrzeń o wysokości 0,9 metra. Każda przestrzeń ganku o powierzchni 1,5 metra kwadratowego ma AC 13, 10 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne. Średnie stworzenia muszą się przeciskać, aby wejść do ganku, ale małe lub mniejsze stworzenia mogą wejść bez przeszkód. Te, które wcisną się do ganku, zdenerwują rój nienaturalnie agresywnych skorków (użyj bloku statystyk {@creature swarm of maggots|VRGR} w {@book chapter 5|VRGR|5})."
											]
										},
										{
											"type": "entries",
											"name": "Skarb",
											"page": 210,
											"id": "4dc",
											"entries": [
												"W piwnicy, tuż przed drzwiami wejściowymi do domu, znajduje się prostokąt wielkości grobu, pokryty szarym pyłem i martwymi robalami. Każdy, kto poświęci 5 minut na kopanie w tym miejscu, znajdzie przeklęty topór bojowy Dalka Dranzorga - Bilestongue, {@item berserker axe} (szczegółowo opisane w {@book Dungeon Master's Guide|DMG}) z wytłoczonymi, nadmiernie śliniącymi się demonicznymi ropuchami. Postacie raczej go nie znajdą, chyba że duch Dranzorga skieruje je tutaj podczas seansu."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Foyer",
							"page": 210,
							"id": "4dd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4de",
									"entries": [
										"W tym przestronnym foyer ściany pokryte są łuszczącą się tapetą i pachną stęchlizną. Kręte schody wznoszą się z popękanej kafelkowej podłogi na balkon powyżej, trzymając się z dala od przyciemnionego żyrandola. Drzwi prowadzą we wszystkich kierunkach. W centrum pomieszczenia na marmurowym postumencie stoi wykonana z brązu rzeźba orła z poroża."
									]
								},
								"To niegdyś imponujące wejście jest zakurzone i pokryte pajęczynami. Schody wspinają się na balkon powyżej ({@adventure area 13|HoL|0|13. Second-Floor Hall}). Sufit wznosi się tu na wysokość 6 metrów od podłogi. Posąg jest przymocowany do cokołu, które razem ważą 4 kilogramy.",
								{
									"type": "entries",
									"id": "4df",
									"entries": [
										{
											"type": "entries",
											"name": "Szafa",
											"page": 212,
											"id": "4e0",
											"entries": [
												"W szafie na zachodzie znajduje się kilka zniszczonych przez mole czarnych peleryn, a na wysokiej półce ciężkie, ale puste skórzane pudło na kapelusze."
											]
										},
										{
											"type": "entries",
											"name": "Przebudzone nawiedzenie",
											"page": 212,
											"id": "4e1",
											"entries": [
												"Kiedy do tego pomieszczenia wchodzi stworzenie, posąg orła trzęsie się i pęka. Rundę później z rzeźby wykluwa się mokry, czerwony {@creature peryton} i atakuje."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. Salon",
							"page": 212,
							"id": "4e2",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4e3",
									"entries": [
										"W salonie na ścianach wiszą dziesiątki wyblakłych portretów, a oczy portretowanych wpatrzone są w okrągły stół, na którym znajduje się ozdobna tablica spirytusowa. Nad wysokim kominkiem umieszczonym w północnej ścianie wisi szerokie lustro."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/118-04-012.dalk-dranzorg.webp"
									},
									"title": "Dalk Dranzorg",
									"width": 850,
									"height": 1300,
									"credit": "Paul Scott Canavan"
								},
								"Theodora Halvhrest używała tego pokoju, aby w gustowny sposób oddawać się swoim zainteresowaniom spirytystycznym. Tutejsze znaki i obrazy powstrzymują duchy domu przed wejściem do pokoju, chyba że zostaną przywołane za pomocą magii lub innego narzędzia, takiego jak tablica spirytystyczna.",
								"Obecnie śledczy przechowują tu swój sprzęt i planują \"rozbić obóz\" w tym pomieszczeniu.",
								{
									"type": "entries",
									"id": "4e4",
									"entries": [
										{
											"type": "entries",
											"name": "Seanse",
											"page": 212,
											"id": "4e5",
											"entries": [
												"Jeden z badaczy spędza tu czas, zapoznając się z miejscem i przeglądając notatki. Kiedy grupa przybywa po raz pierwszy, zauważa, że znajdująca się tu tablica spirytystyczna byłaby idealnym narzędziem do kontaktu z duchami domu, ale nie widzi niczego, co nadawałoby się do wykorzystania jako planchette. Zachęć bohaterów, aby ofiarowali znalezioną przez siebie rzutkę. Jeśli tego nie zrobią, badacz wkrótce znajdzie jedną w pokoju i zacznie przygotowywać się do przeprowadzenia pierwszego z kilku seansów. Sposób i czas przeprowadzenia seansów opisano szczegółowo w rozdziale \"{@adventure Séances|HoL|0|Séances}\"."
											]
										},
										{
											"type": "entries",
											"name": "Portrety",
											"page": 212,
											"id": "4e6",
											"entries": [
												"Portrety na ścianach przedstawiają członków rodziny Halvhrest, a także członków {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (szczegółowo opisanych w {@book chapter 3|VRGR|3}), z których wielu nosi Znak Kruka. Każda postać, która zda test Mądrości DC 16 ({@skill Perception}), zauważy zamaskowaną postać, taką jak ta na skrzyżowaniu, stojącą na tle portretu."
											]
										},
										{
											"type": "entries",
											"name": "Materiał referencyjny",
											"page": 212,
											"id": "4e7",
											"entries": [
												"Badacze posiadają wiele ksiąg opisujących nawiedzenia i okultystyczną wiedzę. Każda postać, która poświęci godzinę na zapoznanie się z tymi księgami, zyskuje przewagę przy następnym sprawdzianie Inteligencji ({@skill Arcana} lub {@skill Religion}) związanym z nieumarłymi lub historią Domu Żałoby. Księgi te mogą być również używane do identyfikacji Znaku Kruka, symbolu boga Ezry oraz symbolu {@book priests of Osybus|VRGR|3|Priests of Osybus} (patrz {@book chapter 3|VRGR|3})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Galeria",
							"page": 212,
							"id": "4e8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4e9",
									"entries": [
										"W tej skromnej galerii kurz zbierają nastrojowe pejzaże i ponure popiersia na marmurowych postumentach. We wnęce na wschodzie stoi onyksowy posąg atlety zmagającego się z monstrualnymi, bezcielesnymi mackami. Na zachodzie ściana z czarnego kamienia zagłębia się w to pomieszczenie, a łuk otwiera się na zaciemnioną przestrzeń za nią."
									]
								},
								"W tym pomieszczeniu prezentowana jest kolekcja sztuki rodziny Halvhrestów. Tematyka dzieł jest różna, a prace przez lata były zaniedbywane. Z pomieszczeniem sąsiaduje zabytkowa wieża przylegająca do domu.",
								{
									"type": "entries",
									"id": "4ea",
									"entries": [
										{
											"type": "entries",
											"name": "Statua",
											"page": 212,
											"id": "4eb",
											"entries": [
												"Ci, którzy zbadają posąg, zauważą, że jest on pusty, a oczy figurki otwierają się w pustej przestrzeni wewnątrz. Posąg ma AC 14, 10 punktów życia i jest odporny na obrażenia od trucizny i psychiczne. Jeśli zostanie zniszczona, bohaterowie odkrywają w środku kruchy skrawek pergaminu. Znajduje się na nim krótka wiadomość od udręczonego rzeźbiarza posągu: \"Zacienione palce. Oczy jak szkło. Strzeżcie się tego, co poniżej.-L. Dolan.\""
											]
										},
										{
											"type": "entries",
											"name": "Przebudzone nawiedzenie",
											"page": 212,
											"id": "4ec",
											"entries": [
												"Kiedy postać wejdzie do tego pomieszczenia, cztery znajdujące się tu popiersia eksplodują, uwalniając cztery {@creature Death's Head|VRGR|death's heads} zgrzytające odmiany (patrz {@book chapter 5|VRGR|5}). Jeśli popiersia zostały usunięte z tego pomieszczenia, wybierz dramatyczny moment po przebudzeniu domu, aby się z nich \"wykluły\"."
											]
										},
										{
											"type": "entries",
											"name": "Skarb",
											"page": 212,
											"id": "4ed",
											"entries": [
												"Cztery popiersia i sześć obrazów w tym pokoju są dobrze wykonane, a każdy z nich kosztuje 50 gp od kolekcjonera. Są jednak nieporęczne: popiersia ważą po 15 kilogramów, a oprawione obrazy po 7,5 kilograma."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5a. Podstawa wieży",
							"page": 213,
							"id": "4ee",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ef",
									"entries": [
										"Wiatr jęczy w otwartym wnętrzu starożytnej wieży przylegającej do dworu. Schody wybiegają z podłogi, okrążają ciemne granitowe ściany i znikają w komnacie wysoko nad nimi."
									]
								},
								"Z zamku Laventz pozostała tylko ta wieża. To tutaj Dalk Dranzorg groził, że uwięzi Marę Silvrę w murach zamku. Pozostała zamurowana wnęka, ale gdy dom jest uśpiony, nie można jej zauważyć ani się do niej dostać. Zarówno wieża, jak i podłoga są chronione przez odporność konstrukcji na uszkodzenia do czasu, gdy dom się obudzi.",
								"Schody wspinają się tutaj 3 metry do obszaru 5b.",
								{
									"type": "entries",
									"id": "4f0",
									"entries": [
										{
											"type": "entries",
											"name": "Przebudzone nawiedzenie",
											"page": 213,
											"id": "4f1",
											"entries": [
												"Krew spływa po północno-zachodniej ścianie, obrysowując ukrytą wnękę. Ta część muru ma AC 16, 20 punktów życia i odporność na obrażenia od trucizny i psychiczne. Otwarcie wnęki ujawnia ciasną przestrzeń wypełnioną tymi, których Mara pochowała w murach swojego zamku, a konkretnie dwoma {@creature boneless|VRGR} (patrz {@book chapter 5|VRGR|5}) i zwłokami Dalka Dranzorga.",
												"Dranzorg ma statystyki {@creature revenant} z jednym wyjątkiem: jego cecha Odmłodzenie odnawia jego i Bezkostnych po 1 minucie, przywracając ich do alkowy w tej okolicy. Nosi złowrogą zbroję i hełm z czaszką demona, które nosił za życia, ale wieki rdzy sprawiają, że nie wpływają one na jego statystyki. Dranzorg może zostać trwale zniszczony tylko wtedy, gdy zostanie zabity przez Marę lub istotę opętaną przez Marę. Szczegółowe informacje na ten temat znajdują się w \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" na końcu przygody."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5b. Tower Heights",
							"page": 213,
							"id": "4f2",
							"entries": [
								"Schody wewnątrz wieży nie mają poręczy i wspinają się na wysokość 12 metrów {@adventure area 26|HoL|0|26. Tower Chamber}. Stworzenia mogą wspinać się po wewnętrznych lub zewnętrznych ścianach wieży po udanym teście Siły o ST 14 ({@skill Athletics}).",
								{
									"type": "entries",
									"id": "4f3",
									"entries": [
										{
											"type": "entries",
											"name": "The Leaper",
											"page": 213,
											"id": "4f4",
											"entries": [
												"Każda istota, która wejdzie na wieżę, usłyszy przerażający krzyk. Dźwięk krzyku dobiega z góry, mija wszystkich wspinaczy, przenosi się na piętro wieży, a następnie powtarza się. Efekt brzmi tak, jakby ktoś wielokrotnie spadał z wieży. Ten krzyk jest efektem stworzonym przez złośliwego ducha zwanego Kosiarzem.",
												"Gdy dom jest uśpiony, Leaper manifestuje się jako dźwięk i potężny wiatr wiejący z góry. Każda istota, która wspina się na więcej niż 9 metrów w górę wieży, korzystając ze schodów lub w inny sposób, musi wykonać rzut obronny na Siłę o ST 15. W przypadku udanego rzutu obronnego, stworzenie zostaje zatrzymane w swoim ruchu i nie może wspiąć się wyżej z powodu silnego wiatru. W przypadku nieudanego rzutu obronnego, istota zostaje zrzucona ze schodów i otrzymuje 10 ({@dice 3d6}) obrażeń obuchowych po wylądowaniu w obszarze 5a. Wiatr w nadnaturalny sposób uniemożliwia latającym stworzeniom wzniesienie się na wysokość większą niż 9 metrów."
											]
										},
										{
											"type": "entries",
											"name": "Przebudzone nawiedzenie",
											"page": 213,
											"id": "4f5",
											"entries": [
												"Jeśli dom zostanie obudzony lub bohaterowie poszukają Kosiarza zgodnie z poleceniem podczas seansu, wiatr zostanie zastąpiony przez mściwego {@creature poltergeist} (wariant {@creature specter}), który spróbuje użyć swojego Telekinetycznego Naporu, aby zrzucić bohaterów ze schodów."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Pokój dzienny",
							"page": 213,
							"id": "4f6",
							"entries": [
								"Na pierwszym piętrze znajdują się trzy pokoje wypoczynkowe, w których Loren Halvhrest dał wyraz swojemu wątpliwemu gustowi w kolekcjonowaniu osobliwości. Możesz dowolnie określić zawartość tych tematycznych pomieszczeń i wszelkie nawiedzenia, które się w nich pojawiają, wykorzystując jako inspirację lęki i zainteresowania postaci."
							]
						},
						{
							"type": "entries",
							"name": "7. Konserwatorium",
							"page": 213,
							"id": "4f7",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4f8",
									"entries": [
										"Obumarłe pnącza porastają stoły i zamglone szklane ściany ogrodu zimowego. Zardzewiałe narzędzia ogrodnicze i doniczki z jałową ziemią leżą porozrzucane na solidnych drewnianych stołach."
									]
								},
								"Ta kryta szklarnia była dumą i radością Theodory Halvhrest.",
								{
									"type": "entries",
									"id": "4f9",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 213,
											"id": "4fa",
											"entries": [
												"Gdy postać po raz pierwszy wejdzie do tego pomieszczenia (niezależnie od tego, czy dom jest uśpiony, czy przebudzony), pojawia się wizja:",
												{
													"type": "insetReadaloud",
													"id": "4fb",
													"entries": [
														"Pomiędzy eyeblinkami, oranżeria jest żywa i wypełniona kwiatami. Po pomieszczeniu przechadza się przezroczysta kobieta w kapeluszu z woalką i parasolką. Zatrzymuje się tu i ówdzie, by podziwiać kwiat lub ustawić doniczkę, a potem spogląda w Twoją stronę. Tak nagle, jak się pojawiła, tak nagle znika, a pomieszczenie znów popada w ruinę."
													]
												},
												"Ta iluzoryczna wizja pozwala ujrzeć Theodorę Halvhrest. Postacie mogą ją rozpoznać, jeśli widziały portrety w obszarach 18 lub 22. Iluzja jest nieszkodliwa, a bohaterowie nie mogą jej zakłócić."
											]
										},
										{
											"type": "entries",
											"name": "Nawiedzona pułapka",
											"page": 213,
											"id": "4fc",
											"entries": [
												"Kiedy scena się kończy, aktywuje się nawiedzona pułapka z premią +2 do nawiedzenia (patrz \"{@variantrule Haunted Traps|VRGR}\" wcześniej w tym rozdziale). Każda istota w pomieszczeniu z wynikiem pasywnym {@skill Perception} 12 lub wyższym zauważa zardzewiałe narzędzia ogrodnicze lewitujące ze stołów i podłóg. Osoby, które to zauważą, mogą podjąć akcję. Po jej wykonaniu aktywuje się nawiedzona pułapka. Liczne koryta i narzędzia ogrodnicze rozchodzą się po pomieszczeniu. Każda istota w pomieszczeniu jest celem ataku dystansowego z premią +2. Trafiony cel otrzymuje 2 ({@dice 1d4}) obrażenia od przebicia i musi wykonać rzut ratunkowy na Wytrzymałość DC 14. Ci, którym się nie powiedzie, otrzymują {@condition restrained} i zaczynają się dusić, gdy z ich ubrań i ust wyrastają czarne pnącza, które następnie zaciskają się wokół ich ciał. Każda istota sąsiadująca z dotkniętą istotą może usunąć pnącza, poświęcając na to akcję i udany test na Wytrzymałość DC 14.",
												"Po uruchomieniu pułapki przez okna ogrodu zimowego przebiegają pęknięcia. Pęknięcia układają się w słowo \"Nieproszeni\"."
											]
										},
										{
											"type": "entries",
											"name": "Belladonna",
											"page": 214,
											"id": "4fd",
											"entries": [
												"Co dziwne, jedna roślina w tym pomieszczeniu wciąż żyje i kwitnie: to roślina belladonna z tłustymi, czarnymi jagodami. Może być przydatna do ukończenia symbolu Ezry, który pojawia się na drzwiach do {@adventure area 24|HoL|0|24. Children's Bedroom}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Sala balowa",
							"page": 214,
							"id": "4fe",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ff",
									"entries": [
										"Połamane deski markują wzór pajęczyny na drewnianej podłodze tej sali balowej. Krótka scena dla dawno zmarłych muzyków znajduje się na końcu sali, nad którą górują popękane witraże."
									]
								},
								"Halvhrestowie urządzali tu wspaniałe spotkania, nie wiedząc, że wcześniej w tym samym miejscu znajdowała się sala audiencyjna Władcy Wojennego Dranzorga.",
								{
									"type": "entries",
									"id": "500",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 214,
											"id": "501",
											"entries": [
												"To nawiedzenie przedstawia jedną ze stron wymiany zdań między Dalkiem Dranzorgiem a jego jeńcami po tym, jak wziął do niewoli Marę Silvrę i jej rycerzy. Nawiedzenie pojawia się tylko raz w trakcie przygody. Kiedy dwie lub więcej postaci po raz pierwszy wejdzie do tego pomieszczenia, przeczytaj poniższy tekst:",
												{
													"type": "insetReadaloud",
													"id": "502",
													"entries": [
														"Dociera do was pusty, szyderczy głos, odbijający się echem jakby z daleka. \"Daję wam prosty wybór, moi błędni rycerze. Możecie przyłączyć się do lady Silvry, a ja zamknę was wszystkich w murach mojej twierdzy. Albo porzućcie swego dowódcę, bądźcie świadkami jej egzekucji, a potem wolni i opowiedzcie o sprawiedliwości Dranzorga. Moje miłosierdzie zna tylko chwilę, przyjaciele. Wybierajcie!\""
													]
												},
												"Zapytaj każdego z graczy, jak lub czy jego postać zareaguje, tak jakby to oni byli tymi rycerzami. Następnie pomieszczenie wypełnia się rozdzierającym uszy wrzaskiem, który wpływa na każdą postać w okolicy w jeden z poniższych sposobów, zależnie od jej reakcji:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Dołącz do Lady Silvry lub Belligerence",
															"entry": "Postacie, które mówią, że przyłączą się do Lady Silvry lub które drwią z głosu, słyszą krzyk, ale nie są nim dotknięte. Zamiast tego jeden z witraży na scenie pęka. Pęknięcia wyglądają tak, jakby postać była uwięziona w szkle."
														},
														{
															"type": "item",
															"name": "Porzuć Lady Silvrę lub milcz",
															"entry": "Ci, którzy powiedzą, że porzucą Lady Silvrę lub będą milczeć, muszą wykonać rzut obronny na Mądrość z DC 14, otrzymując 10 ({@dice 3d6}) obrażeń psychicznych przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie. W obu przypadkach uszy postaci krwawią do końca jej następnej tury."
														},
														{
															"type": "item",
															"name": "Kanał Boskości",
															"entry": "Jeśli postać używa cechy klasowej Kanał Boskości, traktuje tę manifestację jako nawiedzoną pułapkę z premią +4 do Nawiedzenia. Jeśli cecha Kanał Boskości postaci dezaktywuje nawiedzoną pułapkę, krzyk, który po niej następuje, wydaje się odległy i słaby. Dźwięk jest nieszkodliwy, a po nim w pomieszczeniu panuje normalna atmosfera. Jeśli nawiedzona pułapka nie zostałaby unieszkodliwiona, traktuj to jako wrogość."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Szafa",
											"page": 214,
											"id": "503",
											"entries": [
												"Na tyłach pokoju stoi szafa wypełniona zwiędłymi dekoracjami z minionych uroczystości. Na wyblakłym banerze widnieją liczne skrzydlate koniki morskie i napis: \"Wszystkiego najlepszego z okazji urodzin Regan i Vastiona!\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. Hall na pierwszym piętrze",
							"page": 214,
							"id": "504",
							"entries": [
								"Hol jest wyłożony połamanymi ramami do zdjęć. Podłogę pokrywa dywan z zawrotnym geometrycznym wzorem.",
								{
									"type": "entries",
									"id": "505",
									"entries": [
										{
											"type": "entries",
											"name": "Szafa",
											"page": 214,
											"id": "506",
											"entries": [
												"Szafa jest ciemna i wyraźnie pusta."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lokalizacje House of Lament (10-18)",
					"page": 214,
					"id": "507",
					"entries": [
						{
							"type": "entries",
							"name": "10. Kuchnia",
							"page": 214,
							"id": "508",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "509",
									"entries": [
										"Regał, który wcześniej wisiał pod sufitem tej kuchni, roztrzaskał się, miażdżąc stół i rozrzucając zardzewiałe garnki i przybory kuchenne. W północnej ścianie wmurowany jest spory żelazny piec. Z pomieszczenia prowadzi kilka drzwi."
									]
								},
								"Kuchnia w domu Halvhrestów jest teraz w rozsypce. Gruz i połamane sprzęty sprawiają, że cały obszar {@quickref difficult terrain||3}.",
								{
									"type": "entries",
									"id": "50a",
									"entries": [
										{
											"type": "entries",
											"name": "Piekarnik",
											"page": 214,
											"id": "50b",
											"entries": [
												"Ten prosty piec to nic innego, jak kominek z metalowymi stojakami umieszczonymi za żelaznymi drzwiczkami. Stojaki można wyjąć, tworząc wystarczająco dużo miejsca, aby wpuścić do środka Średniego lub mniejsze stworzenie, ale komin jest zbyt wąski, aby się na niego wspiąć. Każdy, kto otworzy piec, znajdzie w środku ciepłą babeczkę z karmelowymi wiórkami, prezent od Kominowej Wiedźmy."
											]
										},
										{
											"type": "entries",
											"name": "Wiedźma z komina",
											"page": 214,
											"id": "50c",
											"entries": [
												"W tym kominie mieszka powściągliwy, {@condition invisible} duch. Wiedźma Kominowa to chaotyczna istota, która łaknie zarówno zniszczenia domu, jak i żywych stworzeń - zwłaszcza małych i mniejszych. Czarownica ujawnia swój wpływ poprzez paleniska połączone z kominem, do których należą piec w tej okolicy, kominki w łazience ({@adventure area 17|HoL|0|17. Master Bath}) i pokoju dziecinnym ({@adventure area 23|HoL|0|23. Nursery}), a także szczyt komina w pobliżu Wdowiego Chodu ({@adventure area 25|HoL|0|25. Widow's Walk}). Czarownica działa subtelnie, gdy dom jest uśpiony, ale staje się agresywna po przebudzeniu. Wiedźma Kominiarka może wykonać następujące akcje:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Baleful Baker",
															"entry": "Kominiarska Wiedźma może zamanifestować jeden wypiek raz na godzinę. Lukier na cieście może tworzyć jedną literę lub podobny wzór. Wypieki czarownicy są przepyszne, ale czasami kryją w sobie małe, nieszkodliwe niespodzianki - może to być przeoczony klucz, opuszek palca lub drgający ogon jaszczurki."
														},
														{
															"type": "item",
															"name": "Palce czarownicy",
															"entry": "Wiedźma Kominowa może raz na godzinę zamanifestować pazur, który wysuwa się z komina na chudym, zbyt męskim ramieniu. Jako akcję wiedźma może wykonać atak w zwarciu z premią +3 przeciwko celowi, który widzi w promieniu 3 metrów od jednego z palenisk. Jeśli cel zostanie trafiony, otrzyma 2 ({@dice 1d4}) obrażenia kłute i zostanie wciągnięty do najbliższego paleniska."
														},
														{
															"type": "item",
															"name": "Witch Fire",
															"entry": "Wiedźma Kominiarka może użyć akcji, aby raz na godzinę wywołać w jednym ze swoich palenisk ryczący ogień. Każda istota, która rozpocznie swoją turę wewnątrz płonącego paleniska lub która wejdzie do zapalonego pieca lub kominka po raz pierwszy w turze, otrzymuje 7 ({@dice 2d6}) obrażeń od ognia. Płomienie znikają po 1 minucie."
														},
														{
															"type": "item",
															"name": "Manifestacja",
															"entry": "Po przebudzeniu domu, Kominowa Wiedźma może wydać akcję, aby raz dziennie przywołać {@creature specter} w jednym z palenisk. Widmo wygląda jak poparzona wiedźma z machającymi, zbyt długimi rękami. Jeśli widmo zostanie pokonane, Kominiarska Wiedźma nie może wykonywać żadnych akcji i milczy przez 24 godziny."
														}
													]
												},
												"Wiedźma Kominowa chce zniszczyć Dom Lamentu, mając nadzieję, że to uwolni ją od komina. Może pomóc drużynie w pokonaniu innych potężnych duchów w domu, ale staje się niespokojna, jeśli się ją ignoruje. Wykorzystaj ducha do udzielania subtelnych wskazówek dla strony, jeśli zajdzie taka potrzeba, oraz do sprawiania, by Małe stworzenia były ostrożne wobec kominków w domu.",
												"Jeśli podczas seansu Mara wyśle bohaterów, aby \"wyeksmitowali\" Kominiarską Wiedźmę, ta przywoła {@creature specter}. Pokonanie jej spełnia prośbę Mari."
											]
										},
										{
											"type": "entries",
											"name": "Spiżarnia",
											"page": 215,
											"id": "50d",
											"entries": [
												"Produkty spożywcze w tej spiżarni rozpadły się na kurz i zgniłe mazie w szczelnie zamkniętych szklanych słojach."
											]
										},
										{
											"type": "entries",
											"name": "Skarb",
											"page": 215,
											"id": "50e",
											"entries": [
												"Przeszukując spiżarnię, odkrywasz fiolkę z czaszką szczura na etykiecie. W środku znajduje się jedna dawka {@item Assassin's Blood||assassin's blood poison} (patrz {@book Dungeon Master's Guide|DMG})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Jadalnia",
							"page": 215,
							"id": "50f",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "510",
									"entries": [
										"Przy szerokim stole w jadalni tej sali stoją krzesła i kandelabry przykryte zakurzonymi prześcieradłami. Na ścianach wiszą martwe natury przedstawiające wielokrotne wielkie uczty, a wyblakłe oleje sprawiają, że jedzenie wygląda na zgniłe."
									]
								},
								"Do jadalni prowadzi kilkoro drzwi, w tym drzwi przesuwne, które łączą to pomieszczenie z pokojem muzycznym (obszar 12). Kredens wypełniony jest pękniętymi naczyniami i sześćdziesięcioma sześcioma wygiętymi łyżkami. Sztuka na ścianach jest bezwartościowa.",
								{
									"type": "entries",
									"id": "511",
									"entries": [
										{
											"type": "entries",
											"name": "Gość kolacji",
											"page": 215,
											"id": "512",
											"entries": [
												"Pod prześcieradłem przykrywającym jedno z krzeseł siedzi postać wielkości dziecka. Pod nim siedzi poszarpana lalka w falbaniastej czerwonej sukience. Biała przepaska zakrywa brakujące oko z guzikiem."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Pokój muzyczny",
							"page": 215,
							"id": "513",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "514",
									"entries": [
										"Przepełnione meble stoją przed piękną harfą koncertową, na której wyrzeźbiono stado lecących gołębi."
									]
								},
								"W zakurzonym pokoju muzycznym znajdują się obwisłe, wilgotne i już nie tak miękkie meble.",
								{
									"type": "entries",
									"id": "515",
									"entries": [
										{
											"type": "entries",
											"name": "Evensong Harp",
											"page": 215,
											"id": "516",
											"entries": [
												"Ta nawiedzona harfa ma 1,8 metra wysokości i waży prawie 15 kilogramów. Jest w dobrym stanie i wygląda, jakby była regularnie oliwiona.",
												"Każda postać, która dotknie harfy, musi wykonać rzut ratunkowy na mądrość DC 14 lub zostać zmuszona do grania na niej. Postać zmuszona do grania musi wykonać test Charyzmy DC 16 ({@skill Performance}). Jeśli postaci się powiedzie, przez następną minutę gra bezbłędnie w szybkim tempie, ostrą jak szkło melodię, której nigdy wcześniej nie słyszała. Jeśli jej się nie uda, zagra utwór wspaniale, ale potnie się na strunach harfy, otrzymując {@dice 1d2} obrażeń od cięcia na początku każdej swojej tury przez 1 minutę. Postać nie może przestać grać, ale inna istota może odciągnąć ją od harfy, jeśli powiedzie jej się test Wytrzymałości DC 12. Po tym czasie harfa przestaje zmuszać postaci do grania na niej.",
												"Każdy, kto zostanie zmuszony do gry na harfie, poznaje utwór {@i Krwawe łzy Claverii}, wie, że napisał go kompozytor Lyron Evensong, i ma przewagę w kolejnych testach Charyzmy ({@skill Performance}) wykonywanych w celu zagrania tej mrożącej krew w żyłach melodii na dowolnym instrumencie."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Sala na drugim piętrze",
							"page": 215,
							"id": "517",
							"entries": [
								"Sala ta zaczyna się na balkonie z widokiem na foyer ({@adventure area 2|HoL|0|2. Foyer}), którego podłoga znajduje się 3 metry poniżej. Jedne z drzwi w holu otwierają się na schody prowadzące do {@adventure area 20|HoL|0|20. Third-Floor Hall}.",
								{
									"type": "entries",
									"id": "518",
									"entries": [
										{
											"type": "entries",
											"name": "Przebudzone nawiedzenie",
											"page": 215,
											"id": "519",
											"entries": [
												"W tej sali słychać kaszel z {@adventure area 16|HoL|0|16. Master Bedroom}."
											]
										},
										{
											"type": "entries",
											"name": "Seans pierwszy",
											"page": 215,
											"id": "51a",
											"entries": [
												"Kiedy strona skończy eksplorować piętra poniżej, badacze zapraszają ją do udziału w pierwszym seansie (patrz sekcja \"{@adventure Séances|HoL|0|Séances}\" na początku przygody). Jeśli strona udaje się bezpośrednio do tego obszaru, śledczy zapraszają ją na seans po zbadaniu dwóch lub trzech pomieszczeń."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "14. Sypialnie gościnne",
							"page": 215,
							"id": "51b",
							"entries": [
								"Dodatkowe sypialnie na drugim piętrze mieszczą po jednym obwisłym łóżku, szafie i biurku.",
								{
									"type": "entries",
									"id": "51c",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 216,
											"id": "51d",
											"entries": [
												"Według własnego uznania, w tych pokojach można nawiedzać otoczenie, wykorzystując pościel i ciemne miejsca pod meblami. Inne możliwe nawiedzenia to zwierzęce kształty wyszyte na pościeli, poduszki układające się w wielkie paszcze z kłami lub pokój wyglądający dokładnie tak, jak sypialnia z dzieciństwa danej postaci."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "15. Pokój poranny",
							"page": 216,
							"id": "51e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "51f",
									"entries": [
										"Wiklinowe krzesła i mały stolik do herbaty zajmują ten przewiewny, poranny pokój. Blade zasłony opadają z szerokich okien wychodzących na teren posiadłości. Przy kominku leży pulchna poduszka z frędzlami, na której wyhaftowano imię \"Newes\"."
									]
								},
								"Ten pokój jest przygotowany na śniadanie, które nigdy nie nadeszło.",
								{
									"type": "entries",
									"id": "520",
									"entries": [
										{
											"type": "entries",
											"name": "Legowisko dla zwierząt",
											"page": 216,
											"id": "521",
											"entries": [
												"Tutaj spał zwierzak Halvhresta, Newes. Pozostała tu zabawka lub dowód jej natury, cokolwiek by to nie było."
											]
										},
										{
											"type": "entries",
											"name": "Przebudzone nawiedzenie",
											"page": 216,
											"id": "522",
											"entries": [
												"Pierwsza postać, która wejdzie do pomieszczenia, zobaczy gigantyczne oko wpatrujące się w okno. Postać musi zdać rzut na Konstytucję DC 12 albo przez 1 minutę będzie {@condition frightened}."
											]
										},
										{
											"type": "entries",
											"name": "Skarb",
											"page": 216,
											"id": "523",
											"entries": [
												"Zestaw do herbaty zawiera cztery filiżanki i imbryk z delikatnym wzorem kwitnącej naparstnicy. Ten delikatny zestaw wart jest 200 gp. Na dnie jednej z filiżanek zaschnięte są liście herbaty, których resztki układają się w kształt krzyczącej twarzy bez oka."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "16. Sypialnia główna",
							"page": 216,
							"id": "524",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "525",
									"entries": [
										"W pokoju stoi wielkie łoże z baldachimem, na którego wezgłowiu wyryte są fazy księżyca. Szafa, biurko i podarte skórzane krzesło wypełniają to pomieszczenie, a wszystko to pokryte jest szalejącą pleśnią. W powietrzu unosi się chemiczny zapach, przypominający amoniak lub lekarstwa."
									]
								},
								"Zmarł tu Loren Halvhrest, który po miesiącach choroby zapadł na niewytłumaczalną chorobę. Z wyjątkiem łóżka, wyposażenie pokoju jest spróchniałe i kruche. Rozpadają się, gdy się ich dotknie.",
								{
									"type": "entries",
									"id": "526",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 216,
											"id": "527",
											"entries": [
												"Zapach, który unosi się w pokoju, nie ma źródła. Jest to subtelny zapach przypominający o lekach, które wypełniały ostatnie dni życia Loren Halvhrest."
											]
										},
										{
											"type": "entries",
											"name": "Przebudzone nawiedzenie",
											"page": 216,
											"id": "528",
											"entries": [
												"Każdy, kto znajduje się w tym pokoju lub w sąsiednim, słyszy rozdzierające ataki kaszlu. Osoby wchodzące do sypialni widzą świszczący oddech postaci skulonej pod ciężką kołdrą łóżka. Jeśli pościel zostanie odsunięta lub zaatakowana, wyłania się z niej i atakuje {@creature zombie plague spreader|VRGR} (patrz {@book chapter 5|VRGR|5})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "17. Wanna główna",
							"page": 216,
							"id": "529",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "52a",
									"entries": [
										"Resztki bogatej armatury wypełniają tę spleśniałą łazienkę. Szafy, parawany i toaletka z pękniętym lustrem stoją wzdłuż ścian pokrytych pękniętymi kafelkami. Podwyższona marmurowa wanna obok wbudowanego kominka świadczy o przywiązaniu do dekadencji."
									]
								},
								"Łazienka jest wilgotna i zagrzybiona, a jej ściany poplamione kolorowymi, ale niegroźnymi naroślami.",
								{
									"type": "entries",
									"id": "52b",
									"entries": [
										{
											"type": "entries",
											"name": "Wiedźma z komina",
											"page": 216,
											"id": "52c",
											"entries": [
												"Kominek podłącza się do nawiedzonego komina opisanego w {@adventure area 10|HoL|0|10. Kitchen}."
											]
										},
										{
											"type": "entries",
											"name": "Skarb",
											"page": 216,
											"id": "52d",
											"entries": [
												"Na toaletce stoi flakonik perfum z ozdobnym atomizerem, na którego etykiecie widnieje imię \"Boritsi\" napisane kunsztownym pismem. Buteleczka i zawarte w niej perfumy o zapachu wanilii są warte 50 gp, lub dziesięć razy więcej, jeśli zostaną sprzedane w domenie Borca."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "18. Biuro",
							"page": 216,
							"id": "52e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "52f",
									"entries": [
										"Gabinet zdobią solidne półki i biurko z rzeźbionymi satyrami w pozycji leżącej. Krzesło z wysokim oparciem jest odwrócone, zasłaniając osobę, która przy nim siedzi."
									]
								},
								"Z tego biura Loren Halvhrest zarządzał swoją małą firmą handlową. Na biurku stoi waga kupiecka, tępe przybory do pisania i mały, oprawiony portret Theodory Halvhrest.",
								"Szklane drzwi prowadzą na balkon zewnętrzny (obszar 19). Z tej strony łatwo jest otworzyć drzwi z zasuwkami.",
								{
									"type": "entries",
									"id": "530",
									"entries": [
										{
											"type": "entries",
											"name": "Dokumenty",
											"page": 216,
											"id": "531",
											"entries": [
												"Wśród książek i papierów znajdujących się w pokoju jest mnóstwo dokumentów, akta biznesowe Lorena przeplatają się z dokumentami osobistymi. Większość z nich jest zniszczona z powodu wieku, ale każda postać, której uda się sprawdzić Mądrość (DC 14), znajdzie skarb tego pokoju i jeden z poniższych dokumentów:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Testament Loren",
															"entry": "Testament i akt zgonu Lorena wymieniają czterech członków rodziny Halvhrestów - Lorena, jego żonę Teodorę, córkę Regan i syna Vastiona. W aneksie zapisano, że Loren zmarł z powodu \"uporczywej dewiltracji lewego płuca\"."
														},
														{
															"type": "item",
															"name": "Akt własności domu",
															"entry": "W stosie suchych dokumentów prawnych znajduje się akt własności domu i prawa do okolicznych gruntów. Dokumenty te wymieniają cechy terenu, w tym \"Ruiny zamku Laventz; poprzedni właściciele: Lady Mara Silvra, Dalk Dranzorg, Lord Cordon Silvra; daty nieznane\"."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Skarb",
											"page": 216,
											"id": "532",
											"entries": [
												"Oprócz nudnych dokumentów biznesowych, na biurku znajduje się klucz do skrytki w {@adventure area 22|HoL|0|22. Family Room}, srebrny naszyjnik o długości 1,2 metra i wartości 40 gp, a także {@item wand of magic missiles} lub {@item pistol} do wyboru wraz z pudełkiem zawierającym 49 pocisków (patrz {@book Dungeon Master's Guide|DMG})."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lokalizacje Domu Lamentu (19-27)",
					"page": 217,
					"id": "533",
					"entries": [
						{
							"type": "entries",
							"name": "19. Balkon zewnętrzny",
							"page": 217,
							"id": "534",
							"entries": [
								"Ten solidny, opleciony bluszczem balkon stoi 4,5 metra nad gankiem ({@adventure area 1|HoL|0|1. Porch}). Szklane drzwi prowadzą z balkonu do obszaru 18, ale są zaryglowane z drugiej strony. Drzwi mają AC 14, 8 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne."
							]
						},
						{
							"type": "entries",
							"name": "20. Sala na trzecim piętrze",
							"page": 217,
							"id": "535",
							"entries": [
								"Ten hol jest szczególnie skrzypiący. Znajduje się tu wytarty dywan pokryty geometrycznymi wzorami, których linii nie da się śledzić.",
								{
									"type": "entries",
									"id": "536",
									"entries": [
										{
											"type": "entries",
											"name": "Seans drugi",
											"page": 217,
											"id": "537",
											"entries": [
												"Seans {@adventure second séance|HoL|0|Second Séance} powinien nastąpić wkrótce po dotarciu postaci na to piętro. Jeśli seans jeszcze się nie odbył, zegar w obszarze 22 w niewytłumaczalny sposób wybije trzynastą godzinę lub martwy kruk spadnie z framugi drzwi. Jeśli jeden z badaczy towarzyszy uczestnikom, są oni zaskoczeni i zachęcają ich do powrotu do salonu, aby odpocząć i wznowić poszukiwania później - ostatecznie, po następnym seansie."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "21. Kwatery służbowe",
							"page": 217,
							"id": "538",
							"entries": [
								"Te skromne pokoje należały do służby Halvhrestów. W każdym z nich znajduje się łóżko, szafka na buty, biurko i krzesło. Są identyczne, z wyjątkiem opisanych poniżej.",
								{
									"type": "entries",
									"id": "539",
									"entries": [
										{
											"type": "entries",
											"name": "Agatha's Room",
											"page": 217,
											"id": "53a",
											"entries": [
												"This room is locked, and the only key is inside. A character using thieves' tools can try to pick the lock, which requires 1 minute and a successful DC 14 Dexterity check.",
												"This room belonged to Agatha Kavenza, the nursemaid of Regan and Vastion Halvhrest. A devotee of the god Ezra, Agatha decorated her room with a plaque of her god's symbol, a shield crossed with a spring of belladonna. This displays the missing part of the symbol that appears in area 23. Agatha hid herself here when spirits overwhelmed the house. Her fate is unknown, but a series of long scratches and broken fingernails end at a conspicuous bag on the floor. This is a {@item bag of holding}. A superstitious character of your choice might consider this scene evidence of the {@book Bagman|VRGR|5|Beware the Bagman} (detailed in \"Horror Monsters\" in {@book chapter 5|VRGR|5})."
											]
										},
										{
											"type": "entries",
											"name": "Victro's Room",
											"page": 217,
											"id": "53b",
											"entries": [
												"Victro's bed is unusually long, built to accommodate his 7-foot-tall frame. The key to his locked footlocker is in {@adventure area 27|HoL|0|27. Wine Cellar}. A character using thieves' tools can try to pick the lock, which requires 1 minute and a successful DC 12 Dexterity check. Inside the footlocker are suits custom-made for a very tall man, a pouch containing 13 sp, and an amulet bearing the symbol of a skull surrounded by a skeletal ouroboros—the icon of the {@creature Priest of Osybus|VRGR|priests of Osybus} (see {@book chapter 5|VRGR|5|Priests of Osybus})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "22. Family Room",
							"page": 217,
							"id": "53c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "53d",
									"entries": [
										"Rich furniture clusters around a tall fireplace, its mantle lined with dusty knickknacks. Above it hangs a portrait of a stiff but handsome family."
									]
								},
								"The furniture here is musty and greasy with dust.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/119-04-013.agatha.webp"
									},
									"title": "Agatha Kavenza's fate remains a mystery",
									"width": 850,
									"height": 2515,
									"credit": "Steven Oakley"
								},
								{
									"type": "entries",
									"id": "53e",
									"entries": [
										{
											"type": "entries",
											"name": "Portrait",
											"page": 217,
											"id": "53f",
											"entries": [
												"This oil painting depicts the four members of the Halvhrest family, Loren, Theodora, Regan, and Vastion. Any character who examines the painting and succeeds on a DC 12 Wisdom ({@skill Perception}) check notices a hinge that allows the frame to swing open. Doing so reveals a hidden shelf with a lockbox inside. The key from area 18 opens the lockbox. A character using thieves' tools can try to pick the lock, which requires 1 minute and a successful DC 14 Dexterity check. The \"Treasure\" section below details the box's contents."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 217,
											"id": "540",
											"entries": [
												"A malicious spirit animates the family portrait. The spirit isn't one of the Halvhrests, despite its claims. The Halvhrests' painted bodies perpetually melt and recongeal as the spirit speaks through each of them. It demands to know who the characters are, why they're in its house, and how they'll make amends for their trespasses. Whether the spirit can be placated and how is up to you—encourage the players to suggest ways to satisfy it. If the spirit grows displeased, the Halvhrest images push through the painting, toppling out one per round until four {@creature Ghoul||ghouls} emerge. Each oil-paint-smeared ghoul attacks as soon as it appears from the painting.",
												"The portrait has AC 12, 20 hit points, and immunity to poison and psychic damage. It can also be exorcised as a haunted trap with a +2 Haunt Bonus. If destroyed or exorcised, the painting returns to normal, the spirit no longer speaks through it, and no further ghouls emerge."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 217,
											"id": "541",
											"entries": [
												"Those who open the lockbox hidden behind the portrait find a 1-foot-long black feather and velvet pouch containing nine pieces of silver jewelry worth 10 gp each. A tenth piece is an amulet bearing the Mark of the Raven, a symbol used by the {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (see {@book chapter 3|VRGR|3}). The Mark of the Raven is not magical, but some fell forces recoil from the righteous powers it suggests (as in {@adventure area 31|HoL|0|31. Amber Cavity}). The amulet is worth 25 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "23. Nursery",
							"page": 218,
							"id": "542",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "543",
									"entries": [
										"This nursery lies in disarray. Toy chests, bookshelves, and chairs sized for children lie in splinters of colorful wood. Misshapen characters and bizarre animals smile from hand-painted murals covering the walls."
									]
								},
								"The remains of toys, dolls, and furnishings sized for children lie shattered about the room. The murals are creepy in the style of children's art.",
								{
									"type": "entries",
									"id": "544",
									"entries": [
										{
											"type": "entries",
											"name": "Sanctuary Door",
											"page": 218,
											"id": "545",
											"entries": [
												"The door to area 24 is under divine protection that manifests as an {@spell arcane lock} spell. The first time a creature touches the door, an incomplete symbol of the god Ezra appears amid the woodwork for an instant, then vanishes. This shield symbol doesn't bear the belladonna sprig that traditionally crosses it. If a character presents a belladonna sprig, such as from the plant in {@adventure area 7|HoL|0|7. Conservatory}, the {@spell arcane lock} is suppressed for 10 minutes.",
												"Each time the door is damaged, a blast of energy erupts from it, dealing 7 ({@dice 2d6}) radiant damage to all creatures within 10 feet of the door. The door takes no damage."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 218,
											"id": "546",
											"entries": [
												"The room's shattered toys animate, clattering together into three spindly forms with the statistics of two {@creature Carrionette|VRGR|carrionettes} (see {@book chapter 5|VRGR|5}) and a {@creature scarecrow}. In a hollow voice, the largest creature howls, \"Halvhrests! We smell Halvhrests!\""
											]
										},
										{
											"type": "entries",
											"name": "Chimney Witch",
											"page": 218,
											"id": "547",
											"entries": [
												"The fireplace here connects to the haunted chimney detailed in {@adventure area 10|HoL|0|10. Kitchen}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "24. Children's Bedroom",
							"page": 218,
							"id": "548",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "549",
									"entries": [
										"The room smells fresh, as if it's been recently cleaned and aired. Not a spot of dust sullies the pair of child-sized beds and other furnishings. A skeleton wearing a lady's dress with a veiled hat stares at you from where it sways in a wooden rocking chair."
									]
								},
								"The skeleton is all that remains of Theodora Halvhrest. It is not undead, but a blessing laid upon this room causes the chair to sway. If the skeleton or the chair is touched, the chair stops rocking.",
								"After the characters first enter the room (whether the house is dormant or awakened) and react to the skeleton, read the following:",
								{
									"type": "insetReadaloud",
									"id": "54a",
									"entries": [
										"A boy's voice issues from a stuffed purple dragon on one of the beds. \"They're not like the others. Should we hide from them too, Regan?\"",
										"\"Well, it doesn't matter now, donkey!\" a girl's voice replies from a figure of a tin knight on the other bed. \"They got in, so maybe they're not hungry things yet.\""
									]
								},
								"The two spirits are Regan and Vastion Halvhrest. Their mother's occult knowledge and prayers to Ezra protected this room, but also trapped Regan's and Vastion's spirits here. The ghosts don't visually manifest, but they speak through their favorite toys. They eagerly converse with characters and fall silent if threatened. The spirits know the following information and share it with friendly characters:",
								{
									"type": "list",
									"items": [
										"The skeleton is their mother, Theodora. She prayed to Ezra to protect the room and keep out the \"hungry things.\"",
										"The hungry things are bad spirits that took over. They \"stole\" the children's parents. The children don't know any named spirits.",
										"They would like to leave but don't know how."
									]
								},
								"If the characters tell the spirits that Theodora sent them, they eagerly cooperate. See Theodora's parts of the \"{@adventure Séances|HoL|0|Séances}\" and \"{@adventure Escaping the House|HoL|0|Escaping the House}\" sections for details on helping the children.",
								{
									"type": "entries",
									"id": "54b",
									"entries": [
										{
											"type": "entries",
											"name": "Ezra's Blessing",
											"page": 218,
											"id": "54c",
											"entries": [
												"Thanks to the fervent prayers of Theodora Halvhrest, the god Ezra warded this room with a {@spell hallow} spell that affects only this room and prevents all Undead (besides Regan and Vastion) from entering or seeing inside."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 218,
											"id": "54d",
											"entries": [
												"The effects of Ezra's blessing end when anyone enters and then leaves the room. This reveals Regan and Vastion's spirits to the other apparitions in the house, causing the house to awaken. See \"{@adventure Waking the House|HoL|0|Waking the House}\" earlier in the adventure for details."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "25. Widow's Walk",
							"page": 218,
							"id": "54e",
							"entries": [
								"This walkway along the roof of the house provides either a commanding view of the lands surrounding the House of Lament or, if the Mists have risen, a foggy netherworld.",
								{
									"type": "entries",
									"id": "54f",
									"entries": [
										{
											"type": "entries",
											"name": "Roof",
											"page": 218,
											"id": "550",
											"entries": [
												"The roof beyond the Widow's Walk is treacherously angled, covered in loose shingles, and slick with moss. A character moving across the roof without the aid of magic or gear to steady themselves must succeed on a DC 15 Strength ({@skill Athletics}) check or slide off the roof to the ground, taking 14 ({@dice 4d6}) bludgeoning damage."
											]
										},
										{
											"type": "entries",
											"name": "Witch Stone",
											"page": 218,
											"id": "551",
											"entries": [
												"A ledge juts from a chimney about 30 feet east of the northeast corner of the widow's walk. This is a witch stone, a mundane architectural superstition said to provide a place for witches to rest during their nightly travels. The chimney bearing the witch stone connects to the haunted chimney detailed in {@adventure area 10|HoL|0|10. Kitchen}. Any character who succeeds on a DC 14 Intelligence ({@skill History}) check knows this fact, which might help them understand a request Theodora makes during a séance. Characters with the Stonecunning trait may apply it to this check. This stone has no special properties, but a character who lights a candle here satisfies Theodora's request."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "26. Tower Chamber",
							"page": 219,
							"id": "552",
							"entries": [
								"The tower chamber is empty except for a suit of crimson ring mail strewn across the floor. It lies in the middle of a faded chalk drawing of the Mark of the Raven. Theodora Halvhrest made this mark to stifle the evil she felt in the tower and, particularly, around the armor.",
								{
									"type": "entries",
									"id": "553",
									"entries": [
										{
											"type": "entries",
											"name": "Armor",
											"page": 219,
											"id": "554",
											"entries": [
												"This {@item ring mail|PHB} belonged to the knight Mara Silvra. The blood red suit is of an ancient style and bears the marks of repeated repairs. It has no magical properties unless employed to do battle with Dalk Dranzorg, as detailed in the \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" section at the end of the adventure."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "27. Wine Cellar",
							"page": 219,
							"id": "555",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "556",
									"entries": [
										"Creaking stairs lead into a damp, cobweb-draped cellar containing dusty racks and eight-foot-tall wine tuns. One of the casks has burst, covering the stone floor in crimson stains."
									]
								},
								"All three wine tuns are empty, though the one farthest from the stairs looks as though something burst from within. The racks are packed with bottles bearing obscure names, such as \"Purple Grapemash No. 3\" and \"Ludendorf Arsenic Wine.\" All the wine either leaked or spoiled long ago.",
								{
									"type": "entries",
									"id": "557",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 219,
											"id": "558",
											"entries": [
												"The cellar is infested with five {@creature Gremishka|VRGR|gremishkas} (see {@book chapter 5|VRGR|5}). Soon after any character enters the room, a gremishka makes a comically bad cat noise, trying to lure them closer."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 219,
											"id": "559",
											"entries": [
												"Anyone who investigates the wine racks and succeeds on a DC 8 Wisdom ({@skill Perception}) check finds an especially long apron. In its pocket is a silver tastevin worth 10 gp and the key to the footlocker in {@adventure area 21|HoL|0|21. Servants' Quarters}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (28-31)",
					"page": 219,
					"id": "55a",
					"entries": [
						{
							"type": "entries",
							"name": "28. Storage",
							"page": 219,
							"id": "55b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "55c",
									"entries": [
										"Old furnishings, rotten pantry staples, and boxes of mundane junk fills this musty storage space."
									]
								},
								"Any character who sifts through the room's contents and succeeds on a DC 14 Wisdom ({@skill Perception}) check finds nothing special but notes the room's west wall is distinct from the other walls. A character can make a DC 14 Intelligence ({@skill History}) check to discern the wall's nature. (A dwarf's Stonecunning trait proves useful here.) On a successful check, the character realizes that this wall is part of a buried fortification. If the character has been in area 4 or 5, they note the similarity to the tower above.",
								{
									"type": "entries",
									"id": "55d",
									"entries": [
										{
											"type": "entries",
											"name": "Ancient Wall",
											"page": 219,
											"id": "55e",
											"entries": [
												"The ancient wall here hides the buried ruins of Castle Laventz. While the house is dormant, this wall is impervious to harm. However, after the house wakes, the junk in the room moves into stacks against the east wall and an archway appears in the west wall, leading to area 29."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "29. Buried Ruins",
							"page": 219,
							"id": "55f",
							"entries": [
								"This hollow isn't part of a larger construction, but rather a space between buried ruins. A rusted iron door is set into the wall of what used to be the ground floor of the tower. The iron door looks thoroughly rusted. As any character tries to open it, the door slams open."
							]
						},
						{
							"type": "entries",
							"name": "30. Buried Tower",
							"page": 219,
							"id": "560",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "561",
									"entries": [
										"Stairs curve along the wall of this buried tower chamber, rising then halting abruptly at the ceiling. Much of the floor has fallen away, collapsing into darkness."
									]
								},
								"Centuries ago, this level of the tower was bricked over. The pit descends 30 feet to area 31 below.",
								{
									"type": "entries",
									"id": "562",
									"entries": [
										{
											"type": "entries",
											"name": "Echoes from the Pit",
											"page": 219,
											"id": "563",
											"entries": [
												"As characters approach the pit, they hear their voices echo down the hole. Randomly determine one character whose voice doesn't echo. Instead, a pale amber light ignites in the dark below and something whispers the character's name from the pit."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "31. Amber Cavity",
							"page": 219,
							"id": "564",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "565",
									"entries": [
										"Nothing is natural about this buried cavity or the amber light flooding the space. Petrified figures lie trapped among the pale stone walls, their faces contorted in terror. Deeper, the floor forms a craterlike depression filled with inky muck. From the center of the pit rises a jagged amber monolith. A faint glow issues from within, backlighting a vague, elusive shape."
									]
								},
								"The cavern's walls are contorted in the shapes of the hundreds of souls trapped within the house. This is the heart of the House of Lament, a tortured space formed around the amber monolith that contains the Entity.",
								"A 30-foot-diameter depression surrounds the amber monolith. The sloped sides and the 2-foot-deep, polluted water at the bottom make the entirety of the crater {@quickref difficult terrain||3}. The water isn't harmful, but it is bitter, viscous, and stains like ink.",
								{
									"type": "entries",
									"id": "566",
									"entries": [
										{
											"type": "entries",
											"name": "Mara Silvra",
											"page": 219,
											"id": "567",
											"entries": [
												"If the characters approach the monolith, the air around them grows colder. The spirit of Mara Silvra (use the {@creature banshee} stat block) fades into view above the crater, a spectral knight with distorted, screaming features. Mara shouts before attacking, attempting to bargain with the force in the amber monolith: \"You foul thing! Take these lives and release me!\""
											]
										},
										{
											"type": "entries",
											"name": "Amber Monolith",
											"page": 220,
											"id": "568",
											"entries": [
												"The amber monolith is a rough block of solid amber 8 feet tall, 5 feet wide, and 5 feet thick. Within drifts a smoky wisp, the last lingering vestige of a dead, hateful deity of any origin you choose. This vestige can't be harmed or controlled, and it is immune to all conditions. Any creature that touches the amber monolith forms a telepathic link with the vestige inside. The vestige tries to coax the creature into its service by offering it a Dark Gift (see {@book chapter 1|VRGR|1}).",
												"The amber monolith has AC 16, 80 hit points, and immunity to poison and psychic damage. If the monolith is damaged or if a character openly bears Theodora's Mark of the Raven, inky tendrils rise from the dark water and attack. These limbs use the statistics for five {@creature Shadow||shadows} and don't leave area 31. Destroying the monolith causes the limbs and the vestige within to vanish without a trace. Whether the vestige is destroyed or released is for you to decide."
											]
										},
										{
											"type": "entries",
											"name": "Mark of the Raven",
											"page": 220,
											"id": "569",
											"entries": [
												"The amulet from {@adventure area 22|HoL|0|22. Family Room} begins glowing when it's brought into this area. If a character uses an action to present the Mark of the Raven, Mara does not attack on the next turn, the light from the amber monolith dwindles, and the shadowy limbs have disadvantage on attack rolls, ability checks, and saving throws. A character can use the amulet multiple times, but doing so causes the shadowy limbs to focus their attacks on its bearer."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 220,
											"id": "56a",
											"entries": [
												"The opaque water hides the skeletal remains of dozens of the house's past victims. Any character who uses an action to sift through the water and succeeds on a DC 10 Wisdom ({@skill Perception}) check finds one of the following six treasures: one of four {@item Potion of Healing||potions of healing}, a {@item deck of illusions} in a watertight lacquered box, or Mara's crimson sword, Oathmaker—a {@item sword of vengeance} haunted by Mara Silvra (these magic items are detailed in the {@book Dungeon Master's Guide|DMG}). All of these treasures become obvious if the liquid is drained, as do 220 sp, 30 gp, and twelve amulets bearing the Mark of the Raven (each worth 5 gp)."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 220,
											"id": "56b",
											"entries": [
												"If Mara is destroyed, the cavern releases a mighty sigh. The house remains awakened, but the domain's borders open. Mara re-forms after one week, returning the house to its full power.",
												"If the amber monolith is destroyed, the house responds as described above and the inky water drains away, revealing the treasure within. Mara's spirit fades, whispering, \"Your slights are forgiven. Leave and never return to my home.\" Despite the monolith's destruction, the house regains its power after a week."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Escaping the House",
					"page": 220,
					"id": "56c",
					"entries": [
						"After the house is awakened, the domain's borders close and the house's spirits set their full attention on the party. Escaping the house requires disrupting the house's spirits in one of three ways, each encouraged by the spirit the characters communed with during their séances.",
						{
							"type": "entries",
							"name": "Guardian Spirit",
							"page": 220,
							"id": "56d",
							"entries": [
								"If the party communed with Theodora during the séances, the adventure's climax unfolds as follows.",
								{
									"type": "entries",
									"id": "56e",
									"entries": [
										{
											"type": "entries",
											"name": "Hidden Halvhrests",
											"page": 220,
											"id": "56f",
											"entries": [
												"After the characters explore and leave {@adventure area 24|HoL|0|24. Children's Bedroom}, the house detects the hidden Halvhrest children and wakes."
											]
										},
										{
											"type": "entries",
											"name": "Escape the House",
											"page": 220,
											"id": "570",
											"entries": [
												"If the characters attempt to leave the house with the children's toys, the spirits of the house physically manifest as a {@creature shadow demon} and two {@creature Specter||specters} at opposite sides of the front porch ({@adventure area 1|HoL|0|1. Porch}). Once characters leave the house, a new specter emerges from the house every other round on the specters' initiative count. The spirits shriek things like \"part of the house\" and \"feed us forever\" as the characters try to escape. If the characters reach the Mists, the spirit of Theodora Halvhrest parts the fog, allowing them to leave the domain."
											]
										},
										{
											"type": "entries",
											"name": "Reunion",
											"page": 220,
											"id": "571",
											"entries": [
												"Eventually the party emerges from the Mists, but Regan and Vastion don't follow. Looking back, the characters see the spirits of the two youngsters along with their parents as they fade into the Mists. At your discretion, the Halvhrests might grant the characters an eerie boon, potentially in the form of Dark Gifts (see {@book chapter 1|VRGR|1})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mara's Bargain",
							"page": 220,
							"id": "572",
							"entries": [
								"If the party conversed with Mara during the séances, the adventure's climax unfolds as follows.",
								{
									"type": "entries",
									"id": "573",
									"entries": [
										{
											"type": "entries",
											"name": "The Darkness Below",
											"page": 220,
											"id": "574",
											"entries": [
												"Mara urges the party to find area 31. This isn't to help her escape as her messages suggest, though. Rather, it's to attempt to sacrifice the characters as a way to bargain with the Entity for her freedom."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrant's Escape",
							"page": 220,
							"id": "575",
							"entries": [
								"If the party communicated with Dalk Dranzorg during the séances, the adventure's climax unfolds as follows.",
								{
									"type": "entries",
									"id": "576",
									"entries": [
										{
											"type": "entries",
											"name": "Dranzorg Released",
											"page": 220,
											"id": "577",
											"entries": [
												"After the house wakes, Dalk Dranzorg can be released as described in {@adventure area 5a|HoL|0|5a. Tower Base}. If the party doesn't release him, he breaks free himself after an hour. Dranzorg torments the party and rampages through the house, calling for Mara to face him. Once freed, he won't enter the parlor ({@adventure area 3|HoL|0|3. Parlor}), wandering off if the characters take refuge there."
											]
										},
										{
											"type": "entries",
											"name": "Enemy of My Enemy",
											"page": 221,
											"id": "578",
											"entries": [
												"Dranzorg can be permanently defeated only by Mara. If it doesn't occur to the characters, one of the investigators suggests reaching out to her spirit for help. Whether characters use the spirit board or another method to contact Mara, her furious spirit appears and demands the characters aid her in destroying Dranzorg. If they do, she'll let them leave the house. Mara demands the characters retrieve her armor from the tower chamber ({@adventure area 26|HoL|0|26. Tower Chamber}). If they use it in combat as described below, she can help them defeat Dranzorg."
											]
										},
										{
											"type": "entries",
											"name": "Eternal Rivals",
											"page": 221,
											"id": "579",
											"entries": [
												"Dranzorg focuses his attacks on the character wearing Mara's armor. If a character wearing Mara's armor is reduced to fewer than half their hit points, Mara's spirit possesses the character. From then on, the character has advantage on attacks against Dranzorg, and their attacks deal an extra {@dice 1d6} thunder damage against him, as Mara screams through the character with every attack."
											]
										},
										{
											"type": "entries",
											"name": "Evicted",
											"page": 221,
											"id": "57a",
											"entries": [
												"After Dranzorg is defeated, Mara relinquishes control of the character and allows the party to leave the house. At your discretion, a character who was possessed by Mara might carry a piece of her spirit with them, potentially in the form of a Dark Gift (see {@book chapter 1|VRGR|1}).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/VRGR/120-04-014.the-evil-beneath.webp"
													},
													"title": "The evil beneath the House of Lament adds to its prison of souls.",
													"width": 1700,
													"height": 1100,
													"credit": "Sam Keiser"
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Beyond the House",
					"page": 221,
					"id": "57b",
					"entries": [
						"From here, where the party's adventures lead is up to you. Perhaps the Mists deposit them back in their home worlds, concluding their shared nightmare. Or perhaps their fates are now inexorably bound to the Mists. In the latter case, the Dread Possibilities table suggests what might be in store for them.",
						{
							"type": "table",
							"caption": "Dread Possibilities",
							"colLabels": [
								"d4",
								"Further Adventures"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"The characters glimpse the winged figure they saw at the start of the adventure through the Mists. It leads them to a random domain."
								],
								[
									"2",
									"The investigators invite the characters to join them in Mordentshire. The characters gain a reputation as phantom liberators, a talent the spirits of Mordent desperately need (see {@book chapter 3|VRGR|3})."
								],
								[
									"3",
									"The party travels from the house to Borca (see {@book chapter 3|VRGR|3}), where they're contacted by either Ivana Boritsi or Ivan Dilisnya, who is eager to hear all about their exploits."
								],
								[
									"4",
									"{@book Firan Zal'honan|VRGR|3|Firan Zal'honan} (see {@book chapter 3|VRGR|3}) seeks out the characters and is interested in learning about their experience at the house. He's eager to patronize their search for \"amber sarcophagi.\""
								]
							]
						}
					]
				}
			]
		}
	]
}