{
	"data": [
		{
			"type": "section",
			"page": 1,
			"name": "X Marks the Spot",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/1.webp"
					},
					"width": 960,
					"height": 904
				},
				"Ucieczka z więzienia dla mało prawdopodobnej grupy bohaterów zamienia się w wyścig po starożytny relikt poszukiwany przez Legion Zmierzchu. Czy zdołacie pokonać nieznane i zdobyć skarb, zanim zrobi to wróg? Ta przygoda D&D rozgrywa się na płaszczyźnie Ixalan i wykorzystuje 4 poziomowe pregenerowane postacie.",
				{
					"type": "section",
					"name": "Kontekst",
					"page": 2,
					"entries": [
						"Ixalan to kraina eksploracji i odkryć. Jednak Legion Zmierzchu - stowarzyszenie wampirów, które powstało w wyniku sojuszu szlachty i kościoła - przybył niedawno zza oceanu, aby rozszerzyć swoje terytoria. Armia legionu dąży do podbicia wyspy, a wampiry wzniosły liczne forty na południu. Ich plany spotkały się jednak z oporem mieszkańców Ixalan.",
						"Imperium Słońca rządzi na wybrzeżu i zdołało oswoić dinozaury na tyle, by mogły z nimi współpracować. Tymczasem Heroldowie Rzek - luźne stowarzyszenie koczowniczych plemion merfolków - przemieszczają się po wnętrzu Ixalanu, pozostając w zgodzie z naturą. Te dwie grupy od dawna pozostają w niełatwej zgodzie.",
						"Na morzu siły pirackiej Koalicji Bezwstydnych nękają siły morskie Legionu Zmierzchu, które przybyły na ląd, by plądrować Ixalan według własnego uznania. Ale i tak nie wszystkie wampiry uważają obecną władzę za ostateczny autorytet. Zakon Pięciu Sakramentów, wampirza sekta kościelna, która wierzy w nawiązanie stosunków handlowych z Imperium Słońca, ma nadzieję pokrzyżować plany niedoszłych zdobywców."
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Przegląd",
			"entries": [
				"Legion Zmierzchu rządzi się rytuałami, które wymagają od jego członków, by żywili się wyłącznie krwią swoich wrogów. Dlatego w legionowej twierdzy, znanej jako Pogórze Zdobywcy, raz na każdą pełnię księżyca zabijani są więźniowie - wrogowie państwa i inni uznani za nieudaczników.",
				"Na początku przygody bohaterowie zostają uwięzieni w Pogórzu Zdobywcy i mają zostać straceni, aby nakarmić swoich porywaczy. Alante, wampirzy kleryk, który odprawia ostatnie rytuały w forcie, pomaga im w ucieczce z więzienia. Należy ona do Zakonu Pięciu Sakramentów i została oskarżona o sprzeciwianie się celom Legionu Zmierzchu.",
				"Pogrodzie Zdobywcy jest nadzorowane przez Vonę, znanego jako Rzeźnik z Maganu. Vona odkrył mapę regionu, na której zaznaczono lokalizację potężnego artefaktu, znanego jako Kielich Hierofanta, ukrytego na południu Ixalanu w Świątyni Aclazotza. Mówi się, że Kielich Hierofanta jest w stanie stworzyć nieskończone zasoby krwi, co czyni go potencjalnie cennym dla wampirów z Legionu Zmierzchu. Mówi się, że prorok imieniem Arguel z nieznanych powodów przyniósł kielich do świątyni, a Vona pragnie go zabezpieczyć.",
				"W zamian za różne przysługi - poza ucieczką przed pewną śmiercią - poszukiwacze przygód zgodzili się pomóc Alante w odnalezieniu artefaktu jako pierwszemu. Podróż przez wyspę z Pogórza Zdobywcy do Świątyni Aclazotza trwa kilka dni i prowadzi bohaterów przez niebezpieczne tereny oraz różne przypadkowe spotkania.",
				"Poszukując kielicha, bohaterowie spotykają szalonego apostoła, który może ich do niego doprowadzić. W zaginionej świątyni, która jest kryjówką kielicha, poszukiwacze przygód muszą stawić czoła demonicznemu pomiotowi boga-nietoperza. Udaje im się wtedy wyrwać kielich z wysuszonego ciała proroka, którego demon zaprowadził do świątyni.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/2.webp"
					},
					"width": 625,
					"height": 462
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Haki przygodowe",
			"entries": [
				"Bohaterowie wykonują misję dla Zakonu Pięciu Sakramentów, której celem jest odzyskanie Kielicha Hierofanta ze Świątyni Aclazotz, głęboko w niezbadanych lasach Ixalanu. Poza targami, które zawarli z kościołem, każdy z bohaterów otrzymał 100 gp za odzyskanie świętego przedmiotu i dostarczenie go do punktu spotkania na południe od wyspiarskiej twierdzy Fort Durron.",
				"Tła przedstawione na {@adventure character sheets|XMtS|9} dostarczają również motywacji dla postaci, aby zebrać się razem jako grupa.",
				"{@b Alante} ma nadzieję zyskać przychylność Zakonu Pięciu Sakramentów, sekty kościoła, która wierzy w nawiązanie stosunków handlowych z Imperium Słońca.",
				"{@b Velisha} pragnie wypędzić nienaturalne siły, które podobno zamieszkują Świątynię Aclazotz.",
				"{@b Rouxil} chce położyć kres konfliktowi w tym regionie Ixalanu, zapewniając Zakonowi Pięciu Sakramentów dojście do władzy.",
				"{@b Artinoq} pragnie pokoju i chce pokazać ojcu, że jest godnym przywódcą.",
				"{@b Turk Dwie Monety} pragnie zdobyć udział w wielkim skarbie, aby móc przeżyć resztę życia w rozpuście.",
				"{@b Ellie Redcap} nie pragnie niczego innego, jak tylko zostać kapitanem swojego statku - bez względu na to, jakie środki są konieczne.",
				{
					"type": "entries",
					"page": 2,
					"name": "Skarby",
					"entries": [
						"W tej przygodzie wykorzystano {@i Magic: The Gathering} kart, aby pomóc w budowaniu tempa postępu przygody i nagrodzić interaktywną grę.",
						"Będziesz potrzebował garści kart żetonów Skarbów (znajdziesz je w pakietach uzupełnień Ixalanu) oraz kilku kart z wyszczególnionymi skarbami z zestawu Ixalanu. Listę kart znajdziesz w punkcie \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" na końcu tej przygody, a następnie potasuj karty nie będące żetonami, aby stworzyć talię przedmiotów.",
						"Za każdym razem, gdy gracz posuwa się naprzód w realizacji celu, dokonuje ważnego odkrycia lub ma dobry pomysł, daj mu żeton Skarbu. Gracz nie może posiadać więcej niż jeden żeton Skarbu dla swojej postaci. Losowe spotkania dają wtedy możliwość odkrycia skrytki ze skarbem. Podczas przeszukiwania obszaru gracze turlają się przeciwko sobie, aby znaleźć skarb, co pozwala jednemu z graczy wykupić żeton Skarbu i dobrać go z talii przedmiotów."
					],
					"id": "004"
				}
			],
			"id": "003"
		},
		{
			"type": "section",
			"page": 3,
			"name": "Rozpoczęcie przygody",
			"entries": [
				"Gdy gracze wybiorą już postacie, możesz zaczynać. Przeczytaj poniższy tekst, aby przedstawić scenariusz i targ, jaki bohaterowie zawarli w zamian za swoją wolność.",
				{
					"type": "insetReadaloud",
					"entries": [
						"Wasz czas spędzony w więziennych celach Pogórza Zdobywców dobiega końca, podobnie jak wasze życie. Podobnie jak wszyscy uznani za wrogów Legionu Zmierzchu, macie zostać straceni, aby nakarmić wampiry, które dowodzą twierdzą. W noc poprzedzającą pełnię księżyca zostaliście przeniesieni do komnaty kata, jako następni w kolejce do złożenia w ofierze."
					],
					"id": "006"
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"Jednak wasi porywacze nie wiedzą, że każde z was zawarło pakt z klerykiem Alante. W zamian za wasze życie i odzyskanie legendarnej relikwii znanej jako Kielich Hierofanta, obiecano wam różne przysługi od Zakonu Pięciu Sakramentów - wampirycznej sekty, która sprzeciwia się pragnieniu podboju Legionu Zmierzchu. Podczas krótkiego pobytu w Pogórzu Zdobywcy Alante zdołał przekazać ci plan ucieczki, wysyłając w różnych momentach zaklęcia informacyjne. Dziś w nocy ten plan się urzeczywistni."
					],
					"id": "007"
				},
				{
					"type": "entries",
					"page": 3,
					"name": "Wielka ucieczka",
					"entries": [
						"Przeczytaj poniższe fragmenty, aby przygotować się do ucieczki bohaterów przed siłami Legionu Zmierzchu:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Stoisz w dużej celi, oczekując na wezwanie kata. Za oknem celi prawie pełny księżyc wisi wysoko na bezchmurnym niebie. Na środku komnaty katowskiej, na kamiennym bloku, leży wielki topór. Łańcuchy z rzeźnickimi hakami wiszą nad metalowymi kadziami, które czekają, by zebrać krew straconych i przypomnieć ci o zbliżającym się spotkaniu ze śmiercią.",
								"Strażnicy otwierają metalową kratę, która zamyka twoją celę. Wchodząc do komnaty za nią, widzisz kleryka, który będzie nadzorował twoją ofiarę. To jest twój znak. Czas odprawić ostatnie rytuały. . strażnikom."
							],
							"id": "009"
						},
						"Bohaterowie nie posiadają żadnego ekwipunku, z wyjątkiem Alante. Są nieopancerzeni i mogą zadawać tylko ciosy bez broni, zadając obrażenia od obrażeń równe 1 + modyfikator siły.",
						"Oddziały Legionu Zmierzchu stacjonujące u Podnóża Zdobywcy są lojalne wobec Vony, Rzeźnika z Maganu. Dwóch ludzi {@creature guard|mm|guards} eskortowało kleryka Alante do celi. Jeden ze strażników ma przy sobie zestaw kluczy, za pomocą których można otworzyć cele więzienne, główne drzwi i właz katowski (patrz poniżej). Po obwodzie pomieszczenia znajduje się pięć innych cel, z których każda jest wystarczająco duża, aby pomieścić pięciu więźniów, ale na razie pusta.",
						"Tylko jedne drzwi prowadzą do wyjścia z komnaty katowskiej. Alante, Turk i Ellie wiedzą, że jeszcze nigdy żadnemu więźniowi nie udało się uciec z Pogórza Zdobywcy, a przejście przez te drzwi oznacza bezwzględną walkę z dziesiątkami strażników i brak gwarancji na znalezienie wyjścia.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Luk egzekucyjny",
									"entries": [
										"W jednym z rogów komnaty, obok metalowej kraty o boku 3 stóp kwadratowych stoi dźwignia zamknięta na kłódkę. Jeśli dźwignia zostanie odblokowana (kluczem noszonym przez strażnika lub udanym testem zręczności DC 20 przy użyciu {@item thieves' tools|phb}), można ją pociągnąć, aby otworzyć kratę. Ujawnia to właz kata - zsyp, którym ciała są wrzucane do oceanu po tym, jak zostały pozbawione życia przez wampiry w forcie.",
										"Postać, której uda się wykonać test inteligencji DC 10 ({@skill Investigation}), zauważa, że śliskie ściany zsypu nie oferują żadnych uchwytów. To sprawia, że spadamy prosto do oceanu i nie ma możliwości, aby ktoś się w ten sposób podniósł. Postacie, które wyskoczą przez właz, nie otrzymują żadnych obrażeń, gdy wpadną do wody, i mogą bez problemu dopłynąć do brzegu.",
										"Godzinę po ucieczce bohaterów, nowa grupa strażników wchodzi do bloku kata i ogłasza alarm (patrz \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold}\", poniżej).",
										"Każda postać, której powiedzie się test Mądrości DC 15 ({@skill Perception} lub {@skill Survival}), zauważy {@creature hunter shark} w wodzie. Każdy członek grupy, który otrzyma obrażenia podczas walki ze strażnikami, przyciąga jego uwagę i sprawia, że rekin zaczyna atakować."
									],
									"id": "00b"
								}
							],
							"id": "00a"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Przyczółek zdobywcy",
					"page": 3,
					"entries": [
						"Gdy bohaterowie dotrą na plażę w cieniu fortecy, przeczytaj:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Bastionowa fortyfikacja Pogranicza Zdobywców wznosi się wysoko ponad strome zbocze klifu. Fale rozbijają się o skaliste brzegi, a ich czoła oświetlone są światłem księżyca."
							],
							"id": "00d"
						},
						"Towarzysz raptora Artinoqa, Sharkbait, czeka na plaży z plecakiem zawierającym dziesięciodniowy ekwipunek {@item rations (1 day)|phb|rations}. Gdy tylko zobaczy swojego towarzysza, zaprowadzi grupę do ukrytej skrytki zakopanej w piasku, w której znajduje się cały skonfiskowany sprzęt. Alante udało się go przemycić z fortecy kilka dni temu.",
						"Na północy ścieżka prowadzi do Pola Ruin. Podążając tą ścieżką w kierunku północno-zachodniego przejścia górskiego, bohaterowie przejdą przez region Źródła Pierwotnego, omijając twierdze Legionu Zmierzchu.",
						"Twierdze te - Fort Leor i Fort Durron - leżą na zachodzie. Podróż tą trasą ułatwia dobrze uczęszczana ścieżka, ale teren ten jest często patrolowany przez żołnierzy Legionu Zmierzchu.",
						"Niezależnie od wybranej drogi, bohaterowie muszą przejść przez Nieodebrane Terytorium, zanim dotrą do Świątyni Aclazotza.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Odkrywanie i pogoń",
									"entries": [
										"Godzinę po tym, jak bohaterowie walczyli ze strażnikami, inny patrol wchodzi do komnaty katowskiej i odkrywa ucieczkę. W forcie rozlega się alarm dzwonowy, a dwunastoosobowy patrol {@creature guard|mm|guards} zostaje wysłany, aby przeczesać okolicę w poszukiwaniu więźniów i obłudnego Alante. Dodatkowo zapalają się wieże sygnalizacyjne pomiędzy Pogórzem Zdobywcy, Fortem Leor i Fortem Durron, utrudniając postaciom, które nie należą do Legionu Zmierzchu, poruszanie się niezauważone wzdłuż plaży. Wszelkie kontrole zręczności ({@skill Stealth}) wykonywane przez postacie w celu uniknięcia strażników są wykonywane z minusem.",
										"Dwie godziny po ucieczce Vona odkrywa, że Alante próbuje przejąć {@i Kielich Hierofanta} przed nim. Rzeźnik z Maganu zbiera siły i wysyła je, aby jako pierwsze odnalazły relikt. W skład łowców relikwii Vony wchodzi dwóch żołnierzy-wampirów (użyj {@creature guard} statystyk), ludzki kleryk (użyj {@creature priest} statystyk) oraz człowiek {@creature scout}, wszyscy na koniach. Wybierają najbardziej bezpośrednią drogę do Świątyni Aclazotza, mijając Fort Leor i Fort Durron po drugiej stronie plaży. Później jednak gubią się na Nieodebranym Terytorium i można ich tam spotkać losowo."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Niebezpieczeństwo na plaży",
									"entries": [
										"Idąc dalej wzdłuż linii brzegowej, bohaterowie natrafiają na wraki licznych statków. Wśród zabitych jest ork kapitan Beelzebufo z pirackiego statku Relentless, na którym służyli zarówno Ellie, jak i Turk. Każda postać, której uda się test Inteligencji DC 10 ({@skill Investigation}) zauważy, że ork wydaje się być martwy od ran kłutych, a nie od utonięcia.",
										"Każda postać uważnie obserwująca teren, która zdała test Mądrości DC 15 ({@skill Perception}), zauważy ruch na falach.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Wynurzające się z fal szkielety w potarganych strojach piratów podążają w stronę brzegu!"
											],
											"id": "011"
										},
										"Szóstka {@creature skeleton|mm|skeletons} atakuje, zyskując zaskoczenie, jeśli wszystkie postacie ich nie zauważą."
									],
									"id": "010"
								}
							],
							"id": "00e"
						},
						{
							"type": "inset",
							"name": "Odkrywanie Ixalanu",
							"entries": [
								"Podróż z Pogórza Zdobywcy do Świątyni Aclazotza zajmuje trzy dni przez plażę lub cztery dni przez góry. Podczas poruszania się po określonym terenie ({@adventure Fort Leor and Fort Durron|XMtS|3|fort leor and fort durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring} i {@adventure Uncharted Territory|XMtS|3|unclaimed territory}) mogą pojawić się losowe spotkania. Rzuć {@dice d20}, aby sprawdzić, czy nie natkniesz się na nie raz w ciągu dnia i raz w nocy. Jeśli wynik wyniesie 18 lub więcej w dzień, lub 15 lub więcej w nocy, dochodzi do losowego spotkania. Zapoznaj się z tabelami spotkań w każdym regionie, aby ustalić, co spotka poszukiwaczy przygód, a jeśli wynik nie jest sensowny w danych okolicznościach, przetasuj go."
							],
							"id": "012"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/3.webp"
							},
							"width": 552,
							"height": 913
						}
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"page": 4,
					"name": "Pole ruin",
					"entries": [
						"Dotarcie do tego obszaru z Pogórza Zdobywców zajmuje cztery godziny.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Dziesiątki ciał są porozrzucane po polu w różnym stanie rozkładu. Zniszczone sztandary poległych stronnictw wojennych powiewają w morskiej bryzie."
							],
							"id": "014"
						},
						"Bohaterowie mogą podążać rzeką na północ, aż do górskiego przejścia przez Źródło Pierwotne. Na południu znajduje się linia brzegowa. Fort Leor i Fort Durron znajdują się na zachodzie, w zasięgu wzroku od plaży.",
						"Udany test Mądrości DC 15 ({@skill Perception}) ujawnia obecność padlinożerców na polu. Trzy średnie raptory (użyj statystyki {@creature deinonychus|vgm}) ucztują na zwłokach na zachodzie. Jeśli bohaterowie zauważą raptory, mogą spróbować wykonać test grupowy {@skill Stealth} przeciwko pasywnej Mądrości ({@skill Perception}) tych stworzeń wynoszącej 13. W przypadku niepowodzenia testu grupowego lub jeśli bohaterowie nie zauważą raptorów, raptory zauważą grupę i zaatakują.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Przypadkowe spotkania",
									"entries": [
										"Jeśli grupa podróżuje wzdłuż brzegu w pobliżu fortów, użyj poniższej tabeli, jeśli dojdzie do losowego spotkania.",
										{
											"type": "table",
											"caption": "Shoreline Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"A 20-foot-deep hidden {@trap pit trap|xge} is noticed only with a DC 15 Wisdom ({@skill Perception}) check. The trap fires a flare when triggered, summoning a nearby patrol of {@dice 2d6} guards to investigate."
												],
												[
													"2",
													"{@dice 1d6} trilobites (use {@creature giant crab} statistics)"
												],
												[
													"3",
													"A worn jade totem is etched with a warning in {@language Primordial|phb|Aquan}: {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}"
												],
												[
													"4",
													"An area of {@trap quicksand|dmg} cannot be detected until one or more characters steps within it. The quicksand is 10 feet deep, and any creature that steps into it sinks {@dice 1d4 + 1} feet, then sinks {@dice 1d4} feet at the start of each of its turns. A successful Strength check (DC 10 + the number of feet sunk) allows a character to escape the quicksand. A rope thrown by an ally to the struggling creature grants advantage on the check. Any creature completely submerged begins to suffocate."
												],
												[
													"5",
													"{@dice 2d4} raptors (use {@creature velociraptor|vgm} statistics)"
												],
												[
													"6",
													"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@area hidden plunder|031|x}."
												]
											]
										},
										"Jeśli grupa podróżuje przez interior, aby uniknąć fortów, użyj poniższej tabeli, jeśli dojdzie do losowego spotkania.",
										{
											"type": "table",
											"caption": "Interior Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d4",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d6} skittering heartstoppers (use {@creature giant centipede} statistics)"
												],
												[
													"2",
													"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@area hidden plunder|031|x}."
												],
												[
													"3",
													"{@dice 1d4} aerosaurs (use {@creature quetzalcoatlus|vgm} statistics)"
												],
												[
													"4",
													"{@dice 1d4} ferocidons (use {@creature allosaurus} statistics)"
												]
											]
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/4.webp"
							},
							"width": 561,
							"height": 669
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Fort Leor i Fort Durron",
					"page": 5,
					"entries": [
						"Fort Leor, prosta budowla otoczona drewnianą palisadą, jest najbliższą fortecą w pobliżu Pogórza Zdobywcy. Dotarcie tutaj zajmuje bohaterom jeden dzień podróży.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Fort Leor stoi na środku plaży, wzdłuż rzeki, która spływa z północnych gór i wpada do oceanu. Otoczony drewnianą palisadą, wzdłuż murów fortu maszerują uzbrojone patrole."
							],
							"id": "018"
						},
						"Fort Durron, w pobliżu Świątyni Aclazotza, to odizolowana na wyspie twierdza, w której stacjonuje armada Legionu Zmierzchu. Podróż z Fortu Leor zajmuje jeden dzień.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Fort Durron wznosi się wysoko na wyspie na południu. To kolejna bastionowa forteca, podobna do Twierdzy Zdobywcy, której złowrogą obecność w oddali potęguje przycumowany do kamiennego pomostu myśliwiec Legionu Zmierzch."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Unikanie powiadomień",
									"entries": [
										"Postacie muszą przejść w pobliżu każdego fortu. Mogą użyć magii lub wykonać grupowy test Zręczności ({@skill Stealth}) (DC 15 aby się udało w dzień, DC 10 aby się udało w nocy) aby podróżować niezauważeni. W obu fortach, jeśli bohaterowie zostaną zauważeni, patrol dwunastu {@creature guard|mm|guards} strażników na {@creature riding horse|mm|riding horses} rusza na przechwycenie. Strażnicy pytają bohaterów o powody podróży przez ten obszar, a jeśli nie przekonają ich opowieści, ruszają do ataku i zatrzymują ich."
									],
									"id": "01b"
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Primal Wellspring",
					"page": 5,
					"entries": [
						"Dotarcie do tego obszaru z Pola Ruin zajmuje dwa dni.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Podążając naturalną ścieżką w górę przez górzysty teren, w końcu schodzisz z powrotem w dół, przechodząc przez bujny baldachim winorośli do żywej dżungli. Przed Tobą, z wielkiej kamiennej rzeźby wystającej z urwiska, tryska wodospad, zasilany przez potężne źródło."
							],
							"id": "01d"
						},
						"Obszar wokół źródła wodospadu jest pokryty gęstym listowiem i plątaniną pnączy, co czyni go {@quickref difficult terrain||3}. Ponieważ przez ten region nie prowadzi żadna naturalna ścieżka, nawigator grupy musi zdać test Mądrości DC 15 ({@skill Survival}), aby znaleźć drogę do następnego regionu. Jeśli grupa porusza się w wolnym tempie, nawigator otrzymuje premię +5 do tego testu, podczas gdy szybkie tempo nakłada karę -5. Nawigator może powtórzyć test po tym, jak spędzi {@dice 1d6} godzin próbując wrócić na kurs.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Czyhające zagrożenie",
									"entries": [
										"Każda postać, której uda się wykonać test Mądrości DC 15 ({@skill Perception} lub {@skill Survival}), zauważy ruch pod powierzchnią wody, maskowany przez plusk wodospadu. Źródło Pierwotne jest domem żagnicy (użyj statystyki {@creature giant crocodile}).",
										"Zakłócenie w jakikolwiek sposób pracy źródła powoduje zwrócenie uwagi stwora, który natychmiast atakuje.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Z basenu wynurza się paszcza ogromnej piersi, a jej olbrzymia czerwona płetwa rozbryzguje wodę na brzegu."
											],
											"id": "020"
										}
									],
									"id": "01f"
								}
							],
							"id": "01e"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/5.webp"
							},
							"width": 1242,
							"height": 809
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"page": 6,
					"name": "Nieodebrane terytorium",
					"entries": [
						"Dotarcie do tego obszaru z Fortu Durron lub Źródła Pierwotnego zajmuje jeden dzień.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Mgła z gór rozwiewa się, odsłaniając las deszczowy. Wysokie drzewa i liście wokół Ciebie są pełne ruchu, a makolągwy i papugi śpiewają kakofoniczną melodię."
							],
							"id": "022"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mało prawdopodobny sojusznik",
									"entries": [
										"Każda postać, której powiedzie się test Mądrości DC 15 ({@skill Perception}) podczas poruszania się po Nieodebranym Terytorium, stwierdza, że grupa jest śledzona. W odpowiedzi na bycie zauważonym (lub w dowolnym innym odpowiednim momencie), wampiryczny kleryk imieniem Mavren ujawnia się bohaterom (użyj statystyki {@creature cult fanatic}).",
										"Na pozór Mavren oszalał. Wysoka postać o ciemnych włosach, zapadniętych oczach i bladej skórze jest apostołem proroka Arguela i nosi podniszczone szaty duchownych Legionu Zmierzchu. Bohaterowie nie wiedzą jednak, że Mavren znajduje się pod kontrolą demona o imieniu Zotz - potomka straszliwego boga nietoperzy.",
										"Mavren zna następujące informacje, którymi dzieli się w trakcie każdej rozmowy z bohaterami:",
										{
											"type": "list",
											"items": [
												"Prorok Arguel miał wizję, która zaprowadziła go do dżungli Ixalanu z Kielichem Hierofanta.",
												"Świątynia Aclazotz jest ukryta w pobliskiej dżungli, cztery godziny drogi stąd.",
												"Wokół świątyni czai się mordercza istota, znana Mavrenowi jako \"nocny horror\"."
											]
										},
										"Każda postać, której powiedzie się test na Mądrość DC 10 ({@skill Insight}), stwierdzi, że Mavren wierzy, iż pracuje dla jakiegoś wyższego celu, ale też coś ukrywa. Jeśli postać zda test na Charyzmę DC 20 ({@skill Intimidation} lub {@skill Persuasion}) po naciśnięciu Mavrena, kleryk ujawnia poprzez swoje gadanie, że Świątynia Aclazotz jest domem jego demonicznego mistrza.",
										"Mavren może poprowadzić grupę bezpośrednio do świątyni Aclazotza. Jeśli bohaterowie odmówią jego pomocy, nawigator grupy musi zdać test Mądrości DC 15 ({@skill Survival}), aby znaleźć drogę do świątyni. Jeśli grupa porusza się w wolnym tempie, nawigator otrzymuje premię +5 do tego testu, podczas gdy szybkie tempo nakłada karę -5. Nawigator może powtórzyć test po tym, jak grupa spędzi {@dice 1d6} godzin próbując wrócić na kurs."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "Przypadkowe spotkania",
									"entries": [
										"Podczas wędrówki przez Nieodebrane Terytorium, jeśli dojdzie do losowego spotkania, skorzystaj z poniższej tabeli.",
										{
											"type": "table",
											"caption": "Unclaimed Territory Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d4} {@creature frilled deathspitter|psx|frilled deathspitters}"
												],
												[
													"2",
													"1 {@creature dryad} and {@dice 1d12} {@creature awakened shrub|mm|awakened shrubs}"
												],
												[
													"3",
													"Vona's relic hunters: 2 vampire soldiers ({@creature guard|mm|guards}), 1 human cleric ({@creature priest}), 1 human {@creature scout}"
												],
												[
													"4",
													"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@area hidden plunder|031|x}."
												],
												[
													"5",
													"1 {@creature griffon}"
												],
												[
													"6",
													"1 wildgrowth walker (use {@creature earth elemental} statistics)"
												]
											]
										}
									],
									"id": "025"
								}
							],
							"id": "023"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/6.webp"
							},
							"width": 536,
							"height": 664
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"page": 7,
					"name": "Świątynia Aclazotza",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Niemal ukryta w dżungli kamienna świątynia jest porośnięta pnączami. Jej szerokie schody prowadzą do zaciemnionego wejścia, które jest pokryte czerwono-czarną substancją. Wokół świątyni panuje absolutna cisza, jak gdyby miejsce to było pozbawione życia."
							],
							"id": "027"
						},
						"Każda postać, której uda się wykonać test inteligencji DC 10 ({@skill Investigation}), odkryje, że substancja na stopniach to krew. Nie da się ustalić, ile ciał zostało wciągniętych do tej świątyni.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Nocny horror",
									"entries": [
										"Jeśli Marven zaprowadził tu poszukiwaczy przygód, nalega, by szybko weszli do środka, zanim obudzą czającego się tu stwora.",
										"Stworom udaje się wykonać grupowy test Zręczności DC 15 ({@skill Stealth}), aby przejść niezauważone przez tego {@creature chupacabra|psx}, który atakuje, jeśli wyczuje wtargnięcie na swoje terytorium. Jeśli bohaterowie zostaną zaatakowani, Marven porzuca ich i wycofuje się do świątyni."
									],
									"id": "029"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/XMtS/7.webp"
									},
									"width": 524,
									"height": 566
								},
								{
									"type": "entries",
									"name": "Arguel's End",
									"entries": [
										"Wnętrze świątyni to pojedyncza komnata z sufitem o wysokości trzydziestu stóp. Jest nieoświetlona i postacie muszą użyć światła lub mieć {@sense darkvision}, aby ją zbadać.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Ścieżka od schodów prowadzi do kamiennej komory. Powietrze wypełnia silny smród, a temperatura jest tu znacznie niższa niż na zewnątrz, w wilgotnym lesie deszczowym. W centrum komnaty stoi samotny ołtarz, na którym leżą zwłoki."
											],
											"id": "02b"
										},
										"Stworzenia, które zbliżą się na odległość mniejszą niż 10 stóp od ołtarza, zauważą, że zwłoki są niczym więcej jak tylko wyschniętą łuską. Nosi szaty marszałka Legionu Zmierzchu, a w rękach trzyma ozdobny srebrny puchar.",
										"Każda istota, której uda się wykonać test inteligencji (DC 15) ({@skill Arcana} lub {@skill History}), rozpoznaje szczątki jako szczątki Arguela, proroka, o którym mówi się, że przyniósł {@i Kielich Hierofanta} do świątyni. Kielich, będący źródłem nieskończonej krwi, aktywuje się, gdy umieści się w nim pojedynczą kroplę krwi, wypełniając się po brzegi krwawym płynem."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Demoniczni strażnicy",
									"entries": [
										"Z sufitu nad ołtarzem zwisają czterej strażnicy zarazy (użyj {@creature giant bat} statystyk) oraz demon o imieniu Zotz (użyj {@creature vrock} statystyk). Jeśli Mavren uciekł przed atakiem chupacabry, powiadamia Zotza, swojego demonicznego pana, o obecności drużyny na zewnątrz. W przeciwnym razie, jeśli bohaterowie przybyli w dzień, zastaną stwory śpiące i mogą je zaskoczyć, jeśli zaatakują od razu, nie robiąc przy tym głośnego hałasu. W nocy bohaterowie muszą zdać grupowy test Zręczności DC 10 ({@skill Stealth}), aby wejść do świątyni niezauważeni i dopaść demona i jego sługusów.",
										"Demon Zotz, potomek zapomnianego boga nietoperzy, zamierza szerzyć zarazę i korupcję w Ixalan. Od dawna wykorzystuje swój wpływ na obłąkanego Mavrena, by sprowadzać ofiary do świątyni. Widząc, że {@i Kielich Hierofanta} może posłużyć do zawarcia pokoju między Legionem Zmierzchu a mieszkańcami, zmniejszając potrzebę składania krwawych ofiar, Zotz chroni przedmiot i próbuje go zniszczyć swoją demoniczną esencją.",
										"Mavren pomaga swojemu mistrzowi w walce. Jeśli przeżyje po pokonaniu Zotza, kleryk nie jest już pod władzą demona, ale pamięta i prześladują go wszystkie straszne rzeczy, które zrobił w imię Zotza."
									],
									"id": "02c"
								}
							],
							"id": "028"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/8.webp"
							},
							"width": 1242,
							"height": 959
						}
					],
					"id": "026"
				}
			],
			"id": "005"
		},
		{
			"type": "section",
			"page": 8,
			"name": "Wnioski",
			"entries": [
				"Po odzyskaniu {@i Kielich Hierofanta} ze Świątyni Aclazotza, bohaterowie mogą udać się na południe do punktu spotkania na południe od Fortu Durron, zaaranżowanego wcześniej przez Alante. Spotkają się tam z dwoma emisariuszami Zakonu Pięciu Sakramentów, którzy wypełniają warunki różnych umów zawartych z członkami grupy."
			],
			"id": "02d"
		},
		{
			"page": 9,
			"type": "section",
			"name": "Dodatek A: Statystyki potworów i postaci niezależnych",
			"entries": [
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Allosaurus}",
						"{@creature Awakened Shrub}",
						"{@creature Chupacabra|psx}",
						"{@creature Cult Fanatic}",
						"{@creature Deinonychus|vgm}",
						"{@creature Dryad}",
						"{@creature Earth Elemental}",
						"{@creature Frilled Deathspitter|psx}",
						"{@creature Giant Bat}",
						"{@creature Giant Centipede}",
						"{@creature Giant Crab}",
						"{@creature Giant Crocodile}",
						"{@creature Griffon}",
						"{@creature Guard}",
						"{@creature Hunter Shark}",
						"{@creature Priest}",
						"{@creature Quetzalcoatlus|vgm}",
						"{@creature Scout}",
						"{@creature Skeleton}",
						"{@creature Velociraptor|vgm}",
						"{@creature Vrock}"
					]
				}
			],
			"id": "02e"
		},
		{
			"type": "section",
			"page": 15,
			"name": "Dodatek B: Lokacje w Ixalan",
			"entries": [
				"Pokaż te ilustracje graczom w miarę postępów ich postaci w trakcie przygody.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/conquerors foothold.webp"
					},
					"title": "Conqueror's Foothold",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/field of ruin.webp"
					},
					"title": "Field of Ruin",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/primal wellspring.webp"
					},
					"title": "Primal Wellspring",
					"width": 822,
					"height": 594
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/unclaimed territory.webp"
					},
					"title": "Unclaimed Territory",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/temple of aclazotz.webp"
					},
					"title": "Temple of Aclazotz",
					"width": 882,
					"height": 648
				}
			],
			"id": "02f"
		},
		{
			"type": "section",
			"page": 18,
			"name": "Dodatek C: Mapa Ixalanu",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/map of ixalan.webp"
					},
					"width": 1403,
					"height": 936,
					"imageType": "map",
					"title": "Map of Ixalan",
					"grid": {
						"type": "none"
					}
				}
			],
			"id": "030"
		},
		{
			"type": "section",
			"page": 19,
			"name": "Dodatek D: Ukryty rabunek",
			"entries": [
				"Jeśli posiadasz odpowiednie {@i Magic: The Gathering} karty z zestawu Ixalan, możesz stworzyć talię i kazać graczom dobierać z niej karty, kiedy znajdą skarb. W przeciwnym razie, rzuć {@dice 1d6} na poniższą tabelę.",
				{
					"type": "table",
					"caption": "Hidden Plunder",
					"colStyles": [
						"col-1 text-center",
						"col-2",
						"col-4 text-center",
						"col-5"
					],
					"colLabels": [
						"1d6",
						"Item Name (Card Name)",
						"",
						"Description"
					],
					"rows": [
						[
							"1",
							"{@item Dowsing Dagger|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/dowsing dagger.webp"
								},
								"width": 280,
								"height": 206
							},
							"A curved jade blade fashioned by the River Heralds, this {@item +1 dagger} can detect the presence of fresh water within 200 feet of the wielder."
						],
						[
							"2",
							"{@item Pirate's Cutlass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/pirates cutlass.webp"
								},
								"width": 280,
								"height": 206
							},
							"This {@item +1 shortsword} is a terrifying weapon with a serrated edge. It grants its wielder advantage on Charisma ({@skill Intimidation}) checks when brandished."
						],
						[
							"3",
							"{@item Primal Amulet|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/primal amulet.webp"
								},
								"width": 281,
								"height": 203
							},
							"This beaded jade necklace bears an ancient symbol of the River Heralds. When worn, the primal amulet allows its wearer to cast {@spell speak with animals}, {@spell locate object}, and {@spell pass without trace}. Once the amulet has been used to cast a spell, it can't be used to cast that spell again until the next dawn."
						],
						[
							"4",
							"{@item Prying Blade|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/prying blade.webp"
								},
								"width": 280,
								"height": 208
							},
							"A hooked blade useful on board a ship or as a cutting tool in the wilderness, this {@item +1 shortsword} grants its wielder advantage on Strength ({@skill Athletics}) checks to climb or to escape while {@condition restrained}."
						],
						[
							"5",
							"{@item Sorcerous Spyglass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sorcerous spyglass.webp"
								},
								"width": 280,
								"height": 206
							},
							"This elegant brass {@item spyglass|phb} features an intricate lens mechanism. A creature looking through the sorcerous spyglass has advantage on Wisdom ({@skill Perception}) checks to detect things that can be seen. In addition, the user can view magical auras while looking through the spyglass, as if under the effect of a {@spell detect magic} spell."
						],
						[
							"6",
							"{@item Vanquisher's Banner|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/vanquishers banner.webp"
								},
								"width": 280,
								"height": 206
							},
							"This battle-worn but unbroken standard bears the insignia of one of the forces of the Legion of Dusk. A creature that holds the vanquisher's banner can use a bonus action to grant an ally advantage on the ally's next attack roll, saving throw, or ability check."
						]
					]
				}
			],
			"id": "031"
		},
		{
			"type": "section",
			"name": "Dodatek E: Postacie graczy",
			"page": 20,
			"entries": [
				"{@note Arkusze postaci można znaleźć za pośrednictwem linków pod każdym portretem.}",
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/alante.webp"
								},
								"title": "{@5etools Alante, Cleric of the Five Sacraments|pdf/adventure/XMtS/alante.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/artinoq.webp"
								},
								"title": "{@5etools Artinoq, Atzocan Archer|pdf/adventure/XMtS/artinoq.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sharkbait.webp"
								},
								"title": "Sharkbait",
								"width": 507,
								"height": 562
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/rouxil.webp"
								},
								"title": "{@5etools Rouxil, Emperor's Vanguard|pdf/adventure/XMtS/rouxil.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/velisha.webp"
								},
								"title": "{@5etools Velisha, Shaper of Highbranch|pdf/adventure/XMtS/velisha.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/ellie.webp"
								},
								"title": "{@5etools Ellie Redcap, Fathom Fleet Firebrand|pdf/adventure/XMtS/ellie.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-3",
						"col-6 text-center",
						"col-3"
					],
					"rows": [
						[
							"",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/turk.webp"
								},
								"title": "{@5etools Turk Two Coins, Ruthless Knave|pdf/adventure/XMtS/turk.pdf}",
								"width": 507,
								"height": 582
							},
							""
						]
					]
				}
			],
			"id": "032"
		}
	]
}