{
	"data": [
		{
			"type": "section",
			"name": "Wprowadzenie",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/PiP/001-0000.webp"
					},
					"width": 2248,
					"height": 2889
				},
				"Witamy w przygodzie życia!",
				"Peril in Pinebrook to wprowadzająca przygoda Dungeons & Dragons (znana również jako D&D) przeznaczona dla młodszych graczy, ale mogą się nią cieszyć gracze w każdym wieku!",
				"Peril in Pinebrook zawiera cztery gotowe do gry postacie, które można wykorzystać do prowadzenia pierwszej gry D&D. Uproszczone zasady pozwalają Mistrzowi Lochów (znanemu również jako DM) na łatwe prowadzenie gry bez konieczności posiadania innych materiałów lub znajomości zasad.",
				"Sugerowana liczba uczestników tego doświadczenia to jeden DM i czterech graczy, ale instrukcje opisują, jak przeprowadzić grę dla mniejszej liczby graczy. Jeśli masz więcej niż czterech graczy, każda z gotowych do gry postaci może być używana przez więcej niż jednego gracza.",
				{
					"type": "section",
					"name": "Podstawy",
					"page": 2,
					"entries": [
						"Dungeons & Dragons to oparta na współpracy gra fabularna. Każdy z graczy wciela się w rolę poszukiwacza przygód: bohatera z umiejętnościami i wiedzą - a czasem magią - które pozwalają mu pokonać wyzwania i osiągnąć wielkość!",
						"Jeden z uczestników gry wciela się w rolę Mistrza Lochu (DM). DM pełni rolę głównego narratora, strażnika tajemnic i sędziego. Ten dokument zawiera wszystko, co musisz wiedzieć, aby rozpocząć pracę jako DM."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Przygoda",
					"page": 2,
					"entries": [
						"Postacie w Dungeons & Dragons podejmują się zadań przez całe swoje życie, heroicznych podróży i śmiertelnych aktów odwagi, które stają się opowieściami o legendzie - lub opowieściami o zagładzie!",
						"Peril in Pinebrook zawiera pomocne wskazówki, sugestie i objaśnienia zasad, które pomogą nowym Dungeon Masterom w prowadzeniu przygody. Jeśli jesteś DM-em, możesz poprowadzić tę przygodę tak, jak została napisana, lub dodać własne fragmenty historii. Twoja wyobraźnia i wyobraźnia innych graczy sprawiają, że każda rozgrywka w D&D jest wyjątkowa.",
						"Sekcja \"Prowadzenie przygody\" zawiera informacje, które pomogą ci zdecydować, czy chcesz zostać DM. Jeśli zamiast tego wolisz wcielić się w postać, nie czytaj \"Wprowadzenia do przygody\" ani żadnej innej części przygody. Jeśli to zrobisz, możesz stracić część frajdy z gry."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Zasady",
					"page": 2,
					"entries": [
						"Dungeons & Dragons to specjalny rodzaj gry znany jako gra fabularna (RPG). W D&D zasady pomagają określić, czy postacie odniosą sukces, czy poniosą porażkę w obliczu wyzwań, przed którymi stają. Pomagają również całej grupie graczy opowiedzieć zabawną, ekscytującą i niezapomnianą historię.",
						"Zasady zostały wyjaśnione w sekcji \"Korzystanie z zasad\". Sekcja \"Prowadzenie przygody\" zawiera porady dla DM dotyczące prowadzenia pozostałych graczy podczas sesji gry.",
						"Tekst przygody wyjaśnia również zasady i rozgrywkę po drodze."
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Narzędzia",
					"page": 2,
					"entries": [
						"Aby zagrać w tę grę, potrzebujesz tego pakietu i kilku kości: co najmniej jednej kości 20-stronnej ({@dice d20}) i jednej kości 6-stronnej ({@dice d6}). Przyspiesza to rozgrywkę, jeśli każdy gracz ma własne kości, ale gracze mogą się nimi dzielić! Jeśli nie masz takich kości, możesz znaleźć w Internecie cyfrowe kostki do gry.",
						"Każdy gracz powinien mieć również możliwość robienia notatek i śledzenia zmian w swoim arkuszu postaci w miarę postępów w grze. Ołówek i papier sprawdzają się dobrze.",
						{
							"type": "entries",
							"name": "Arkusze postaci",
							"page": 2,
							"entries": [
								"Ten pakiet zawiera cztery arkusze postaci i poręczny przewodnik, który wyjaśnia niektóre zasady i opcje postaci bardziej szczegółowo. Każdy gracz otrzymuje jeden arkusz postaci. Jeśli w grze bierze udział więcej niż czterech graczy, mogą oni zmienić imiona i opisy na zduplikowanym arkuszu postaci, dzięki czemu będą mieli unikalne postacie o podobnych umiejętnościach i wyposażeniu.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@5etools Evandon Haart|pdf/adventure/PiP/Evandon_Haart.pdf}",
										"{@5etools Gallantine Birchenbough|pdf/adventure/PiP/Gallantine_Birchenbough.pdf}",
										"{@5etools Noorah Eldenfield|pdf/adventure/PiP/Noorah_Eldenfield.pdf}",
										"{@5etools Shalefire Stoutheart|pdf/adventure/PiP/Shalefire_Stoutheart.pdf}"
									]
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Doświadczenie",
					"page": 2,
					"entries": [
						"Peril in Pinebrook to gra, którą można ukończyć w ciągu 60-90 minut. Można robić przerwy lub prowadzić przygodę w krótszych sesjach.",
						"W razie potrzeby rozgrywkę można również wydłużyć. Pozostawienie czasu na odgrywanie ról i rozmowę między graczami zwiększa frajdę płynącą z D&D.",
						"Przed rozpoczęciem rozgrywki DM powinien zapoznać się z niniejszym dokumentem, aby lepiej zrozumieć zasady i przebieg przygody.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0000.webp"
							},
							"maxWidth": 300,
							"width": 1063,
							"height": 1135
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Korzystanie z zasad",
					"page": 3,
					"entries": [
						"Peril in Pinebrook wykorzystuje uproszczoną wersję zasad Dungeons & Dragons, aby nauczyć gry nowych DM i graczy. Tekst przygody zawiera również wskazówki, które DM i gracze mogą uznać za przydatne.",
						{
							"type": "entries",
							"name": "Działania postaci",
							"page": 3,
							"entries": [
								"Działania postaci mogą zakończyć się sukcesem lub porażką. Czy możesz trafić potwora swoją bronią? Czy uda ci się utrzymać równowagę na wąskiej półce podczas wspinaczki na górę? Czy uda ci się przekonać smoka, by cię nie zjadł?",
								"Odpowiedź na te pytania można znaleźć podczas gry, wykonując rzut {@dice d20}!"
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "d20 Rolls",
							"page": 3,
							"entries": [
								"20-stronna kość ({@dice d20}) jest najczęściej używaną kością w D&D. Rzuca się nią za każdym razem, gdy postać lub stworzenie próbuje zrobić coś ważnego.",
								"Rzeczy, które postać może próbować zrobić, są wymienione w sekcjach \"Ataki\" i \"Umiejętności\" na kartach postaci. Obok ataków i umiejętności znajdują się wyrażenia liczbowe, takie jak \"+5 do trafienia\". Jest to liczba dodawana do rzutu kością, gdy postać używa danego ataku lub umiejętności.",
								"Przykładowo, w karcie postaci Shalefire Stoutheart w sekcji \"Ataki\" widnieje \"Topór\", a obok niego \"+6 do trafienia\". Jeśli Shalefire chce zaatakować potwora swoim toporem, gracz rzuca kością {@dice d20}. Jeśli wypadnie 10, gracz dodaje 6 do rzutu kością, uzyskując ostateczny wynik ataku równy 16.",
								"Skąd gracz wie, czy jego rzut się powiódł, czy nie? Czytaj dalej, aby się dowiedzieć!"
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Klasa pancerza",
							"page": 3,
							"entries": [
								"Liczba, którą postać próbuje wyrównać lub przekroczyć rzutem ataku, nazywana jest klasą pancerza (zwaną również AC). Im wyższa klasa pancerza danej istoty, tym trudniej ją trafić. W poprzednim przykładzie rzut ataku Shalefire toporem ręcznym trafiłby istotę o klasie pancerza 16 lub niższej."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Uszkodzenie",
							"page": 3,
							"entries": [
								"Trafienie ataku powoduje zadanie obrażeń. Rzut na obrażenia pojawia się po ataku na karcie postaci. Topór ręczny Shalefire'a zadaje \"{@damage 1d6 + 4} obrażeń\", więc gracz rzuca jedną 6-stronną kością ({@dice d6}) i dodaje 4 do rzutu kością."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Klasa trudności",
							"page": 3,
							"entries": [
								"Klasa trudności (DC) to liczba, którą postać musi zrównać lub przekroczyć, aby odnieść sukces w akcji, która nie jest atakiem. Dotyczy to także rzutów na umiejętności.",
								"Na przykład, jeśli Shalefire chce przesunąć ciężki głaz blokujący wylot jaskini, wymaga to umiejętności o nazwie {@skill Athletics}. W sekcji \"Umiejętności\" na karcie postaci Shalefire'a znajduje się napis \"{@skill Athletics} +6\", więc gracz Shalefire'a rzuca 20-stronną kością i dodaje 6 do liczby na kości. Jeśli klasa trudności wymagana do przesunięcia głazu wynosi 12, gracz musi wyrzucić 6 lub więcej, aby Shalefire mógł przesunąć głaz.",
								"Klasa trudności dla akcji, których może spróbować postać, jest podana w tekście przygody. Ogólnie rzecz biorąc, klasa trudności 10 ({@dc 10}) jest łatwa, podczas gdy DC 15 stanowi wyzwanie. Większość akcji w tej przygodzie ma {@dc 10}. Mistrz Lochów może zmienić wartości DC, jeśli okoliczności sprawią, że dana akcja będzie łatwiejsza lub trudniejsza. Może także tworzyć własne wartości DC, gdy postacie próbują wykonać akcje nieuwzględnione w przygodzie."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Zalety i wady",
							"page": 3,
							"entries": [
								"Czasami to, co dzieje się w przygodzie, ułatwia życie postaci. Innym razem przeciwności losu układają się przeciwko bohaterom. Okoliczności te mogą być odzwierciedlone w D&D jako \"przewaga\" lub \"wada\".",
								{
									"type": "inset",
									"name": "Wskazówka DM",
									"page": 3,
									"entries": [
										"Przewaga i niekorzyść to potężne narzędzia w grze. Sprawiają, że {@dice d20} rzuty mają większe szanse powodzenia lub niepowodzenia, więc należy używać ich mądrze. Najlepiej używać ich jako nagrody za sprytne zagrania graczy lub do reprezentowania dobrego lub złego losu wpływającego na fabułę. W pełnej wersji zasad D&D niektóre zasady automatycznie dają postaci przewagę lub wadę. W przypadku tej przygody, DM może zdecydować, kiedy zastosować przewagę lub niekorzyść do rzutów. Jeśli postać ma zarówno przewagę, jak i wadę w rzucie, znoszą się one wzajemnie, a rzut jest wykonywany normalnie."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Przewaga",
									"page": 3,
									"entries": [
										"Jeśli Shalefire atakuje potwora toporem ręcznym, podczas gdy potwór jest rozproszony przez inną postać, potwór nie widzi nadchodzącego ataku. DM może zdecydować, że potwora łatwiej trafić, gdy jest rozproszony, więc Shalefire wykona rzut ataku z przewagą.",
										"Przewaga oznacza, że zamiast rzucać {@dice d20} raz, gracz Shalefire rzuca {@dice d20} dwa razy i używa wyższego rzutu. Następnie dodaje normalny modyfikator (+6 dla topora Shalefire'a), aby uzyskać ostateczny wynik ataku."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Wada",
									"page": 3,
									"entries": [
										"Wada działa jak zaleta w odwrotnej kolejności. Jeśli coś w grze utrudnia wykonanie akcji, rzut na tę akcję jest wykonywany z wadą. Na przykład, gdy Shalefire wspina się na klif za pomocą liny, potwór na szczycie klifu potrząsa liną. Ponieważ wspinaczka jest teraz trudniejsza, Shalefire wykonuje rzut {@dice d20}, aby wspiąć się po linie z utrudnieniem.",
										"Wada oznacza, że zamiast rzucać {@dice d20} raz, aby wykonać {@skill Athletics}, gracz Shalefire rzuca {@dice d20} dwa razy i używa niższego rzutu. Następnie dodaje normalny modyfikator (+6 dla umiejętności {@skill Athletics} Shalefire'a), aby uzyskać ostateczny wynik."
									],
									"id": "010"
								}
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "Punkty trafień",
							"page": 3,
							"entries": [
								"Każda istota w D&D ma określoną liczbę \"punktów wytrzymałości\". Liczba ta odzwierciedla obrażenia, jakie dana istota może przyjąć, zanim padnie {@condition unconscious} lub zostanie pokonana. Gdy postać lub istota zostanie uszkodzona w wyniku rzutu ataku lub zagrożenia w grze, ilość zadanych obrażeń jest odejmowana od punktów wytrzymałości postaci lub istoty.",
								"Jeśli stworzenie osiągnie 0 punktów wytrzymałości, zostaje pokonane. Gracze mogą zdecydować, czy oznacza to, że stworzenie jest martwe, czy {@condition unconscious}, czy też ucieka.",
								"Gdy postać osiągnie 0 punktów wytrzymałości, jej wartość wynosi {@condition unconscious}. W tej przygodzie postać z 0 punktami wytrzymałości pozostaje {@condition unconscious}, dopóki nie odzyska punktów wytrzymałości poprzez leczenie lub do końca spotkania, kiedy to automatycznie odzyska 1 punkt wytrzymałości. Przygoda zawiera szczegółowe informacje na temat sposobów odzyskiwania punktów wytrzymałości."
							],
							"id": "011"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Prowadzenie przygody",
					"page": 4,
					"entries": [
						"DM może użyć swojej wyobraźni podczas prezentowania przygody innym graczom. DM może dodać emocji do gry, opisując sytuacje i pomagając graczom w poruszaniu się po akcji.",
						{
							"type": "entries",
							"name": "Prezentacja spotkań",
							"page": 4,
							"entries": [
								"Ta przygoda jest podzielona na \"spotkania\", które przypominają sceny z filmu lub serialu. Każde spotkanie ma określone wyzwania. Gdy gracze ukończą wyzwania, przechodzą do następnej sceny. Przebieg gry został opisany poniżej."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Przepływ gry",
							"page": 4,
							"entries": [
								"Sesja D&D rozpoczyna się od rozmowy DM z pozostałymi graczami. DM wyjaśnia sytuację, w której znajdują się postacie. Gracze mogą zadawać pytania dotyczące sytuacji, a DM odpowiada na te pytania, aby wyjaśnić, co się dzieje.",
								"Następnie DM zadaje najważniejsze pytanie w zestawie narzędzi DM:",
								"{@i \"Czym się zajmujesz?\"}",
								"W tym momencie gracze powinni wyjaśnić, co chcą zrobić ich postacie. (Jeśli to, co chcą zrobić, jest niemożliwe, DM mówi o tym i prosi gracza o wybranie innej akcji). Na przykład, postać nie może przejść przez ścianę, chyba że posiada jakąś specjalną zdolność lub magię, która jej na to pozwala).",
								"Jeśli akcja jest możliwa i bardzo łatwa do wykonania, postać automatycznie odnosi sukces. Otwarcie niezamkniętych drzwi lub podniesienie lekkiego przedmiotu nie wymaga heroicznego wysiłku, więc rzut {@dice d20} nie jest konieczny.",
								"Gdy akcja jest gdzieś pomiędzy łatwą a niemożliwą, próba jej wykonania może zakończyć się sukcesem lub porażką. Wtedy DM wzywa do rzutu {@dice d20}. Zobacz sekcję \"{@dice d20} rzuty\" wcześniej w tym dokumencie.",
								"Rzut {@dice d20} plus jego modyfikatory określają, czy akcja zakończy się sukcesem, czy porażką. Co oznacza sukces lub porażka dla przygody? W tym miejscu ty i gracze możecie wspólnie opowiedzieć historię!"
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Opowiadanie o sukcesach i porażkach",
							"page": 4,
							"entries": [
								"Gdy rzut {@dice d20} zakończy się sukcesem lub porażką, DM i gracze mogą przekształcić ten wynik w część trwającej historii. Jak wygląda pokonanie potwora? Co mówi lub robi Shalefire, gdy ciężki głaz blokujący jaskinię ani drgnie? Takie momenty w grze mogą być świetną okazją do snucia opowieści i odgrywania ról.",
								"Pamiętaj jednak, że częścią pracy DM jest utrzymywanie fabuły gry w ciągłym ruchu. Jeśli opisywanie każdego pojedynczego rzutu ataku w długiej walce staje się nudne, po prostu powiedz, ile obrażeń zadaje atak i przejdź do następnego ekscytującego momentu."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Wskazówki dla Mistrzów Lochów",
							"page": 4,
							"entries": [
								"Oto kilka wskazówek dla DM-ów, które mogą pomóc im w prowadzeniu świetnych gier:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Zasada 0",
											"entries": [
												"Zasada 0 D&D jest prosta: Baw się dobrze. Nie ma nic złego w tym, że wszyscy zgadzają się na zmianę zasad, o ile oznacza to, że gra jest przyjemniejsza dla wszystkich."
											]
										},
										{
											"type": "item",
											"name": "Bądź pomocny",
											"entries": [
												"Gracze i DM są w tej samej drużynie. DM nie gra przeciwko postaciom. DM wygrywa, gdy gracze dobrze się bawią, a historia jest ekscytująca i zapadająca w pamięć."
											]
										},
										{
											"type": "item",
											"name": "Używaj \"Tak i...\" lub \"Nie, ale...\".",
											"entry": "Pozwól graczom odnieść sukces w jak największym stopniu i pozwól im uczestniczyć w opowiadaniu historii. Jeśli chcą wypróbować coś nieoczekiwanego, spróbuj powiedzieć \"tak\", a następnie wprowadź ich pomysły do historii. Jeśli musisz powiedzieć \"nie\" pomysłowi gracza, zasugeruj opcje, które pozwolą im zrobić coś podobnego."
										},
										{
											"type": "item",
											"name": "Użyj wyobraźni",
											"entries": [
												"Peril in Pinebrook to zarys twojej gry. Zmieniaj lub wymyślaj wszystko, czego potrzebujesz, jeśli sprawi to, że gra będzie przyjemniejsza. Tekst nie może obejmować wszystkiego, co gracze mogą chcieć zrobić. Jak pachnie potwór? To zależy od ciebie lub możesz zapytać graczy, co o tym myślą!"
											]
										},
										{
											"type": "item",
											"name": "Postacie niezależne są twoim głosem",
											"entry": "Podczas gdy gracze określają, co robią ich postacie, DM kontroluje wszystkie inne postacie w grze. Postacie niezależne (znane również jako NPC) są doskonałym narzędziem dla DM, aby pomóc postaciom zrozumieć grę i historię oraz płynnie wprowadzać informacje do historii."
										},
										{
											"type": "item",
											"name": "Zezwalaj na alternatywy",
											"entries": [
												"D&D to gra fantasy, w której bohaterowie używają sprytu, umiejętności i determinacji do pokonywania przeszkód. Czasami przeszkody te są pokonywane za pomocą broni i zaklęć. Postacie mogą jednak odnieść sukces w inny sposób. Komunikowanie się z potworami, oszukiwanie ich lub straszenie, czy też unikanie walki poprzez sprytne przekradanie się obok wyzwań może być równie zabawne. Takie opcje są idealne, jeśli ktoś chce uniknąć przemocy."
											]
										},
										{
											"type": "item",
											"name": "Słuchaj swoich graczy",
											"entries": [
												"Zachęcaj swoich graczy, aby rozmawiali z tobą publicznie lub prywatnie, jeśli coś w grze ich zdenerwuje. Następnie odpowiednio zareaguj. Na przykład, możesz ominąć denerwujące tematy, szybko opowiadając o rozwiązaniu sceny, a następnie szybko przejść do następnej części historii."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0002.webp"
									},
									"width": 1680,
									"height": 1396
								}
							],
							"id": "016"
						}
					],
					"id": "012"
				},
				{
					"type": "section",
					"name": "Wprowadzenie do przygody",
					"page": 5,
					"entries": [
						"{@b Jeśli jesteś graczem, przestań czytać w tym miejscu! Pozostała część tego dokumentu jest przeznaczona wyłącznie dla Mistrza Lochów.}",
						"W Peril in Pinebrook bohaterowie znajdują nowonarodzonego smoka i muszą zwrócić niemowlę do legowiska matki. Legowisko jest jednak atakowane przez wrogie siły. Jako DM przedstawisz wyzwania, przed którymi staną bohaterowie, zabierając małego smoka do domu.",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Tekst pojawiający się w takim polu jest przeznaczony do czytania na głos graczom. Możesz przeczytać tekst w ramce słowo w słowo lub użyć własnych słów."
							],
							"id": "018"
						},
						"Aby rozpocząć przygodę, pokaż graczom arkusze postaci. Następnie przeczytaj graczom na głos poniższy fragment:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Zagramy w krótką grę Dungeons & Dragons. Arkusze postaci zawierają informacje o waszych postaciach. Każdy może mieć jedną postać do odegrania."
							],
							"id": "019"
						},
						"Możesz pozwolić graczom wybrać ich postacie, ale jeśli masz ograniczony czas, rozważ wybranie postaci za nich.",
						"Gdy każdy z graczy otrzyma arkusz postaci, przeczytaj poniższe informacje:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Wpisz swoje imię i nazwisko w miejscu \"Nazwa gracza\". Twoja postać ma już imię, którego możesz użyć, jeśli chcesz, lub możesz je zmienić. Poniżej imienia znajduje się miejsce, w którym możesz nadać swojej postaci pseudonim i dodać zaimki.",
								"Każdy arkusz postaci posiada obszar \"Opis\", w którym można opisać wygląd, osobowość i nastawienie postaci. Wybierz jedną z dostępnych opcji lub stwórz własną. Możesz odegrać, jak zachowuje się twoja postać w oparciu o jej opis i osobowość."
							],
							"id": "01a"
						},
						"W razie potrzeby zaoferuj graczom pomoc w wypełnieniu tych części ich arkuszy postaci. Staraj się odpowiadać na pytania graczy, ale na niektóre pytania najlepiej odpowiadać w trakcie gry. Poinformuj graczy, że udzielisz im więcej informacji w trakcie gry. Może się jednak zdarzyć, że będziesz musiał zrobić przerwę między poszczególnymi sekcjami, aby odpowiedzieć na pytania podczas przedstawiania poniższych informacji:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Przejdźmy teraz do innych części arkusza postaci. Jest kilka informacji, które powinieneś znać, zanim zaczniemy grać.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasa i klasa",
											"entries": [
												"Każda postać w D&D posiada rasę i klasę, które pomagają określić, co dana postać robi najlepiej. Niektóre z pozostałych informacji na karcie postaci opierają się na rasie i klasie postaci."
											]
										},
										{
											"type": "item",
											"name": "Klasa pancerza i punkty wytrzymałości",
											"entries": [
												"Każda postać ma klasę pancerza (zwaną również AC) i punkty wytrzymałości. Klasa pancerza określa, jak trudno jest trafić postać rzutem ataku. Im wyższy AC, tym trudniej jest trafić postać. Punkty wytrzymałości określają, ile obrażeń może przyjąć postać. Gdy postać otrzymuje obrażenia, należy je odjąć od jej punktów wytrzymałości. Jeśli punkty wytrzymałości postaci osiągną 0, zostaną one {@condition unconscious}. W dalszej części gry dowiesz się, jak odzyskać punkty wytrzymałości."
											]
										},
										{
											"type": "item",
											"name": "Ataki",
											"entries": [
												"Każda postać może atakować bronią do walki wręcz lub na dystans, a także zaklęciami do walki wręcz lub na dystans. \"Walka wręcz\" oznacza atak, który jest używany, gdy postać znajduje się tuż obok potwora. \"Dystansowy\" oznacza atak, który jest używany, gdy postać nie znajduje się w pobliżu potwora. Liczba po ataku na karcie postaci jest dodawana do rzutu {@dice d20} (rzut 20-stronną kością), gdy postać atakuje. Im wyższa liczba, tym większe prawdopodobieństwo, że atak się powiedzie."
											]
										},
										{
											"type": "item",
											"name": "Umiejętności",
											"entries": [
												"Każda postać może korzystać z umiejętności wymienionych na jej karcie postaci. Liczba po umiejętności pokazuje, ile gracz dodaje do rzutu {@dice d20}. Im wyższa liczba, tym lepiej postać radzi sobie z daną umiejętnością. Jeśli postać chce użyć umiejętności, która nie znajduje się na jej karcie postaci, gracz rzuca 20-stronną kością, ale nie dodaje liczby do rzutu."
											]
										},
										{
											"type": "item",
											"name": "Sprzęt",
											"entries": [
												"Postać posiada wyposażenie, którego może używać do pokonywania wyzwań podczas przygód. Podczas przygód może również znaleźć więcej sprzętu."
											]
										},
										{
											"type": "item",
											"name": "Zdolność specjalna",
											"entries": [
												"Każda postać posiada zdolność specjalną. Zdolność ta pozwala postaci zrobić podczas przygody coś, czego nie mogą zrobić inne postacie. Możesz wybrać, kiedy twoja postać użyje swojej zdolności specjalnej, ale może ona użyć zdolności specjalnej tylko ograniczoną liczbę razy lub w specjalnych okolicznościach."
											]
										}
									]
								}
							],
							"id": "01b"
						},
						"Wyjaśnij, jak działają rolki {@dice d20} na poniższym przykładzie:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Postać Noorah Eldenfield ma atak z łuku krótkiego, który mówi \"+5 do trafienia\". Kiedy Noora atakuje z łuku, gracz Noory rzuca {@dice d20} i dodaje 5 do liczby wyrzuconej na kości. Powiem ci, czy ten atak trafi potwora. Jeśli tak, atak Noory z łuku krótkiego również mówi \"Obrażenia {@dice 1d6 + 3}\". Gracz rzuca 6-stronną kością i dodaje 3, aby określić obrażenia zadane przez atak."
							],
							"id": "01c"
						},
						"\"Arkusz referencyjny gracza\" zawiera również szczegółowe informacje na temat niektórych terminów zawartych w arkuszach postaci.",
						"A teraz przejdźmy do gry!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0004.webp"
							},
							"width": 1320,
							"height": 1236
						}
					],
					"id": "017"
				},
				{
					"type": "section",
					"name": "Rozpoczęcie przygody",
					"page": 6,
					"entries": [
						"{@b Szacowany czas rozegrania tego spotkania: 10 minut}",
						"Gdy ty i gracze będziecie gotowi do rozpoczęcia przygody, przeczytajcie poniższe informacje:",
						{
							"type": "insetReadaloud",
							"page": 6,
							"entries": [
								"Pochodzisz z wioski Pinebrook, małej osady położonej u podnóża pasma górskiego zwanego Kręgosłupem Świata. Oprócz normalnej pracy, mieszkańcy Pinebrook na zmianę patrolują lasy i wzgórza wokół wioski, upewniając się, że obszar jest bezpieczny dla drwali pracujących w lesie i górników, którzy kopią w górach rudę żelaza. Dziś przyszła kolej na patrolowanie lasu z kilkoma przyjaciółmi.",
								"Niebezpieczne stworzenia czasami błąkają się po lesie, ale ostatnio było tu bezpiecznie. W okolicy rozeszły się plotki, że przyjazny srebrny smok niedawno założył legowisko w najbliższej górze. Bardziej wrogie stworzenia z gór, zwłaszcza niebezpieczne lodowe trolle, nie były widziane w ciągu ostatnich dwóch miesięcy. Wczoraj jednak patrol zauważył w lesie duże, mroźne ślady trolli. Czy pogłoski o przyjaznym srebrnym smoku mogą być tylko plotkami? Dzisiejszy patrol prowadzi szefowa straży wioski, kapitan Emmajeen Kole. Kapitan Kole nerwowo spogląda na leśną ścieżkę, po czym kiwa głową w stronę grupy.",
								"\"Nie patrolowałem wcześniej z żadnym z was. Opowiedzcie mi trochę o sobie\"."
							],
							"id": "01e"
						},
						"Poproś każdego gracza o podanie imienia lub pseudonimu swojej postaci i opisanie jej wyglądu. Mogą ujawnić rzeczy, które noszą, a które inne postacie mogłyby zobaczyć, wyjaśnić, jakie ataki i umiejętności posiadają, a może nawet opisać swoje osobowości. Mogą użyć swoich arkuszy postaci jako podpowiedzi.",
						{
							"type": "entries",
							"name": "Odgrywanie ról",
							"page": 6,
							"entries": [
								"D&D pozwala graczom wcielać się w swoje postacie. Gracze mogą używać innego głosu lub poruszać się tak, jak ich postacie. Jeśli jednak gracz nie czuje się komfortowo odgrywając rolę w ten sposób, może zamiast tego opisać swoją postać jak z książki lub opowiadania.",
								"Nie ma nic złego w tym, że niektórzy gracze nie chcą rozmawiać lub mają problemy z odgrywaniem ról. Ważniejsze jest sprawienie, by gracze czuli się komfortowo, niż zmuszanie ich do mówienia. Aby pomóc im poczuć się bardziej komfortowo w odgrywaniu ról, rozważ zadanie im jednego lub dwóch z poniższych pytań:",
								{
									"type": "list",
									"items": [
										"Jakie jest imię lub pseudonim postaci?",
										"Jak wygląda twoja postać?",
										"Jak brzmi twoja postać, gdy mówi?",
										"W czym twoja postać jest dobra?",
										"Co nosi twoja postać podczas patrolowania lasu?",
										"Jak twoja postać czuje się będąc na patrolu tego dnia?"
									]
								},
								"po znalezieniu dowodów na istnienie lodowych trolli na tym obszarze? Po przedstawieniu się wszystkich postaci, kapitan Kole ponownie zabiera głos:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"\"Ten las trzeba patrolować, więc do dzieła. Jestem gotowy do walki, jeśli zajdzie taka potrzeba!\""
									],
									"id": "020"
								},
								"Niech gracze odpowiedzą w imieniu swoich postaci, jeśli chcą. Następnie opisz, jak kapitan Kole porusza się ostrożnie w głąb lasu, dając znak postaciom, by podążyły za nim.",
								"Przejdź do spotkania 1: Niezbyt przerażający smok."
							],
							"id": "01f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/001-0049.webp"
							},
							"width": 1675,
							"height": 2991
						}
					],
					"id": "01d"
				},
				{
					"type": "section",
					"name": "Spotkanie 1: Niezbyt straszny smok",
					"page": 7,
					"entries": [
						"{@b Szacowany czas rozegrania tego spotkania: 10 minut}",
						"Po tym, jak bohaterowie podążą za kapitanem Kolem do lasu, przeczytaj poniższy tekst:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Szliście leśną ścieżką przez piętnaście minut, zanim kapitan Kole zatrzymał się i podniósł rękę. \"Słyszysz to?\", pyta.",
								"Wykonasz test {@skill Perception}, aby sprawdzić, czy słyszysz to, co słyszy kapitan Kole. \"{@skill Perception}\" znajduje się na karcie postaci w sekcji \"Umiejętności\". Każdy z was powinien rzucić 20-stronną kością i dodać liczbę obok swojej umiejętności {@skill Perception} na karcie postaci. Następnie podajcie sumę swoich {@skill Perception}."
							],
							"id": "022"
						}
					],
					"id": "021"
				},
				{
					"type": "section",
					"name": "Sprawdzanie percepcji",
					"page": 7,
					"entries": [
						"Gracz rzuca {@dice d20} i dodaje modyfikator zapisany obok umiejętności {@skill Perception} na swoim arkuszu postaci, aby sprawdzić {@skill Perception}. Klasa trudności wymagana do powodzenia tego testu wynosi 10 (zapisana jako {@dc 10}), więc jeśli ktoś uzyska wynik {@skill Perception} równy 10 lub wyższy, gracz wyjaśnia, że słyszy hałas dochodzący z ciernistych zarośli leśnych.",
						"Jeśli żadnej z postaci nie uda się sprawdzić {@skill Perception}, Kapitan Kole wskazuje kierunek dźwięku. Czytaj dalej:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Zarośla na skraju szlaku szeleszczą, gdy z cierni i liści wyczołguje się stworzenie wielkości dużego psa. Na początku stworzenie wygląda jak dziwna jaszczurka wykonana z metalu. Jednak po bliższym przyjrzeniu się widać, że jest to mały smok z niebiesko-szarymi łuskami i długim, spiczastym językiem.",
								"Gdy smok pełznie w twoim kierunku, nieudolnie próbuje zeskrobać kawałki srebrnej skorupki z głowy i twarzy. Wydaje przy tym syczący, skomlący dźwięk."
							],
							"id": "024"
						},
						"Zapytaj graczy, co chcą zrobić. Pozwól im grać swoimi postaciami, reagując, rozmawiając, spekulując i prowadząc dalsze dochodzenie. Dopóki postacie nie próbują skrzywdzić małego srebrnego smoka, kapitan Kole po prostu wpatruje się w niego zdezorientowany, nie wiedząc, co robić dalej.",
						{
							"type": "entries",
							"name": "Odgrywanie ról i informacje",
							"page": 7,
							"entries": [
								"Gracze będą prawdopodobnie zadawać pytania w trakcie całej przygody. Aby zapewnić graczom odpowiednie informacje, spróbuj podzielić odpowiedzi na następujące trzy kategorie:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Informacje znane postaciom",
											"entries": [
												"Jeśli gracze pytają o informacje, które znają ich postacie, możesz im je przekazać. Na przykład postacie zawsze wiedzą, co widzą, słyszą i czują."
											]
										},
										{
											"type": "item",
											"name": "Informacje, które postacie mogą znać",
											"entries": [
												"Gracze mogą zdobywać informacje w oparciu o umiejętności swoich postaci. Na przykład Shalefire lub Gallantine mogą zapytać, czy jest to mały srebrny smok. Jako DM możesz kazać graczom sprawdzić {@dc 10} odpowiednią umiejętnością, aby sprawdzić, czy znają odpowiedź na to pytanie. Shalefire może użyć umiejętności {@skill Animal Handling}, podczas gdy Gallantine może użyć umiejętności {@skill Nature}. Jeśli test się powiedzie ({@dice d20} + modyfikator umiejętności wynosi 10 lub więcej), możesz powiedzieć im \"Tak! To jest nowo narodzony srebrny smok\". Możesz dodać, że często jedzą mięso i inne pożywienie."
											]
										},
										{
											"type": "item",
											"name": "Informacje, których postacie jeszcze nie znają",
											"entries": [
												"Pytanie takie jak \"Skąd wziął się ten mały smok?\" jest czymś, czego bohaterowie nie wiedzą, przynajmniej jeszcze nie. Kiedy tak się dzieje, możesz po prostu powiedzieć: \"Nie jesteś pewien, ale możesz spróbować się dowiedzieć\"."
											]
										}
									]
								},
								"Jeśli bohaterowie nie zdadzą testów lub nie zadadzą właściwych pytań, możesz poprosić kapitan Kole o udzielenie informacji. Może ona potwierdzić, że jest to mały srebrny smok i nie pozwoli bohaterom skrzywdzić go w żaden sposób.",
								"Po tym, jak gracze zadadzą wszystkie pytania i odegrają swoje reakcje na smoka, przeczytaj poniższy tekst:",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"Kapitan Kole wyciąga z plecaka książkę \"Praktycznie kompletny przewodnik po smokach\". Przerzuca ją do środka. \"To prawda! To nowo narodzony srebrny smok. Legowisko matki musi znajdować się w najbliższej górze tuż za lasem, tak jak mówiły plotki. Musimy szybko dostarczyć dziecko do matki. Zastanawiam się, jak dziecko znalazło się tak daleko od domu?",
										"Kapitan Kole zawahał się, po czym westchnął. \"Muszę wrócić do Pinebrook i powiedzieć im, co znaleźliśmy. Musisz zabrać dziecko do legowiska i jego matkę. Chrońcie tego smoka własnym życiem. Szlaki w lesie prowadzą prosto na górę. Nadajcie temu biedakowi imię i dajcie mu trochę jedzenia. Wygląda na słabe.\"",
										"Wyrywa stronę z książki i wyciąga ją. \"Masz. To może być przydatne. Według księgi, srebrne smoki są pokojowo nastawione i zazwyczaj lubią ludzi\"."
									],
									"id": "026"
								},
								"Strona, którą kapitan Kole daje bohaterom, znajduje się w dodatku A. Zawiera ona tłumaczenia dracońskiego, języka smoków, na język wspólny, który znają bohaterowie. Postacie nie muszą jej teraz czytać, ale informacje te będą przydatne podczas przygody."
							],
							"id": "025"
						},
						{
							"type": "entries",
							"name": "Karmienie i pielęgnacja",
							"page": 7,
							"entries": [
								"Po odejściu kapitana Kole'a bohaterowie powinni spróbować znaleźć pożywienie dla smoka. Możesz zaznaczyć, że wszystkie postacie mają racje żywnościowe wymienione na kartach postaci w sekcji \"Inne wyposażenie\". Alternatywnie, Shalefire może sprawdzić {@dc 10} {@skill Survival} lub Gallantine może sprawdzić {@dc 10} {@skill Nature}, aby znaleźć jagody i orzechy, które smok może zjeść. W razie potrzeby przypomnij graczom, jak wykonać {@dice d20} rzutów.",
								"Po nakarmieniu smok wypowiada jedno słowo: \"Nytha\". Bohaterowie dowiedzą się tego dopiero później, ale dziecko po prostu nazwało bohaterów \"Mama\" w języku dracońskim.",
								"Gdy smok zje, ożywia się i podąża za bohaterami. Mogą oni nosić smoka, który cieszy się uwagą. Smok uwielbia też głaskanie po brzuchu!"
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Przygoda posuwa się naprzód",
							"page": 7,
							"entries": [
								"Góra, na którą wskazywał bohaterom kapitan Kole, jest widoczna ponad drzewami.",
								"Gdy gracze będą gotowi, przejdź do Spotkania 2: Żywe sople."
							],
							"id": "028"
						}
					],
					"id": "023"
				},
				{
					"type": "section",
					"name": "Spotkanie 2: Żywe sople",
					"page": 8,
					"entries": [
						"{@b Szacowany czas rozegrania tego spotkania: 10 minut}",
						"Powiedz graczom, że las jest cichy, gdy podróżują przez niego bohaterowie. Z łatwością odnajdują szlaki prowadzące do góry, a żadne leśne stworzenia im nie przeszkadzają.",
						"Gdy bohaterowie dotrą do podnóża góry, przeczytaj poniższe zdanie:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Ostrożnie podążając odpowiednimi leśnymi ścieżkami, docierasz do podstawy góry. Niedaleko widać otwór jaskini. Gdyby smok zbudował legowisko w górach, byłoby to oczywiste wejście."
							],
							"id": "02a"
						},
						"Jaskinia jest jedynym widocznym wejściem prowadzącym do legowiska smoka. Kiedy mały smok zbliża się do wejścia, wącha powietrze i stara się podejść bliżej, rozpoznając zapach domu.",
						"Gdy bohaterowie zbliżają się do jaskini, przeczytaj poniższe zdanie:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Wejście do jaskini jest szerokie i wypełnione światłem słonecznym, ale jaskinia szybko staje się ciemna, bez możliwości sprawdzenia, czy coś jest w środku. Połamane sople i plamy mroźnego śniegu pokrywają ziemię przy wejściu do jaskini.",
								"Nagle odłamki lodu zaczynają drgać. Sople i śnieg łączą się, tworząc małe lodowe stworzenia z nikczemnymi, spiczastymi pazurami. Jeden z nich krzyczy: \"Intruzi! Tnijcie ich dobrze!\", gdy atakują!"
							],
							"id": "02b"
						},
						"W wejściu do jaskini znajduje się pięć żywych sopli. Jeśli grasz w tę przygodę z mniej niż czterema postaciami, usuń po jednym żywym soplu na każdego brakującego gracza, tak aby pozostały co najmniej dwa żywe sople. Użyj poniższych informacji, aby odegrać żywe sople podczas walki.",
						{
							"type": "inset",
							"name": "Living Icicle",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Klasa pancerza",
											"entry": "10",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Punkty trafień",
											"entry": "7",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Atak",
									"entries": [
										{
											"type": "entries",
											"name": "Pazury",
											"entries": [
												"{@atk mw} {@hit 2} do trafienia. {@h}{@damage 1d6} obrażeń kłutych."
											],
											"id": "02e"
										}
									],
									"id": "02d"
								}
							],
							"id": "02c"
						},
						"Przeczytaj poniższe informacje, aby przygotować graczy do pierwszej walki:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Przygotuj się do pierwszej walki! Spójrz na sekcję \"Ataki\" na swoim arkuszu postaci. Jeśli chcesz wykonać atak wręcz, twoja postać musi podejść do soplowych stworzeń. Jeśli chcesz wykonać atak dystansowy, możesz pozostać z tyłu.",
								"Rzuć 20-stronną kością i dodaj modyfikator określony przez atak, którego używasz. Podaj sumę, a ja powiem ci, czy atak był trafiony, czy chybiony. Jeśli trafisz, rzuć kością 6-stronną i dodaj modyfikator obrażeń określony przez atak, którego używasz, a następnie podaj mi sumę."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Na zmianę",
							"page": 8,
							"entries": [
								"Najpierw opisz, w jaki sposób potwory są okrutne i jakie stanowią zagrożenie. Podkreśl, jak ostre są ich pazury. Postaraj się, by gracze poczuli się, jakby toczyli walkę o życie swoich postaci. Jeśli potwory wykonają jeden lub dwa udane ataki, pomoże to w osiągnięciu tego wrażenia. Pozwól postaciom działać jako pierwszym, zaczynając od gracza po lewej stronie i zgodnie z ruchem wskazówek zegara. Zapytaj każdego gracza, co chce zrobić i zachęć go do opisania swoich działań, aby wszyscy mogli sobie wyobrazić, jak wygląda scena.",
								"Po wykonaniu akcji przez wszystkich graczy wszystkie niepokonane żywe sople atakują. Każdy potwór, który nadal ma punkty życia, przenosi się na inną postać i wykonuje atak za pomocą pazurów.",
								"Rzuć {@dice d20} i dodaj modyfikator ataku (+2) do rzutu. Jeśli suma jest równa lub przekracza klasę pancerza atakowanej postaci, atak trafia. Rzuć {@dice 1d6} i powiedz graczowi, aby odjął te obrażenia od swoich punktów wytrzymałości. Jeśli atak się nie powiedzie, nic się nie stanie. Tak czy inaczej, opisz atak. Czy pazury rozdzierają ranę, czy nieszkodliwie zdzierają pancerz?",
								"Kontynuuj na zmianę, aż wszystkie żywe sople zostaną pokonane. Możesz opisać, że żywe sople rozpadają się lub topią, gdy zostaną pokonane. A może żywe sople uciekają, gdy zostaną pokonane. Wyjaśnij tylko graczom, że żywych sopli nie można ścigać ani złapać, na przykład poprzez umieszczenie ich w wąskich szczelinach na zboczu góry, przez które bohaterowie nie mogą podążać.",
								{
									"type": "inset",
									"name": "Wskazówka DM",
									"page": 8,
									"entries": [
										"Prowadzenie ekscytującej walki w D&D jest jak ekscytująca przejażdżka w wesołym miasteczku: gracze często chcą się bać i być podekscytowani, ale nie chcą, aby ta ekscytacja doprowadziła do pewnej śmierci postaci. Jest to miejsce, w którym można zastosować magię opowiadania historii i magię matematyczną.",
										"Możesz interweniować, jeśli postacie wydają się przegrywać bitwę. Na przykład, możesz dać postaciom przewagę w rzutach ataku lub dać potworom niekorzyść w rzutach ataku. Szczegółowe informacje na temat przewagi i niekorzyści znajdują się w sekcji \"Korzystanie z zasad\" we wcześniejszej części tego dokumentu. Zmiana prawdopodobieństwa w ten sposób może zwiększyć szanse postaci na pokonanie potworów.",
										"Zamiast atakować jedną postać, aż padnie {@condition unconscious}, niech potwór atakuje inną postać w każdej turze. Dzięki tej taktyce więcej postaci dłużej pozostaje w walce.",
										"Możesz nawet powiedzieć, że mały smok przybiegł i pokonał potwora, ale staraj się nie korzystać z pomocy z zewnątrz zbyt często."
									],
									"id": "031"
								}
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Po tym, jak postacie odniosą sukces",
							"page": 8,
							"entries": [
								"Po pokonaniu żywych sopli zapytaj graczy, co chcą dalej robić. Jeśli potrzebują pomocy, zasugeruj, by przeszukali okolicę.",
								{
									"type": "entries",
									"name": "Przeszukiwanie obszaru",
									"page": 8,
									"entries": [
										"Niektóre potwory niosą ze sobą skarby, więc często dobrym pomysłem dla postaci jest przeszukanie potworów, a także obszaru wokół nich. Jeśli skarb nie jest ukryty, postacie mogą go łatwo znaleźć bez konieczności sprawdzania.",
										"Tuż przy wejściu do jaskini bohaterowie znajdują zużyty skórzany plecak. Wewnątrz plecaka znajdują się następujące przedmioty: paczka suszonego mięsa, pięć pochodni, krzesiwo i stal do rozpalania ognia oraz sakiewka zawierająca 12 sztuk złota."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Dzielenie skarbu",
									"page": 9,
									"entries": [
										"Niech gracze podzielą skarb według własnego uznania. Jeśli zaczną się kłócić o to, kto co dostanie, użyj smoka, aby wszystkich uspokoić. Dziecko płacze, gdy bohaterowie się kłócą!"
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Leczenie rannych postaci",
									"page": 9,
									"entries": [
										"Jeśli jakieś postacie otrzymały obrażenia od żywych sopli, najlepszym sposobem na ich wyleczenie jest użycie przez Evandona specjalnej zdolności do rzucenia zaklęcia o nazwie Leczenie ran. Shalefire również posiada specjalną zdolność leczenia własnych obrażeń, ale tylko raz podczas przygody. (Pełne zasady D&D zawierają inne sposoby leczenia obrażeń, ale ta przygoda opiera się na zaklęciach Evandona, specjalnej zdolności Shalefire'a i innych możliwościach leczenia w dalszej części przygody)."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "O co właśnie walczyliśmy?",
									"page": 9,
									"entries": [
										"Żywe sople to magiczne stworzenia, których lodowe trolle czasami używają do strzeżenia miejsc. Postać, której uda się sprawdzić {@dc 10} przy użyciu umiejętności takich jak {@skill Arcana} lub {@skill History}, wie o tym i może powiedzieć o tym innym postaciom."
									],
									"id": "036"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Przygoda posuwa się naprzód",
							"entries": [
								"Mały smok próbuje wbiec do jaskini. Gdy postacie będą gotowe, przejdź do Spotkania 3: Niebezpieczne legowisko."
							],
							"id": "037"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0005.webp"
							},
							"width": 1320,
							"height": 1298
						}
					],
					"id": "029"
				},
				{
					"type": "section",
					"name": "Spotkanie 3: Niebezpieczne legowisko",
					"page": 10,
					"entries": [
						"{@b Szacowany czas rozegrania tego spotkania: 15 minut}",
						"Po pokonaniu żywych sopli i wejściu do jaskini bohaterowie muszą stawić czoła niebezpieczeństwom i zagrożeniom w tunelach prowadzących do legowiska srebrnego smoka. Gdy bohaterowie wejdą do jaskini, przeczytaj poniższe informacje:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Przód jaskini jest oświetlony światłem słonecznym wpadającym przez otwór, pozostawiając tył jaskini w ciemności. Ściany jaskini zawierają szorstkie kredowe rysunki stworzeń, które wyglądają jak tańczące i pracujące trolle."
							],
							"id": "039"
						},
						"Poproś graczy, aby sprawdzili {@dc 10} {@skill History} lub {@skill Religion} dla swoich postaci. Chociaż Evandon jest jedyną postacią, która ma premię do umiejętności {@skill Religion}, a Gallantine jest jedyną postacią, która ma premię do umiejętności {@skill History}, pozostałe postacie mogą nadal próbować sprawdzić {@skill History} lub {@skill Religion}. Gracze po prostu nie dodają nic do rzutu {@dice d20}, gdy to robią.",
						"Jeśli któraś z postaci pomyślnie przejdzie test umiejętności, powiedz graczom, że w jaskini żyły i pracowały lodowe trolle.",
						"Nawet jeśli nikomu nie powiedzie się sprawdzenie umiejętności, kontynuuj czytanie poniższego tekstu:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Mały smok staje się bardziej podekscytowany po wejściu do jaskini, jakby wiedział, że jest blisko domu. Ledwo widoczne w cieniu z tyłu jaskini przejście zamienia się w tunel, który opada w górę w kierunku środka góry."
							],
							"id": "03a"
						},
						"Ponieważ za wejściem do jaskini jest ciemno i strasznie, bohaterowie muszą używać pochodni znalezionych w zużytym skórzanym plecaku, aby oświetlić sobie drogę podczas eksploracji. Krzemień i stal znajdujące się w plecaku mogą być używane do zapalania pochodni.",
						{
							"type": "entries",
							"name": "Dotarcie do legowiska",
							"page": 10,
							"entries": [
								"Bohaterowie muszą pokonać trzy wyzwania, aby bezpiecznie dotrzeć do jaskini wylęgowej legowiska srebrnego smoka. Każde wyzwanie można pokonać na różne sposoby, korzystając z umiejętności, wyposażenia lub ataków.",
								"Opisy wyzwań sugerują potencjalne sposoby, w jakie postacie mogą pokonać każde z nich. Jeśli jednak gracze wymyślą inne sposoby, które mogą zadziałać, pozwól im wykonać rzut {@dice d20}, który w jakiś sposób łączy się z ich pomysłem. Wyobraźnia często prowadzi do jeszcze bardziej kreatywnej historii!",
								{
									"type": "entries",
									"name": "Wyzwanie 1: Wspinaczka po oblodzonych ścianach",
									"page": 10,
									"entries": [
										"W miarę jak postacie przechodzą przez fragment, przeczytaj poniższe informacje:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Zimne, mroźne przejście ciągnie się aż do pokrytej lodem ściany. Przejście znajduje się pięćdziesiąt metrów wyżej. Będziesz musiał wspiąć się na ścianę, aby wejść głębiej w górę."
											],
											"id": "03d"
										},
										"Aby wspiąć się na ścianę, postać musi uzyskać wynik {@dc 10} {@skill Athletics} lub {@skill Acrobatics}. Jeśli postać nie zda testu, rzuć {@dice 1d6}. Powiedz graczowi, aby odjął tę liczbę od punktów wytrzymałości postaci, aby odzwierciedlić obrażenia, jakie postać otrzymuje od upadku, zanim w końcu dotrze na szczyt.",
										"Noorah posiada Zestaw Wspinacza na swojej karcie postaci (w sekcji \"Inne wyposażenie\"), który daje jej przewagę podczas testu. Jeśli postać, która dotrze na szczyt, ma linę, może ją opuścić, aby pomóc innym postaciom. Postacie, które używają liny, mogą dotrzeć na szczyt bez wykonywania testu.",
										"Następnie przejście jest kontynuowane w górę.",
										{
											"type": "inset",
											"name": "Wskazówka DM",
											"page": 10,
											"entries": [
												"Jeśli postać niesie małego smoka i upadnie podczas wspinaczki, smok nie odniesie obrażeń. Możesz nagrodzić postać chroniącą małego smoka, dając jej przewagę w niektórych rzutach."
											],
											"id": "03e"
										}
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"name": "Wyzwanie 2: Magiczne Lustro Lodu",
									"page": 10,
									"entries": [
										"Gdy bohaterowie będą kontynuować, przeczytaj poniższe informacje:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Kręte, nachylone w górę przejście jest przerywane przez cienką taflę litego lodu. Przez taflę lodu widać, że przejście ciągnie się dalej po drugiej stronie. Gdy światło pochodni migocze, lód nagle staje się odblaskowy jak lustro, a jego powierzchnia dziwnie się mieni. W tych odbiciach ty i twoi towarzysze jesteście srebrnymi smokami, a mały smok wygląda jak ludzkie dziecko ze srebrną skórą."
											],
											"id": "040"
										},
										"Pozwól graczom odegrać role i zareagować na to wyjątkowe odkrycie, a następnie kontynuuj:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Głowa dużego, platynowego smoka pojawia się w lodzie i przemawia. Rozumiesz słowa wypowiadane przez smoka, mimo że nie mówi on w języku, który znasz.",
												"\"Jesteś na błogosławionej misji, ale musisz wypowiedzieć właściwe słowa we właściwym języku, aby wejść do legowiska jednego z moich dzieci. Jakie dwa słowa poprawnie odpowiadają na to pytanie: Jakiego rodzaju stworzenie eskortujesz do domu?\"."
											],
											"id": "041"
										},
										"Poproś graczy o wykonanie testu {@dc 10} {@skill Arcana}, {@skill History} lub {@skill Religion}. Jeśli postać pomyślnie wykona test, powiedz jej, że postać w lodzie reprezentuje Bahamuta, boga smoków o metalicznych kolorach (mosiądz, brąz, miedź, złoto i srebro).",
										"Prawidłową odpowiedzią na pytanie jest \"srebrny smok\". Postacie muszą jednak powiedzieć to w języku dracońskim. Mogą użyć strony z książki kapitana Kole'a, aby znaleźć właściwe słowa: \"orn darastrix\".",
										"Jeśli gracze potrzebują pomocy w udzieleniu odpowiedzi na pytanie lub jeśli odpowiedź jest częściowo poprawna, odbicie Bahamuta może dostarczyć wskazówek, takich jak: \"Jedno słowo jest poprawne, ale potrzebujesz drugiego\".",
										"Jeśli któraś z postaci wypowie prawidłowe słowa, przeczytaj poniższy tekst:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Lodowe lustro natychmiast się roztapia, oblewając wszystkich lodowato zimną wodą. Ale zamiast zamarzać, woda mrowi, spływając po skórze, ubraniach i pancerzu. To wspaniałe uczucie."
											],
											"id": "042"
										},
										"Bahamut pobłogosławił tę wodę. Powiedz graczom, że magia uzdrawiająca przywraca punkty wytrzymałości każdej postaci do maksymalnej wartości podanej na ich kartach postaci.",
										"Dodatkowo, każda postać ma przewagę przy pierwszym rzucie, jaki wykona w następnym wyzwaniu (lodowe ślizgawki).",
										"Postacie mogą skorzystać z innych metod ominięcia lodowego lustra, takich jak roztopienie lodu pochodnią lub rozbicie go bronią. Jeśli jednak to zrobią, nie otrzymają leczniczej magii Bahamuta. Ponadto postać, która rozbije lustro, otrzyma obrażenia. Rzuć {@dice 1d6} i powiedz graczowi, aby odjął tę liczbę od punktów życia swojej postaci, gdy lustro się rozbije.",
										{
											"type": "inset",
											"name": "Wskazówka DM",
											"page": 11,
											"entries": [
												"Nawet jeśli gracze uzyskają słabe wyniki, zawsze pozwól im kontynuować przygodę. Konsekwencje nieudanych wyzwań mogą obejmować utratę punktów wytrzymałości postaci, co może sprawić, że ostateczne spotkanie będzie trudniejsze. Nie chcesz jednak uniemożliwiać postaciom kontynuowania przygody z powodu pecha."
											],
											"id": "043"
										}
									],
									"id": "03f"
								},
								{
									"type": "entries",
									"name": "Wyzwanie 3: Poruszanie się po lodowych ślizgawkach",
									"page": 11,
									"entries": [
										"Ostatni odcinek tuneli prowadzący do jaskini wyklucia srebrnego smoka składa się z kilku lodowych zjeżdżalni, które łączą się, rozdzielają i przecinają podczas schodzenia. Czytaj dalej:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Przejście prowadzi coraz wyżej, a teraz stoisz na szczycie lodowego klifu, spoglądając w dół do ogromnej jaskini wewnątrz góry. Zjeżdżalnie wykonane z kamienia i lodu zapewniają drogę w dół, ale są strome i śliskie. Co więcej, zjeżdżalnie te łączą się, krzyżują i zapętlają wokół siebie w oszałamiającym labiryncie. Zjeżdżalnie wyglądają jak jedyna droga naprzód. Niektóre z nich kończą się litymi lodowymi ścianami. Inne pokryte są ostrymi jak brzytwa soplami. Musisz wybrać najlepsze zjeżdżalnie, aby zjechać.",
												"Nagle słyszysz trzask. Klif, na którym stoisz, zaczyna się walić! Jeśli teraz nie wskoczysz na zjeżdżalnię, spadniesz!"
											],
											"id": "045"
										},
										"Każda postać musi szybko wskoczyć na jedną ze zjeżdżalni. Gdy postać zacznie zjeżdżać, nie może się zatrzymać. Może jednak przełączyć się na inną przecinającą się zjeżdżalnię, zjeżdżając z dużą prędkością.",
										{
											"type": "entries",
											"name": "Znalezienie najlepszej ścieżki",
											"page": 11,
											"entries": [
												"Przed rozpoczęciem zjazdu postacie mogą spróbować szybko ustalić, który zjazd jest najbezpieczniejszy. Poproś graczy o sprawdzenie {@dc 10} {@skill Investigation} lub {@skill Perception}, aby określić najlepszy wybór. Jeśli postać pomyślnie wykona ten test, wybierze najlepszą zjeżdżalnię, aby bezpiecznie dotrzeć na dół. Postać nie odniesie żadnych obrażeń, ale możesz opisać szaloną jazdę, jakiej doświadcza, zsuwając się na dno jaskini."
											],
											"id": "046"
										},
										{
											"type": "entries",
											"name": "Zmiana slajdów",
											"page": 11,
											"entries": [
												"Postać, której nie uda się wykonać tego testu, wskakuje na zjeżdżalnię i szybko dociera do niebezpiecznych odcinków z ostrymi jak brzytwa odłamkami lodu, długimi spadkami, lodowymi ścianami i innymi zagrożeniami. Postać musi z powodzeniem wykonać {@dc 15} {@skill Acrobatics} lub {@skill Athletics}, aby przeskoczyć na bezpieczniejszą zjeżdżalnię i uniknąć obrażeń. Postać, która nie posiada {@skill Acrobatics} lub {@skill Athletics} na swojej karcie postaci, może nadal sprawdzać te umiejętności, ale nie dodają one żadnego modyfikatora do rzutu {@dice d20}.",
												"Jeśli postać nie zda testu, rzuć {@dice 1d6}. Powiedz graczowi, aby odjął tę liczbę od punktów wytrzymałości swojej postaci, aby odzwierciedlić obrażenia, które otrzyma podczas zjeżdżania na dół zjeżdżalni."
											],
											"id": "047"
										},
										{
											"type": "entries",
											"name": "Opisywanie działania",
											"page": 11,
											"entries": [
												"Gdy postacie będą zjeżdżać na tych niebezpiecznych zjeżdżalniach, zastanów się, w jaki sposób ty lub gracze możecie opisać, jak postacie przeskakują z jednej zjeżdżalni na drugą, przechodzą przez pętle i rolki i ledwo unikają zderzenia. Daj graczom szansę na opisanie tego, przez co przechodzą ich postacie.",
												{
													"type": "inset",
													"name": "Wskazówka DM",
													"page": 11,
													"entries": [
														"Jeśli jedna postać wykona test, aby znaleźć bezpieczną ścieżkę w dół zjeżdżalni, pozostali gracze mogą powiedzieć, że ich postacie podążają tą samą zjeżdżalnią, co może uczynić to wyzwanie zbyt łatwym. Możesz zwiększyć wyzwanie, mówiąc, że górna część bezpiecznej zjeżdżalni zawali się zaraz po tym, jak pierwsza postać zacznie po niej zjeżdżać. Możesz to zrobić za każdym razem, gdy nowa postać wybierze zjeżdżalnię, aby upewnić się, że każda postać musi pokonać własną ścieżkę."
													],
													"id": "049"
												}
											],
											"id": "048"
										}
									],
									"id": "044"
								},
								{
									"type": "entries",
									"name": "Przygoda posuwa się naprzód",
									"page": 11,
									"entries": [
										"To krótki spacer od dna jaskini do jaskini wylęgowej. Bohaterowie są gotowi stawić czoła ostatecznemu zagrożeniu! Przejdź do Spotkania 4: Smocze jaja i szybujące srebro.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/PiP/001-0103.webp"
											},
											"width": 2022,
											"height": 916
										}
									],
									"id": "04a"
								}
							],
							"id": "03b"
						}
					],
					"id": "038"
				},
				{
					"type": "section",
					"name": "Spotkanie 4: Smocze jaja i szybujące srebro",
					"page": 12,
					"entries": [
						"{@b Szacowany czas rozegrania tego spotkania: 15 minut}",
						"Gdy bohaterowie wejdą do jaskini wylęgowej, przeczytaj poniższe zdanie:",
						{
							"type": "insetReadaloud",
							"page": 12,
							"entries": [
								"Ta duża komnata wypełniona jest stalaktytami i stalagmitami pokrytymi lodem. Sufit wznosi się ku zatkanej lodem dziurze daleko nad tobą. Na ziemi w centrum komnaty, dwa duże srebrne jaja spoczywają na hałdach zamarzniętego śniegu. W trzecim miejscu znajdują się tylko połamane skorupki. Czwarte miejsce wygląda, jakby również zawierało jajo, ale go nie ma.",
								"Pomiędzy tobą a jajami stoją dwa dziwne stworzenia wielkości koni. Mają ciała podobne do żab, ale ich skóra jest czysto biała i mają usta pełne ostrych zębów.",
								"Stworzenia ruszają groźnie w kierunku dwóch pozostałych jaj w gnieździe, ale im przeszkodziłeś. Odwracają się w twoją stronę i syczą. Następnie potężnymi skokami rzucają się w twoją stronę!"
							],
							"id": "04c"
						},
						"Stworzenia te są porywaczami jaj, wyszkolonymi przez lodowe trolle do kradzieży smoczych jaj. Jeśli bohaterowie nie zainterweniują, ostatnie dwa jaja przepadną!",
						{
							"type": "inset",
							"name": "Łapacze jaj",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Klasa pancerza",
											"entry": "12",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Punkty trafień",
											"entry": "18",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Atak",
									"entries": [
										{
											"type": "entries",
											"name": "Ugryzienie",
											"entries": [
												"{@atk mw} {@hit 4} do trafienia. {@h}{@damage 1d6 + 2} obrażeń przebijających."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04d"
						},
						"W grze jest trzech porywaczy jaj. Jeśli masz trzech lub mniej graczy, usuń jednego porywacza jaj, pozostawiając postaciom dwóch wrogów. Jeśli masz dwóch lub mniej graczy, zmniejsz początkowe punkty wytrzymałości dwóch łapaczy jaj do 10.",
						"Ta walka przebiega w taki sam sposób, jak w \"Spotkaniu 2: Żywe sople\". Zapoznaj się ze wskazówkami DM z tamtego spotkania, aby przypomnieć graczom, jak w razie potrzeby wykonywać ataki wręcz i dystansowe.",
						{
							"type": "entries",
							"name": "Na zmianę",
							"page": 12,
							"entries": [
								"Pozwól postaciom działać jako pierwszym, zaczynając od gracza po lewej stronie i zgodnie z ruchem wskazówek zegara. Zapytaj każdego gracza, co chce zrobić.",
								"Po wykonaniu akcji przez wszystkich graczy niepokonani łapacze jaj atakują. Każdy potwór, który nadal ma punkty życia, przenosi się na inną postać i wykonuje atak swoim ugryzieniem.",
								"Rzuć {@dice d20} i dodaj modyfikator ataku (+4) do rzutu. Jeśli suma jest równa lub wyższa od klasy pancerza atakowanej postaci, atak trafia. Rzuć {@dice 1d6} i dodaj modyfikator obrażeń (+2). Powiedz graczowi, aby odjął te obrażenia od swoich punktów wytrzymałości. Jeśli atak się nie powiedzie, nic się nie stanie. Tak czy inaczej, opisz atak. Być może ugryzienie zaciska się wokół kostki, a może porywacz jaj łamie ząb na kawałku zbroi.",
								"Opisz, jak porywacze jaj upadają na ziemię, gdy zostają pokonani, lub uciekają w ciemność zbyt szybko, by bohaterowie mogli za nimi podążyć.",
								{
									"type": "inset",
									"name": "Wskazówka DM",
									"page": 12,
									"entries": [
										"Postać, która osiągnie 0 punktów wytrzymałości, spada {@condition unconscious} i pozostaje {@condition unconscious}, dopóki nie odzyska punktów wytrzymałości poprzez leczenie. Na koniec spotkania wszystkie {@condition unconscious} postacie graczy automatycznie odzyskują 1 punkt wytrzymałości."
									],
									"id": "051"
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "Po tym, jak postacie odniosą sukces",
							"page": 12,
							"entries": [
								"Gdy porywacze jaj zostaną pokonani, mały smok wpełza do gniazda, osiada wśród rozbitych skorupek i zasypia."
							],
							"id": "052"
						},
						{
							"type": "entries",
							"name": "Przygoda posuwa się naprzód",
							"page": 12,
							"entries": [
								"Zanim bohaterowie zdążą zrobić cokolwiek innego, smocza matka powraca! Czytaj dalej:",
								{
									"type": "insetReadaloud",
									"page": 12,
									"entries": [
										"Z góry dobiega głośny huk. Kawałki lodu i śniegu spadają wokół ciebie, gdy ogromny srebrny smok przebija się przez zamarzniętą część sufitu jaskini. Smok spada i ląduje przed tobą, mroźne powietrze wydobywa się spomiędzy ostrych zębów.",
										"\"Co tu się dzieje?\" - ryczy smok."
									],
									"id": "054"
								},
								"Bohaterowie mają trochę do wyjaśnienia! Przejdź do zakończenia.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0006.webp"
									},
									"width": 1320,
									"height": 1079
								}
							],
							"id": "053"
						}
					],
					"id": "04b"
				},
				{
					"type": "section",
					"name": "Wnioski",
					"page": 13,
					"entries": [
						"{@b Szacowany czas rozegrania tego spotkania: 10 minut}",
						"Wściekły srebrny smok czeka, aż postacie się wytłumaczą. Jest to okazja dla graczy do wcielenia się w swoje postacie.",
						"Podczas rozmowy smoczyca może wyjawić, że nazywa się Hysvearorn (w skrócie Rorn). Sekcja \"Smok\" poniżej zawiera więcej informacji, które pomogą ci odegrać rolę srebrnego smoka.",
						"Jeśli gracze nie chcą mówić, zadaj jedno z poniższych pytań:",
						{
							"type": "list",
							"items": [
								"\"Smok zapytał cię, co tu robisz. Co ty na to?\"",
								"\"Jak twoja postać czuje się stojąc przed niesamowicie wściekłym smokiem wielkości małego domu?\".",
								"\"Co możesz zrobić lub powiedzieć smoczycy, by udowodnić jej, że przybyłeś tu, by zwrócić jej dziecko?\"."
							]
						},
						"Dopóki bohaterowie nie robią nic głupiego, Rorn szybko zdaje sobie sprawę, że nie są tutaj, aby ukraść jej jaja, ale zamiast tego zwracają jej dziecko.",
						{
							"type": "inset",
							"name": "Wskazówka DM",
							"page": 13,
							"entries": [
								"Smoki są niezwykle potężne. Jeśli gracze zdecydują, że ich postacie zaatakują Rorna, możesz poradzić sobie z tą sytuacją na różne sposoby:",
								{
									"type": "list",
									"items": [
										"Smok patrzy na nich z rozczarowaniem i każe im przestać się wygłupiać.",
										"Poproś postacie o sprawdzenie {@skill Nature}, a następnie powiedz postaci z najwyższym wynikiem, że wie, iż tak potężny smok może z łatwością pokonać wszystkie postacie.",
										"Pozwól postaciom atakować lub rzucać zaklęcia, jeśli chcą, a następnie powiedz im, że smok ignoruje te próby wyrządzenia jej krzywdy.",
										"Jeśli postacie nadal zachowują się wrogo lub wojowniczo, Rorn używa na nich swojego magicznego smoczego oddechu. Bohaterowie nie odnoszą obrażeń, ale nie mogą się poruszać. Następnie pozostawia ich poza górą bez szwanku, ale nie otrzymują od niej żadnej nagrody."
									]
								}
							],
							"id": "056"
						},
						{
							"type": "entries",
							"name": "Smok",
							"page": 13,
							"entries": [
								"Oto kilka cech srebrnej smoczycy, które możesz wykorzystać do odgrywania jej roli:",
								{
									"type": "list",
									"items": [
										"Hysvearorn to dorosła srebrna smoczyca. Jej pełne imię tłumaczy się jako \"Szybujące Srebro\".",
										"Mówi bohaterom, aby nazywali ją Rorn, ponieważ jest to łatwiejsze do wymówienia dla nie-smoków niż jej pełne imię.",
										"Jeśli bohaterowie wyjaśnią, co się stało, smoczyca szybko się uspokaja i dziękuje im za uratowanie jej dziecka.",
										"Rorn jest przyjazna, gdy nie jest rozgniewana, i lubi ludzi. W spokojnych czasach lubi spędzać czas na dzieleniu się historiami z ludźmi.",
										"Gdy bohaterowie pytają o imię \"Nytha\", które wypowiedział mały smok, Rorn wyjaśnia, że oznacza ono \"Mama\" w języku smoków.",
										"Rorn mówi, że smoki nazywają swoje młode \"wyrmlings\", a nie dziećmi."
									]
								},
								"Rorn może również podzielić się szczegółami tego, co stało się z jej jajami:",
								{
									"type": "list",
									"items": [
										"Rorn niedawno stworzyła tu swoje legowisko, aby przygotować się do wyklucia swoich wyrmlingów. Przepędziła niebezpieczne lodowe trolle, które tu mieszkały.",
										"Gdy jej jaja zbliżały się do wyklucia, lodowe trolle zaatakowały Rorn i ukradły jedno z jej jaj. Rorn ścigał złodziei jaj i zniknął z legowiska na kilka godzin.",
										"Lodowe trolle zabrały jajo do tunelu w innej górze, ale Rorn nie mógł się tam zmieścić. Nie wie, dokąd może on prowadzić."
									]
								},
								"Uratowany wyrmling opowiada swojej matce o tym, co mu się przydarzyło, czym Rorn może podzielić się z bohaterami:",
								{
									"type": "list",
									"items": [
										"Wyrmling wykluł się, gdy Rorn ścigał złodziei jaj. Znalazłszy się sam, wyruszył z legowiska do lasu.",
										"Bohaterowie znaleźli wyrmlinga i zaopiekowali się nim w drodze do domu."
									]
								},
								{
									"type": "entries",
									"name": "Więcej Wyrmlingów!",
									"page": 13,
									"entries": [
										"Gdy bohaterowie rozmawiają z Rornem, wykluwają się pozostałe dwa jaja. Rorn obserwuje uważnie, jak wyrmlingi rozbijają skorupki, a następnie podpełzają do matki. Ta wyciąga z gniazda zamrożone mięso i karmi je."
									],
									"id": "058"
								}
							],
							"id": "057"
						},
						{
							"type": "entries",
							"name": "Nagroda",
							"page": 13,
							"entries": [
								"Po wykluciu się dwóch pozostałych małych smoków Rorn przemawia do bohaterów. Przeczytaj co następuje:",
								{
									"type": "insetReadaloud",
									"page": 13,
									"entries": [
										"Rorn jeszcze raz dziękuje za pomoc. \"Przyjmijcie to jako znak mojej wdzięczności. Kopie w śniegu w miejscu, gdzie znajdowały się jaja i wyciąga mały błyszczący diament dla każdego z was.",
										"\"Co ważniejsze, nawiązałeś już więź z moim pierwszym pisklęciem. Zasługuje na to, by dalej uczyć się, jak to jest dorastać w królestwie ludzi. Czy byłbyś skłonny zabrać go z powrotem do swojej osady i wychować? Będę pilnować twojego terenu, by ci pomóc, i zawsze jestem tutaj, jeśli masz jakieś pytania\".",
										"Smok kontynuuje. \"Mam do ciebie jeszcze jedną prośbę. Kiedy znajdę dokładną lokalizację, w której lodowe trolle zabrały moje ostatnie jajo, czy mógłbyś je odzyskać, aby moje dziecko było bezpieczne przed tym, co zaplanowały dla niego lodowe trolle?\"."
									],
									"id": "05a"
								},
								"Pozwól postaciom zareagować na ofertę Rorn. Bez względu na to, jak bohaterowie zareagują na prośby Rorn, będzie ona dla nich miła i uprzejma, jeśli oni będą mili i uprzejmi dla niej.",
								{
									"type": "entries",
									"name": "Skarby",
									"page": 13,
									"entries": [
										"Każdy z małych diamentów jest wart 50 sztuk złota. Każda postać może dodać je do swojej karty postaci w sekcji \"Inne wyposażenie\"."
									],
									"id": "05b"
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "Powrót do Pinebrook",
							"page": 13,
							"entries": [
								"Po zakończeniu rozmowy Rorn pokazuje bohaterom tajne przejście, które prowadzi z góry, co kończy przygodę bohaterów... na razie!"
							],
							"id": "05c"
						}
					],
					"id": "055"
				},
				{
					"type": "section",
					"name": "Dodatek A",
					"page": 14,
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"Common",
								"Draconic"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"above",
									"svern"
								],
								[
									"after",
									"ghent"
								],
								[
									"air",
									"thrae"
								],
								[
									"and",
									"vur"
								],
								[
									"animal",
									"baeshra"
								],
								[
									"armor",
									"litrix"
								],
								[
									"arrow",
									"svent"
								],
								[
									"ash",
									"vignar"
								],
								[
									"axe",
									"garurt"
								],
								[
									"bag",
									"waeth"
								],
								[
									"battle",
									"vargach"
								],
								[
									"beautiful",
									"vorel"
								],
								[
									"before",
									"ghoros"
								],
								[
									"behind",
									"zara"
								],
								[
									"beside",
									"unsiti"
								],
								[
									"big",
									"turalisj"
								],
								[
									"black",
									"vutha"
								],
								[
									"blue",
									"ulhar"
								],
								[
									"bow",
									"vaex"
								],
								[
									"brass",
									"auraj"
								],
								[
									"bravery",
									"sveargith"
								],
								[
									"bronze",
									"aujir"
								],
								[
									"burn",
									"valignat"
								],
								[
									"but",
									"shar"
								],
								[
									"cave",
									"waere"
								],
								[
									"century",
									"ierikc"
								],
								[
									"claw",
									"gix"
								],
								[
									"copper",
									"rach"
								],
								[
									"dance",
									"vaeri"
								],
								[
									"danger",
									"korth"
								],
								[
									"day",
									"kear"
								],
								[
									"dead",
									"loex"
								],
								[
									"demon",
									"kothar"
								],
								[
									"die",
									"loreat"
								],
								[
									"dragon",
									"darastrix"
								],
								[
									"dwarf",
									"tundar"
								],
								[
									"earth",
									"edar"
								],
								[
									"elf",
									"vaecaesin"
								],
								[
									"enchanted",
									"levex"
								],
								[
									"enemy",
									"irlym"
								],
								[
									"evil",
									"malsvir"
								],
								[
									"far",
									"karif"
								],
								[
									"fire",
									"ixen"
								],
								[
									"flee",
									"osvith"
								],
								[
									"fly",
									"austrat"
								],
								[
									"food",
									"achthend"
								],
								[
									"foolish",
									"pothoc"
								],
								[
									"forest",
									"caesin"
								],
								[
									"friend",
									"thurirl"
								],
								[
									"gem",
									"kethend"
								],
								[
									"give",
									"majak"
								],
								[
									"gnome",
									"terunt"
								],
								[
									"go",
									"gethrisj"
								],
								[
									"gold",
									"aurix"
								],
								[
									"good",
									"bensvelk"
								],
								[
									"green",
									"achuak"
								],
								[
									"hate",
									"dartak"
								],
								[
									"home",
									"okarthel"
								],
								[
									"human",
									"munthrek"
								],
								[
									"in",
									"persvek"
								],
								[
									"leader",
									"maekrix"
								],
								[
									"magic",
									"arcaniss"
								],
								[
									"many",
									"throden"
								],
								[
									"meat",
									"rhyaex"
								],
								[
									"mountain",
									"verthicha"
								],
								[
									"name",
									"ominak"
								],
								[
									"near",
									"leirith"
								],
								[
									"night",
									"thurkear"
								],
								[
									"no",
									"thrice"
								],
								[
									"ogre",
									"ghontix"
								],
								[
									"on",
									"shafear"
								],
								[
									"peace",
									"martivir"
								],
								[
									"pet",
									"kosjirl"
								],
								[
									"rain",
									"oposs"
								],
								[
									"red",
									"charir"
								],
								[
									"rest",
									"ssifisv"
								],
								[
									"scroll",
									"sjir"
								],
								[
									"secret",
									"irthos"
								],
								[
									"see",
									"ocuir"
								],
								[
									"shadow",
									"sjach"
								],
								[
									"silver",
									"orn"
								],
								[
									"skin",
									"molik"
								],
								[
									"small",
									"kosj"
								],
								[
									"smart",
									"othokent"
								],
								[
									"so",
									"zyak"
								],
								[
									"soar",
									"hysvear"
								],
								[
									"song",
									"miirik"
								],
								[
									"sorcerer",
									"vorastrix"
								],
								[
									"speak",
									"renthisj"
								],
								[
									"stone",
									"ternesj"
								],
								[
									"storm",
									"kespek"
								],
								[
									"strong",
									"versvesh"
								],
								[
									"student",
									"thurae"
								],
								[
									"sword",
									"caex"
								],
								[
									"take",
									"clax"
								],
								[
									"talk",
									"ukris"
								],
								[
									"thief",
									"virlym"
								],
								[
									"through",
									"erekess"
								],
								[
									"travel",
									"ossalur"
								],
								[
									"treasure",
									"rasvim"
								],
								[
									"ugly",
									"nurh"
								],
								[
									"under",
									"onureth"
								],
								[
									"valley",
									"arux"
								],
								[
									"victory",
									"vivex"
								],
								[
									"want",
									"tuor"
								],
								[
									"war",
									"aryte"
								],
								[
									"water",
									"hesjing"
								],
								[
									"we",
									"yth"
								],
								[
									"weapon",
									"laraek"
								],
								[
									"white",
									"aussir"
								],
								[
									"wizard",
									"levethix"
								],
								[
									"yes",
									"axun"
								],
								[
									"you",
									"wux"
								]
							]
						},
						{
							"type": "quote",
							"entries": [
								"Uwierz mi, zajęło mi sporo czasu nauczenie się dracońskich słów, ale kiedy już to zrobiłem, bardzo pomogło mi to w relacjach ze smokami."
							]
						}
					],
					"id": "05d"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0007.webp"
							},
							"width": 1963,
							"height": 1926
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0010.webp"
							},
							"width": 2550,
							"height": 2553
						}
					]
				}
			],
			"id": "000"
		}
	]
}