{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"Los merfolk de Vodalia han librado una encarnizada guerra durante generaciones contra la críptica raza de crustáceos amantes del frío de {@creature Homarid|PSD|homarids}. Las aguas superficiales del océano se han vuelto demasiado cálidas para los homáridos en los últimos tiempos, pero en los años posteriores a la Guerra de los Hermanos, cuando una edad de hielo global se asentó sobre Dominaria, los homáridos pulularon por la superficie y casi deshicieron el tejido del primer Imperio Vodaliano. Incluso ahora, estas criaturas pululan en las profundas y frígidas trincheras al oeste del Mar de Voda.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Enemigo genocida",
									"page": 15,
									"entries": [
										"Los homáridos no parecen entender ningún otro idioma que no sea el {@language Homarid|PSD|their own} y sólo sospechan que los sonidos emitidos por otras criaturas pueden comunicar algún significado. Para ellos, son la especie más avanzada de Dominaria, y todos los demás son animales. En las Guerras Homáridas, que coincidieron con el inicio de la Edad de Hielo, los homáridos trataban a sus enemigos merfolk como ganado, al que mataban y arrojaban a los criaderos para alimentar a las crías homáridas. Sin embargo, una revisión histórica posterior trató de presentar a los homáridos expansionistas como víctimas de la agresión de la emperatriz merfolk Galina."
									]
								},
								{
									"type": "entries",
									"name": "Vástagos",
									"page": 15,
									"entries": [
										"Una variedad de homáridos más adaptada a las aguas cálidas, los llamados viscéridos, vive en mares menos frígidos, sobre todo alrededor de Yavimaya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"Los kavu son criaturas reptiles muy antiguas o de creación relativamente reciente en Dominaria. Ya sea despertando de una hibernación milenaria o surgiendo completamente formados, emergieron de la tierra para defenderse de la invasión pirexiana. En la actualidad, los elfos de Llanowar crían a los kavu para que desempeñen diversas funciones, pues creen que estas criaturas fueron el medio que utilizó la diosa Gea para intervenir en la defensa de Dominaria. La estrecha relación entre los elfos y los kavu es un recordatorio constante de la beneficencia de Gea. Cada Kelfae se une a un compañero kavu arbóreo, y algunos guerreros Kelfae y Basiphem los montan en batalla."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Enemigos arbóreos",
									"page": 24,
									"entries": [
										"Los kavu arborícolas criados por los Kelfae son capaces de escalar superficies escarpadas en cualquier ángulo y de embestir a una velocidad asombrosa a ras de suelo. Los guerreros kelfae montan una gran raza de depredadores kavu, utilizando una serie de eslingas de tela como sujeción de seguridad mientras están sentados o colgando del lomo de la criatura. Los ágiles y acrobáticos jinetes kavu de Kelfae reciben el nombre de arborealistas."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"Los símbolos más visibles y reconocidos de la Iglesia de Serra son sus ángeles, tanto los que fueron creados personalmente por Serra como los que aparecieron espontáneamente en la catedral de Sursi. Algunos ángeles viven vidas contemplativas dentro de las catedrales, pero la mayoría son defensores activos de la fe, protegiendo al pueblo de Serra en todo el mundo. Los ángeles poderosos a menudo asumen la responsabilidad de grandes regiones del mundo. Lyra, por ejemplo, es la protectora de Benalia, y Shalai desempeña un papel similar en Llanowar. Se cree que los ángeles de Serra escuchan las plegarias dirigidas a Serra, y tienen una extraña tendencia a llegar exactamente cuando se les necesita.",
				"Cualquiera de los ángeles del {@book Monster Manual|MM} puede servir como {@creature serra angel|PSD|Serra angels}. El {@creature deva|MM} representa a los ángeles más comunes, mientras que el {@creature planetar|MM} y el {@creature solar|MM} son apropiados para ángeles poderosos como el {@creature Lyra|PSD} y el {@creature Shalai|PSD}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cargadores mortales",
									"page": 24,
									"entries": [
										"Aunque los Basiphem habitan en la capa más alta del bosque, mantienen extensos establos en el suelo del bosque para albergar y entrenar a los kavu más grandes que habitan en el suelo. Los miembros de la Orden de la Hoja de Acero suelen montar a estas criaturas en combate, y los kavu más grandes alcanzan a veces el tamaño de un elefante."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}