{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSK",
			"entries": [
				"Los ángeles son seres misteriosos y desprendidos que rara vez vislumbran los ojos mortales. Son las encarnaciones vivientes del maná blanco y encarnan sus tendencias inherentes hacia el orden y la armonía. Algunos inventores ven a los ángeles en el contexto del Ciclo del Éter como la expresión de un Gran Diseño. Dada la inspiración divina y una etapa de innovación totalmente perfecta, un ángel es el resultado construido: un invento viviente. Sus máscaras, tocados y armaduras les dan un aspecto casi mecánico, pero son seres vivos con una piel de colores brillantes casi totalmente oculta bajo sus armaduras y ropajes decorativos. Debido a su perfección, se cree que los ángeles son inmunes a las etapas finales del Ciclo del Éter, que implicarían su destrucción.",
				"Los habitantes de Kaladesh no adoran a los ángeles ni imploran su intervención en los asuntos de los mortales. Los solitarios ángeles sólo interactúan entre sí en rituales formales y matizados cuyos significados son oscuros. Pero la visión de un ángel se considera un buen augurio y, en particular, se cree que presagia éxito en la invención.",
				"Utiliza las estadísticas de un {@creature deva|MM} para un ángel en Kaladesh. Algunos ángeles (como el que se muestra en el {@link Tarjeta Ángel de la Invención|https://gatherer.wizards.com/pages/card/Details.aspx?multiverseid=547813}) blanden cuatro espadas con sus cuatro brazos. Cuando un ángel de este tipo utiliza la acción Multiataque, realiza cuatro ataques en lugar de dos. Sin embargo, sus armas sólo infligen un {@damage 1d10} de daño radiante adicional debido a su rasgo Armas angélicas, de modo que cada ataque con espada inflige 7 ({@damage 1d6 + 4}) de daño cortante más 5 ({@damage 1d10}) de daño radiante al impactar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Angel.webp"
					},
					"title": "Exquisite Archangel",
					"credit": "Brad Rigney"
				}
			]
		},
		{
			"name": "Artifact Creatures",
			"source": "PSK",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Criaturas artefacto",
							"entries": [
								"Muchos de los productos de las mentes más inventivas de Kaladesh son herramientas destinadas a ser manejadas, pilotadas o empleadas por otras personas. Pero el logro supremo del arte de los artífices es la imitación de la vida misma, creando criaturas artificiales con la capacidad de moverse, actuar e incluso tomar decisiones de forma autónoma, de acuerdo con un amplio conjunto de instrucciones.",
								"Ghirapur está repleta de este tipo de criaturas artefacto: aparatos mensajeros que corren por las calles de Bomat, tópteros que revolotean de aerolito en aerolito y obreros de montaje que fabrican más artefactos en ajetreadas fundiciones. Estas criaturas son tan diversas en sus formas y apariencia como en sus propósitos, pero pueden agruparse en cuatro categorías: constructos, servos, tópteros y criaturas vivientes."
							]
						}
					]
				}
			]
		},
		{
			"name": "Construct (Animated Armor)",
			"source": "PSK",
			"_copy": {
				"name": "Artifact Creatures",
				"source": "PSK",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"El término \"constructo\" engloba una enorme variedad de criaturas artefacto. Algunos son autómatas diseñados para la batalla, a menudo para luchar entre sí en arenas, pero también en combate real. Muchos de estos constructos de batalla se especializan en la defensa, a veces portando escudos para proteger a sus creadores, o simplemente escoltando a sus cargas como un perro guardián.",
								"Muchos constructos están pensados para su uso en fundiciones y talleres, ayudando a los inventores o realizando tareas repetitivas. Un constructo de este tipo puede encontrar y entregar una herramienta específica solicitada por su inventor, o realizar tareas rutinarias de mantenimiento en partes de una fundición de difícil o peligroso acceso.",
								"Otras construcciones han sido diseñadas para transportar mensajes o paquetes, cargar y descargar mercancías de barcazas y dirigibles, rastrear las alcantarillas en busca de materiales rescatables e incluso -durante el apogeo de la Revuelta del Éter- escanear multitudes en busca de renegados y fugitivos conocidos, reconociendo sus rasgos faciales.",
								"Casi cualquier criatura del {@book Monster Manual|MM} con el tipo constructo podría usarse como constructo en Kaladesh, incluyendo {@creature animated armor}, {@creature helmed horror|MM|helmed horrors}, {@creature shield guardian|MM|shield guardians} y {@creature monodrone|MM|modrons}."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Construct.webp"
					},
					"title": "Prizefighter Construct",
					"credit": "Daniel Ljunggren"
				}
			]
		},
		{
			"name": "Construct (Helmed Horror)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Construct (Modron)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Construct (Shield Guardian)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Demon",
			"source": "PSK",
			"entries": [
				"Los demonios son criaturas artificiales, cuidadosamente construidas e imbuidas de éter según un patrón llamado Esquema Oscuro. Desconocidos artífices del antiguo pasado idearon este plano, quizás en un intento de imitar a los ángeles, o posiblemente para replicar a los demonios nativos que desde entonces han sido cazados hasta su extinción. Así como los ángeles encarnan el maná blanco y la fase de construcción del Ciclo del Éter, los demonios son encarnaciones voraces del maná negro que se dan un festín con el éter. Asaltan los mercados nocturnos, saquean las aeronaves e irrumpen en las plantas de refinado en busca de éter para saciar su sed, causando la mayor destrucción posible en el proceso. Por lo tanto, son la encarnación de la fase de recuperación del Ciclo del Éter.",
				"Los artífices ejecutan el Esquema Oscuro sólo en casos de gran desesperación, a menudo en el curso de la búsqueda de poder para sí mismos o de venganza contra sus enemigos. Sin embargo, el poder destructivo de los demonios es difícil de controlar, y estas criaturas no tienen especial consideración ni gratitud hacia sus creadores. A menudo, incluso un inventor que realiza los pasos necesarios para crear un demonio con sumo cuidado sufre el mismo funesto destino que el resto de sus víctimas.",
				"Los demonios se parecen a los ángeles a nivel superficial, ya que llevan máscaras y tocados ornamentados, y a menudo van acorazados. El éter que consume un demonio marca su piel con espirales de color rojo fuego, púrpura intenso o amarillo abrasador.",
				"Las estadísticas de un {@creature erinyes|MM} funcionan bien para los demonios en Kaladesh, pero sus armas infligen daño necrótico extra en lugar de daño venenoso extra."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Demon.webp"
					},
					"title": "Demon of Dark Schemes",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Dragon",
			"source": "PSK",
			"entries": [
				"Los dragones son los depredadores de los cielos. Suelen encontrarse en zonas rurales, evitando las multitudes de naves aéreas y tópteros que se encuentran sobre las ciudades de Kaladesh. Su presa favorita son las ballenas celestes que navegan a la deriva por la eteresfera, pero también cazan leviatanes, wurms, hydras, drakes, gigantes y naves aéreas.",
				"Los dragones suelen cazar posados en un promontorio o en lo alto de una colina, permaneciendo totalmente inmóviles mientras esperan a que su presa aparezca a la vista. Con un solo chasquido de sus poderosas alas, un dragón puede lanzarse al aire a la velocidad del rayo, precipitándose hacia su objetivo como una flecha mortal.",
				"Los dragones parecen un cruce entre un lagarto y un tigre, con poderosos cuerpos felinos cubiertos de pelaje a rayas, cabezas de reptil coronadas con largos cuernos y enormes alas coriáceas que los impulsan por el cielo a una velocidad tremenda. Sus pechos están adornados con elaborados dibujos que recuerdan a finas filigranas.",
				"Las estadísticas {@creature adult red dragon|MM|red dragon} funcionan bien para los dragones de Kaladesh, aunque los dragones rara vez alcanzan la edad antigua en ese plano. Pueden lanzar grandes ráfagas de llamas, pero el método preferido de asalto de un dragón es mantener las llamas en la boca mientras ataca. Esto cuenta como un uso del arma de aliento del dragón, pero el dragón realiza un ataque especial de mordisco. Si acierta, el ataque de mordisco inflige su daño perforante normal más el daño de fuego del arma de aliento del dragón, sin tirada de salvación."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Dragon.webp"
					},
					"title": "Skyship Stalker",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSK",
			"_copy": {
				"name": "Drake (Small)",
				"source": "PSK"
			}
		},
		{
			"name": "Drake (Small)",
			"source": "PSK",
			"entries": [
				"Los dracos son depredadores escurridizos y oportunistas que cazan en los cielos de Kaladesh en unidades llamadas grupos, formados por hasta una docena de dracos. Aunque se alimentan principalmente de aves, también se las puede ver aferradas a la piel de leviatanes y ballenas, cazando sanguijuelas aladas y otros parásitos y carroñeros que se adhieren a las enormes bestias celestes. Ocasionalmente, un grupo de dracos desciende sobre un rebaño de cabras montesas u otros animales de caza que se encuentran a gran altitud.",
				"Las dragas tienen cuerpo de reptil y grandes alas coriáceas. Utilizan las afiladas garras de sus dos patas para aferrarse a peñascos rocosos, ballenas o leviatanes, así como para agarrar y desgarrar presas más grandes. Las dragonas son muy territoriales y se sabe que han atacado naves aéreas de vez en cuando. Un draco es lo suficientemente inteligente como para reconocer naves específicas que han matado a otros miembros de su grupo, y el acoso de un draco a menudo obliga a estas naves a encontrar nuevas rutas para evitar el territorio de un grupo.",
				"Un {@creature pteranodon|MM} puede representar un drake más pequeño, mientras que uno más grande es más parecido a un {@creature giant eagle|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Drake.webp"
					},
					"title": "Take Down",
					"credit": "Izzy"
				}
			]
		},
		{
			"name": "Giant",
			"source": "PSK",
			"entries": [
				"Con una altura de entre seis y siete metros, los gigantes son criaturas bípedas que siguen el flujo del éter en rutas migratorias regulares. Una vez que se ponen en movimiento, adquieren un ímpetu y una determinación que los hace casi imposibles de detener. Cualquier cosa que se interponga en su camino, ya sea un edificio o una fuerza de soldados, es aplastada sin contemplaciones.",
				"Los gigantes se alimentan de todo lo que encuentran en el curso de sus migraciones, lo que incluye a muchas otras criaturas atraídas por el flujo de éter. Son seres de puro instinto agresivo, pero sin una pizca de malicia. Con toda probabilidad, los gigantes no son tan inteligentes como para desear el mal a nadie ni a nada. Aun así, la combinación de sus migraciones regulares y su enorme poder destructivo convierte a estas criaturas en una amenaza.",
				"Cualquier estructura que se construya a lo largo de una de sus rutas migratorias será destruida, a menos que se tomen medidas especiales. La zona de la Senda de los Gigantes en Ghirapur fue diseñada por los ingenieros y constructores de la ciudad para incluir tales adaptaciones, como plataformas giratorias, puentes móviles y esclusas ajustables que proporcionan a los gigantes un camino claro y fácil durante su migración bianual a través de la ciudad.",
				"Las estadísticas {@creature stone giant|MM} del Manual de Monstruos funcionan bien para los gigantes de Kaladesh."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Giant.webp"
					},
					"title": "Enraged Giant",
					"credit": "Anthony Palumbo"
				}
			]
		},
		{
			"name": "Gremlin",
			"source": "PSK",
			"entries": [
				"Los Gremlins son carroñeros tenaces con un apetito insaciable por el éter. Se sienten atraídos por lugares con abundantes suministros de éter, como laboratorios y talleres, donde pueden destruir meses de cuidadoso trabajo en cuestión de horas. Una pequeña infestación de gremlins puede acabar fácilmente con la carrera de un inventor y, en número suficiente, estas criaturas podrían destruir la infraestructura de éter de una ciudad como Ghirapur. Aunque el Consulado cuenta con amplios programas para prevenir y controlar las infestaciones de gremlins, a menudo parece como si la ciudad de las maravillas estuviera a un solo gremlin de sufrir un apagón a gran escala y un cierre total.",
				"Los Gremlins son pequeñas criaturas sin pelo, con seis patas y largos hocicos. Cada pata tiene garras duras y densas, perfectas para cortar y destrozar rocas y madera en entornos naturales, así como metales y maquinaria en zonas más urbanas. Los Gremlins también pueden usar sus garras para trepar, ensanchar agujeros y túneles y arrastrarse por espacios estrechos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Gremlin.webp"
					},
					"title": "Brazen Scourge",
					"credit": "Kev Walker"
				}
			]
		},
		{
			"name": "Hellion (Huge)",
			"source": "PSK",
			"_copy": {
				"name": "Hellion (Large)",
				"source": "PSK"
			}
		},
		{
			"name": "Hellion (Large)",
			"source": "PSK",
			"entries": [
				"Los heliones parecen similares a las sierpes, aunque ambas criaturas no están emparentadas. Un hellion tiene un cuerpo largo y segmentado como el de un ciempiés, con innumerables patas cortas que lo impulsan por encima o por debajo del suelo. Sus enormes fauces dentadas están rodeadas por entre seis y doce largos apéndices parecidos a dedos con garras, que utiliza para agarrar y atraer a sus presas a la boca. Los heliones se encuentran en zonas montañosas, donde emergen del suelo rocoso para emboscar a sus presas.",
				"Las estadísticas del {@creature remorhaz} en el {@book Monster Manual|MM} funcionan bien para hellions de diferentes tamaños."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Hellion.webp"
					},
					"title": "Lathnu Hellion",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Hydra",
			"source": "PSK",
			"entries": [
				"Las hidras son lagartos gigantes parecidos a las iguanas, con múltiples cabezas sobre cuellos largos y serpenteantes. El éter dibuja patrones vertiginosos en sus escamas, da forma a las crestas que recorren sus cuellos y colas, y brilla en azul en la piel bajo sus barbillas. La mayoría de las hidras tienen cinco o seis cabezas, pero se han visto pequeñas hidras con tan sólo tres cabezas, así como enormes especímenes con ocho o más, en los bosques profundos lejos de Ghirapur.",
				"Las hidras son feroces depredadores y prefieren las presas que han absorbido grandes cantidades de éter del entorno. Este gusto por el éter también les lleva a devorar máquinas impulsadas por éter siempre que encuentran tales dispositivos, desde tópteros a autómatas. En las remotas tierras salvajes cercanas a Peema, donde abundan las hidras, estos altercados no suelen ser un problema. Pero en el caso poco frecuente de que una hidra se acerque demasiado a la civilización, o incluso se adentre en uno de los cinturones verdes de Ghirapur, puede causar una destrucción generalizada en su búsqueda de éter.",
				"Utiliza las estadísticas del {@creature hydra} en el {@book Monster Manual|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Hydra.webp"
					},
					"title": "Bristling Hydra",
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Lifecraft Elephant",
			"source": "PSK",
			"entries": [
				"Muchos inventores, sobre todo elfos, pero también miembros de otras razas, consideran que la naturaleza es la mejor artífice y se esfuerzan por imitarla lo más fielmente posible. Los Artesanos de la Vida de Greenwheel son una sociedad de inventores dedicada a este tipo de trabajo, y son los responsables de acuñar el término \"artesanía de la vida\" para describirlo. Los seres vivos son autómatas que imitan las formas de los animales naturales con todo lujo de detalles. Más que un esfuerzo artístico, estas criaturas suelen tener fines prácticos, como los animales domésticos. Un elefante teledirigido que arrastra un carro o lleva pasajeros por las calles de Ghirapur es tan eficaz en su trabajo como un elefante natural, pero no se le puede asustar y no deja desperdicios a su paso.",
				"El trabajo de los artesanos elfos de la vida es especialmente notable. Como la mayoría de los inventos élficos, incorpora madera y follaje vivos en su diseño, creando sorprendentes híbridos de vida vegetal y forma animal unidos como un todo estético perfecto.",
				"Los inventores pueden crear versiones vivientes de prácticamente cualquier criatura. El tipo de una criatura con vida cambia a constructo y gana inmunidad al daño por veneno y a las condiciones {@condition charmed} y {@condition poisoned}. El resto de sus estadísticas no suelen cambiar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Lifecraft.webp"
					},
					"credit": "Adam Paquette"
				}
			]
		},
		{
			"name": "Servo",
			"source": "PSK",
			"_copy": {
				"name": "Artifact Creatures",
				"source": "PSK",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Los servos son pequeñas construcciones que funcionan como asistentes personales. A menudo se ven colgados de los hombros de sus inventores, como un complemento de moda y una útil mano extra. Los servos son lo bastante pequeños como para sujetarlos con una mano, con pequeños engranajes que proporcionan una impresionante fuerza motriz a partir de un pequeño suministro de éter. Rara vez se alejan de sus inventores, pero pueden ser enviados para llevar mensajes o realizar tareas similares.",
								"Un servo puede servir como familiar a un personaje con la proeza {@feat Servo Crafting|PSK} (ver \"{@book Inventing Options|PS-K|1|Inventing Options}\"), usando las estadísticas de abajo."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Servo.webp"
					},
					"title": "Servo",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Sky Leviathan",
			"source": "PSK",
			"entries": [
				"La eteresfera alberga su propio ecosistema. Diminutos organismos flotan en las corrientes de éter, de las que obtienen toda su energía y sirven de alimento a criaturas mayores. Los leviatanes (similares en su forma a enormes anguilas) y las ballenas voladoras filtran estos organismos del aire mientras nadan por la eteresfera. Las ballenas, por regla general, no son hostiles por naturaleza, aunque pueden provocar chispas devastadoras o tormentas destructivas mientras se desplazan por los flujos de éter. Pero los leviatanes están perpetuamente hambrientos, y se alimentan de dragones y dirigibles con la misma facilidad que de criaturas más pequeñas. Junto con los dragones, los leviatanes son la razón principal por la que las aeronaves de minería de éter llevan enormes arpones.",
				"Un leviatán celeste es similar a un {@creature purple worm|MM} en su propensión a engullir presas enteras, pero carece del aguijón venenoso del gusano y, por tanto, es significativamente menos peligroso. Utiliza las estadísticas presentadas aquí.",
				"Las ballenas celestes suelen ser dóciles filtradores que evitan los enfrentamientos con aeronaves y depredadores voladores siempre que pueden. Utiliza las estadísticas de una {@creature giant crocodile|MM}, pero sustituye su ataque de mordisco por un ataque de aleta que es idéntico a su ataque de cola. Una ballena celeste tiene una velocidad de vuelo de 15 metros y puede planear."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Sky Leviathan.webp"
					},
					"title": "Aethersquall Ancient",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Sky Whale",
			"source": "PSK",
			"_copy": {
				"name": "Sky Leviathan",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Bat)",
			"source": "PSK",
			"_copy": {
				"name": "Artifact Creatures",
				"source": "PSK",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Los tópteros son pequeños autómatas que vuelan utilizando una combinación de rotores giratorios y alas de tela estirada. Son omnipresentes en Ghirapur y otros asentamientos, donde transportan mensajes como palomas mensajeras, cazan gremlins como halcones entrenados, compiten entre sí en competiciones amistosas y no tan amistosas, y sirven como dispositivos de visión remota tanto para las autoridades del Consulado como para los señores del crimen. Los tópteros varían desde el tamaño de una paloma hasta el de un águila, y sus intrincados engranajes suelen ser parcialmente visibles bajo orbes de cristal y filigrana.",
								"Los diferentes tipos de tópteros pueden estar representados por las estadísticas de un {@creature bat}, {@creature blood hawk}, {@creature eagle}, {@creature hawk}, {@creature owl}, {@creature pseudodragon}, {@creature raven}, o {@creature vulture} del {@book Monster Manual|MM}. Todos los tópteros tienen el tipo constructo, inmunidad al daño de veneno e inmunidad a las condiciones {@condition charmed} y {@condition poisoned}."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Thopter.webp"
					},
					"title": "Dukhara Peafowl",
					"credit": "Craig J Spearing"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Thopter2.webp"
					},
					"title": "Thopter",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Thopter (Blood Hawk)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Eagle)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Hawk)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Owl)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Pseudodragon)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Raven)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Vulture)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Wurm",
			"source": "PSK",
			"entries": [
				"Las sierpes son enormes criaturas sin patas que excavan bajo los bosques, montañas y llanuras de Kaladesh, y que pueden superar los quince metros de largo cuando crecen. Una sierpe devora todo lo que encuentra a su paso -flora, fauna y objetos inanimados por igual- con unas fauces abiertas que contienen múltiples anillos de dientes afilados y placas trituradoras. Se rumorea que al menos una sierpe hace túneles bajo el gran y frondoso parque de Ghirapur llamado Cowl, lo que explica al menos algunas de las misteriosas desapariciones que allí se producen.",
				"Tanto las escamas coloreadas de la piel de una sierpe como los sinuosos patrones de sus túneles imitan el flujo del éter a través del cielo. Algunos elfos etéreos creen que estos túneles revelan una profunda conexión entre las sierpes y el éter, y exploran las madrigueras de las sierpes con la esperanza de desarrollar una conexión similar. Se dice que una wurm nunca vuelve sobre sus pasos, por lo que seguir esos caminos es menos peligroso de lo que podría parecer. Sin embargo, la existencia de una sola sierpe en una zona sugiere que puede haber otras cerca, y los túneles de las sierpes se cruzan entre sí, por lo que no todos estos valientes éteres videntes regresan. Se dice que los que regresan adquieren conocimientos que les resulta difícil transmitir a los demás.",
				"El {@creature purple worm|MM} en el {@book Monster Manual|MM} funciona bien como representación de las sierpes de Kaladesh."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Wurm.webp"
					},
					"title": "Cowl Prowler",
					"credit": "Tomasz Jedruszek"
				}
			]
		}
	]
}