{
	"monsterFluff": [
		{
			"name": "Amalgamation",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Esta abominación blasfema, que sólo se forma en lugares donde se abren grietas dimensionales, es un conducto por el que seres de reinos del caos indecibles pueden entrar en nuestro mundo. Es un cáncer interdimensional que infecta nuestra Tierra."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Amalgamation.webp"
					}
				}
			]
		},
		{
			"name": "Animated Delerium Sludge",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Se pueden encontrar Elementales Contaminados por todo Drakkenheim, a menudo en zonas donde se concentran especialmente las magias eldritch. Muchos de los que se han encontrado con estos elementales han hablado de la propia ciudad cobrando vida para atacarles. Se han oído informes de ruinas que se extienden y aplastan a los aventureros, llamas ardientes que se mueven y cazan con mente propia, o charcos contaminados que se tambalean para engullir a los transeúntes. Incluso el propio aire que sopla ha reunido partes de la Bruma en nubes cambiantes que acechan a los aventureros por las calles. Estas criaturas mágicas son un recordatorio constante de que no se puede confiar en nada en la ciudad, y que ningún lugar es realmente seguro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Animated Delerium Sludge.webp"
					}
				}
			]
		},
		{
			"name": "Arcane Wraith",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Muchos hechiceros que murieron en Drakkenheim se han convertido en espíritus incorpóreos y muertos vivientes corruptos, que aún fluyen con poder arcano, pero retorcidos en formas malignas y sombrías. Deambulan por las ruinas, hambrientos de esencia mágica y de fuerza vital."
					]
				}
			]
		},
		{
			"name": "Big Linda",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Big Linda ha demostrado que las vidas que invertí en capturarla han merecido la pena. Es la campeona de mi foso de lucha y una amiga leal. Estoy deseando que la conozcáis. Además, antes de que preguntes, sí, muerde."
							],
							"by": "The Queen Of Thieves"
						},
						"Big Linda se parece a un dragón sin alas, y tiene una carne nudosa acentuada por brillantes escamas que se extienden a lo largo de su espalda. La monstruosa bestia tiene unas fauces abiertas de dientes afilados como cuchillas y una cola de espinas afiladas como cuchillas, pero unos antebrazos desaliñados e inútiles. La Gran Linda ha sido hechizada permanentemente por la Reina de los Ladrones y (normalmente) obedece sus órdenes verbales. La criatura sale de su guarida en respuesta al silbido de la Reina."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Big Linda.webp"
					}
				}
			]
		},
		{
			"name": "Cavalier",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estos justos caballeros se lanzan a la batalla sobre corceles fuertemente acorazados o grifos alados."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Cavalier.webp"
					}
				}
			]
		},
		{
			"name": "Chaplain",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ordenado con cuentas de oración y símbolos sagrados, un capellán es un fiel sacerdote guerrero que acompaña a los caballeros y regimientos militares en campaña. Durante los momentos de paz, algunos preparan la llama continua, envían, hablan con los muertos, eliminan maldiciones, realizan restauraciones mayores, adivinan y resucitan a los muertos según las necesidades. Otros capellanes son fervientes fanáticos que pueden preparar fuego de hada, manos ardientes, rayo abrasador, esfera llameante, bola de fuego y muro de fuego."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Chaplain.webp"
					}
				}
			]
		},
		{
			"name": "Crater Wurm",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estos enormes monstruos excavadores, que sólo se encuentran en la cuenca del cráter, tienen bocas en forma de pétalo recubiertas de afilados dientes. Su gruesa piel púrpura está cubierta de espinas y baba octarina. Los que han sobrevivido a un encuentro con uno de ellos han hablado de los momentos en que la tierra tiembla antes de que la bestia emerja desde abajo, devorando a las víctimas indefensas atrapadas en su camino."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crater Wurm.webp"
					}
				}
			]
		},
		{
			"name": "Crimson Countess",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La Condesa Carmesí es una poderosa matriarca arpía. Reconocible por sus alas de plumas rojas y su pelo carmesí, viste una armadura negra y dorada y lleva consigo una lanza que crepita con energías eléctricas.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasgo de personalidad",
											"entry": "Chillo gritos de guerra que hielan la sangre y hago acrobacias aéreas como intimidación."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entry": "Cualquiera que camine por la tierra es presa de los que surcan el cielo."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bono",
											"entry": "Colecciono trofeos de mis muertes para recordar a mi rebaño quién es el más poderoso."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Defecto",
											"entry": "Soy agresivamente territorial, envidioso de mis rivales y codicioso de mis baratijas."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crimson Countess.webp"
					}
				}
			]
		},
		{
			"name": "Delerium Dreg",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quién sabe cuántas de estas abominaciones retorcidas fueron una vez nuestros firmes camaradas, amigos y seres queridos. Cuando veas a estas almas perdidas, no debes dudar."
							],
							"by": "Elias Drexel"
						},
						"Muchos de los que sucumben al {@adventure contamination|DoDk|12} se convierten en grotescas burlas de su antiguo yo. Sufren un destino miserable y repugnante, vagando sin rumbo por las ruinas siguiendo recuerdos medio olvidados. La mayoría están sumidos en la desesperación, el miedo y la locura, lo que les lleva a actuar violentamente, aunque unos pocos experimentan lucidez y una horrible conciencia de su miserable estado. Sus cuerpos distorsionados y demacrados se mantienen gracias a la magia de la Bruma."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Delerium Dreg.webp"
					}
				}
			]
		},
		{
			"name": "Eldrick Runeweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno de los mejores profesores de la Academia Amatista, Eldrick Runeweaver ha instruido personalmente a una generación de talentosos hechiceros arcanos. Es el mayor experto vivo en magia de abjuración, pero también está muy bien considerado dentro de la Academia como administrador dedicado y líder calculador. Si Eldrick Runeweaver recupera con éxito la Torre Inescrutable, probablemente ocupará el puesto vacante en la Dirección de la Academia y asumirá el manto de Archimago de Drakkenheim.",
						"Eldrick Runeweaver es un hombre de unos sesenta años, alto y ancho de hombros. Sus ojos ámbar brillan suavemente tras sus gafas circulares y luce una barba negra canosa de corte cuadrado. Lleva nueve anillos de plata, oro y electrum: uno en cada dedo, excepto en el pulgar izquierdo. Viste un atuendo de color púrpura con bordados dorados y lleva un bastón de obsidiana con un cristal de delerium en la punta.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasgo de personalidad",
											"entry": "Calculo cuidadosamente cada uno de mis actos y hablo con pocas palabras bien elegidas. Soy un profesor de corazón, así que a menudo formulo mis respuestas en forma de pregunta directa."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entry": "Buscaré más información siempre que me encuentre con una situación o un problema desconocidos. A través de la razón y la lógica, los hechos siempre confirman la verdad del asunto."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bono",
											"entry": "Ocupo un puesto de responsabilidad y autoridad en la Academia Amatista, y es mi deber proteger los intereses de la Academia, llevar a cabo su agenda y guardar sus numerosos secretos."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Defecto",
											"entry": "Me preocupo mucho por mis alumnos, pero tiendo a pasar por alto sus defectos y fallos. He tenido varios aprendices caprichosos a lo largo de los años, y a menudo he tenido que encubrir sus errores."
										}
									]
								}
							]
						},
						"Eldrick Runeweaver tiene un familiar felino y viaja con un guardaespaldas gólem de hierro y un sirviente homúnculo. La mayoría de las veces se comunica mediante hechizos de envío, vínculo telepático y proyección de imagen, o enviando a su simulacro. Eldrick siempre tiene preparado un hechizo de contingencia, y tiene un clon guardado en una fortaleza lejana con equipo extra por si ocurriera lo impensable."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eldrick Runeweaver.webp"
					}
				}
			]
		},
		{
			"name": "Entropic Flame",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Se pueden encontrar Elementales Contaminados por todo Drakkenheim, a menudo en zonas donde se concentran especialmente las magias eldritch. Muchos de los que se han encontrado con estos elementales han hablado de la propia ciudad cobrando vida para atacarles. Se han oído informes de ruinas que se extienden y aplastan a los aventureros, llamas ardientes que se mueven y cazan con mente propia, o charcos contaminados que se tambalean para engullir a los transeúntes. Incluso el propio aire que sopla ha reunido partes de la Bruma en nubes cambiantes que acechan a los aventureros por las calles. Estas criaturas mágicas son un recordatorio constante de que no se puede confiar en nada en la ciudad, y que ningún lugar es realmente seguro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Entropic Flame.webp"
					}
				}
			]
		},
		{
			"name": "Eoghan Ghostweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Este antiguo ermitaño elfo atiende el santuario. Eoghan Tejedor de Fantasmas es sacerdote de Morrigan y conserva la antigua fe de su diosa. Tiene un rostro cetrino con la piel estirada sobre los pómulos, viste una túnica de plumas negras y empuña un bastón de los bosques."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eoghan Ghostweaver.webp"
					}
				}
			]
		},
		{
			"name": "Executioner",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"...y por eso no vamos a Slaughterstone Square."
							],
							"by": "Lieutenant Petra Lang"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Executioner.webp"
					}
				}
			]
		},
		{
			"name": "Garmyr",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Antaño emparentados con los gnolls, los garmyr son cánidos bípedos exclusivos de las ruinas de Drakkenheim, asoladas por la Bruma. A menudo cubiertos de un espeso pelaje, su coloración y rasgos varían entre los de un sabueso y los de un lobo, pero todos llevan dientes y garras afilados. Forman jaurías hiperagresivas y depredadoras equipadas con armas tomadas de los numerosos intentos militares fallidos de recuperar la ciudad. Estas bestias se deleitan en sus incontables batallas con aventureros y los Linternas Encapuchados. Los warpacks garmyr han hecho de la Ciudad Interior su coto de caza, pero se les ha visto vagando por el campo cada vez con más frecuencia. Viven por la emoción de la caza, y se burlan de sus presas mientras las persiguen. Aunque los warpacks son propensos a las luchas internas, una enorme bestia conocida como el {@creature Lord of the Feast|DoDk} gobierna a los garmyr como su señor, amo y dios."
					]
				}
			]
		},
		{
			"name": "Gravekeeper",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Las Criptas Reales bajo el Castillo Drakken albergaban los cuerpos de reyes y reinas, duques y nobles de generaciones pasadas. Eran atendidas por los numerosos guardianes de las tumbas, que trabajaban diligentemente para encender los faroles de abajo, de modo que los muertos pudieran tener un paso seguro hacia la luz. Me estremezco al pensar qué habrá sido de esas criptas y de sus guardianes en estos tiempos oscuros."
							],
							"by": "Overheard from a party of nobles in the Red Lion Hotel"
						},
						"El Sepulturero es una masa flotante de apéndices retorcidos. Entre sus horribles y grotescas formas se pueden distinguir los rostros de muchos sepultureros perdidos del Castillo Drakken, pero sus expresiones están retorcidas por el horror de sus últimos momentos, y sus ojos están huecos con una tenue luz octarina que emana de su interior. Cubriendo la masa flotante hay cientos de brazos, varios de los cuales sostienen linternas que brillan suavemente. Las linternas brillan con llamas octarinas que proyectan sombras parpadeantes sobre la cripta. El Sepulturero deambula entre los muertos, despertándolos en almas que se aferran, abriéndose camino desde las numerosas tumbas entre las tumbas señoriales del castillo."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": []
						}
					]
				}
			]
		},
		{
			"name": "Grotesque Gargant",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estas monstruosidades humanas mutadas han alcanzado un tamaño tremendo. Los fragmentos de delerium se funden en sus cuerpos desfigurados y sus músculos palpitan con energías arcanas mientras avanzan pesadamente. Furiosamente territoriales, estas criaturas son vistas ocasionalmente sacando enormes cristales de delerium del cráter y colocándolos como obeliscos en las ruinas."
					]
				}
			]
		},
		{
			"name": "Haze Hulk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las heces de Delerium siguen sufriendo nuevas mutaciones. Con el tiempo, muchos se derrumban en una masa de carne y órganos y se convierten en bocazas farfullantes. Otros adquieren formas mucho más grandes y retorcidas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Haze Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Haze Husk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los que mueren en las ruinas no encuentran respiro. La Bruma reanima sus restos para que deambulen por las calles como proyectiles atrapados para siempre en el terror de sus últimos momentos. De sus ojos, boca y heridas emanan energías eldritch, y fragmentos de delerium se funden en su carne."
					]
				}
			]
		},
		{
			"name": "Haze Wight",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un wight de la bruma es más sensible que sus secuaces de la cáscara de bruma, pero aún así ha sido despojado de su vida anterior. Muchos fueron aventureros, oficiales militares o poderosos guerreros que murieron en la Bruma. Muchos aún se creen grandes héroes que reúnen a la gente común de Drakkenheim contra los invasores, pero en su locura ven a todos los humanoides como monstruos."
					]
				}
			]
		},
		{
			"name": "Hedge Mage",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"No todos los graduados de la Academia Amatista permanecen en la institución. Unos pocos se marchan para encontrar su propio camino en la vida, utilizando tranquilamente sus talentos mágicos en pos de sus propios intereses. Mientras respeten los edictos y las leyes, podrán practicar la magia sin ser molestados."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hedge Mage.webp"
					}
				}
			]
		},
		{
			"name": "Hypnotic Eldritch Blossom",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una extraña vida nueva germina en la Haze. Estas flores multicolores emiten un polen que induce a la alucinación y rebosan de néctar contaminado. A menudo se confunden fatalmente con un lirio eldritch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hypnotic Eldritch Blossom.webp"
					}
				}
			]
		},
		{
			"name": "Knight-Captain Theodore Marshal",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"El Caballero-Capitán Theodore Marshal es un hombre en la flor de la vida. Es atlético y alto, de rasgos audazmente esculpidos, piel bronceada y cabello castaño arenoso despeinado. Sobre las cicatrices entrecruzadas de su rostro ha crecido una barba incipiente. Un parche de cuero cubre su ojo derecho. Viste una reluciente armadura de placas plateadas con adornos dorados, y porta una reluciente espada y un amplio escudo con el símbolo de la Llama Sagrada grabado.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasgo de personalidad",
											"entry": "Actúo con decidida calma y respeto. Poco despierta mi ira, en cambio respondo con decepción cuando otros incitan mi ira."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entry": "Creo que las personas de buen corazón pueden dejar de lado sus diferencias para trabajar juntas."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bono",
											"entry": "Estoy dispuesto a dar mi vida por una causa justa y recta."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Defecto",
											"entry": "Nunca abandonaré a mis camaradas. No cambio vidas."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Knight-Captain Theodore Marshal.webp"
					}
				}
			]
		},
		{
			"name": "Lenore von Kessel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Transformada por la Bruma, Lenore es una burla de su antiguo yo y reacciona de forma abominable ante su propia apariencia. Recuerda vagamente que buscó refugio en su gruta, pero no recuerda cómo escapó del castillo.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Rasgo de personalidad",
									"entry": "Hablo en voz baja en una eterna ensoñación, imaginándome rapsódicamente en un trágico cuento de hadas mientras pongo a otros en papeles ficticios."
								},
								{
									"type": "item",
									"name": "Ideal",
									"entry": "El mundo es un espejo donde se refleja mi propia gloria."
								},
								{
									"type": "item",
									"name": "Bono",
									"entry": "Ansío obsesivamente la belleza, la decadencia y saborear el arte de todo tipo, y amo especialmente mi jardín y mis lirios. Son lo único que me queda."
								},
								{
									"type": "item",
									"name": "Defecto",
									"entry": "Me enfurezco al ver mi propia imagen o los nombres de mis familiares perdidos."
								}
							]
						},
						"Cualquier personaje que domine",
						"{@skill History}",
						"puede reconocer instantáneamente a Lenore a pesar de sus mutaciones. Antes de su transformación, Lenore era extraordinariamente vanidosa y narcisista, aunque era poco caritativa y amable con sus sirvientes. Llevaba vestidos escandalosamente ornamentados, sombreros, maquillaje y joyas, incluido un famoso collar de oro con once esmeraldas. Amaba a sus hijos sólo como extensiones de sí misma y despreciaba absolutamente a su marido."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lenore von Kessel.webp"
					}
				}
			]
		},
		{
			"name": "Living Deep Haze",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Se pueden encontrar Elementales Contaminados por todo Drakkenheim, a menudo en zonas donde se concentran especialmente las magias eldritch. Muchos de los que se han encontrado con estos elementales han hablado de la propia ciudad cobrando vida para atacarles. Se han oído informes de ruinas que se extienden y aplastan a los aventureros, llamas ardientes que se mueven y cazan con mente propia, o charcos contaminados que se tambalean para engullir a los transeúntes. Incluso el propio aire que sopla ha reunido partes de la Bruma en nubes cambiantes que acechan a los aventureros por las calles. Estas criaturas mágicas son un recordatorio constante de que no se puede confiar en nada en la ciudad, y que ningún lugar es realmente seguro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Living Deep Haze.webp"
					}
				}
			]
		},
		{
			"name": "Lord Commander Elias Drexel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"El Lord Comandante Elias Drexel es un hombre de unos cincuenta años. Es fornido e imponente, con el ceño fruncido y un gesto adusto en su rostro ancho y anguloso. Sus duras facciones están enmarcadas por un espeso bigote, patillas y una larga melena castaña trenzada. Viste una armadura de cota de malla con guantes y botas de cuero grueso, que lleva bajo una capa verde oscuro forrada de piel y petos de hierro. Lleva un broche: la insignia de Lord Comandante, símbolo de su cargo. A la espalda lleva un carcaj, un arco largo y dos espadas largas.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasgo de personalidad",
											"entry": "Soy franco y directo, y espero que mis soldados obedezcan mis órdenes y obtengan resultados con prontitud. No le encuentro la gracia a nada."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entry": "La lealtad y la confianza no tienen precio. Hay que darlas con cuidado, pero mantenerlas con firmeza. No hay nada peor que la traición."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bono",
											"entry": "Durante la Guerra Civil, cambié de bando y maté a varios vástagos de la Casa von Kessel que podrían haber reclamado el trono. Una vez creí que era por la causa correcta, pero ahora me siento personalmente responsable de romper la línea real. Mi misión en Drakkenheim es la penitencia y la redención."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Defecto",
											"entry": "Estoy lleno de rabia y conflictos debido a mis acciones y creencias contradictorias, y no me tomo a la ligera la derrota, los reveses o incluso los pasos en falso."
										}
									]
								}
							]
						},
						"El Lord Comandante Elias Drexel fue nombrado Lord Comandante antes de la caída de Drakkenheim, y se encontraba fuera de la ciudad dirigiendo ejercicios de entrenamiento cuando cayó el meteorito. Posteriormente, participó en tres expediciones militares para recuperar Drakkenheim, y fue testigo directo de sus horrores. Después luchó en la Guerra Civil de Westemär junto a Mannfred von Kessel. Sin embargo, la idea de que sus soldados murieron en vano en Drakkenheim se instaló en su mente y le hizo dudar de la capacidad de Mannfred para ser un buen gobernante. Participó en secreto en una exitosa conspiración para asesinar a Mannfred von Kessel. Poco sabía que, poco después, la tragedia se cebaría con Cecilia von Kessel. No se siente precisamente orgulloso de su decisión de traicionar a Mannfred, lo que le provoca un sentimiento de culpa, arrepentimiento y odio hacia sí mismo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord Commander Elias Drexel.webp"
					}
				}
			]
		},
		{
			"name": "Lord of the Feast",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Este horrendo garmyr albino mide más de tres metros. Está cubierto de una masa de pelo sarnoso de color blanco amarillento, manchado de sangre y lleno de cicatrices de innumerables batallas, y va vestido con una armadura de cuero, cadenas y placas de cuchillas con trofeos -cabezas momificadas- colgando de su cinturón. Una melena de espinas óseas y mechones de pelo gris lleno de púas sobresale de su cabeza y desciende por su espalda hasta una larga cola blanca trenzada con cráneos y fragmentos de huesos. Su rostro gruñón está lleno de largos colmillos afilados como cuchillas y ojos rojos humeantes. El Señor del Festín sostiene un arco largo de gran tamaño, ensartado con gruesos tendones. Un carcaj a su espalda contiene enormes flechas, algunas erizadas de púas, otras conectadas a cadenas que rodean las muñecas de la bestia y otras con puntas de fragmentos de delerium."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord of the Feast.webp"
					}
				}
			]
		},
		{
			"name": "Lucretia Mathias",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lucrecia Mathias es una mujer enjuta, de ojos penetrantes y labios fruncidos. Tiene unos noventa años y lleva el pelo negro y gris recogido en un moño bajo un chal de lino. Viste una sencilla túnica gris y sujeta un pesado tomo encuadernado en cuero. De una cadena de plata que cuelga de su cuello cuelga un brillante cristal dorado. Su atuendo oculta ligeramente la esquirla de delerium incrustada en su corazón.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasgo de personalidad",
											"entry": "Hablo en proverbios y cito las escrituras cuando hablo, inspirando a otros a interpretar mis crípticas palabras y llegar a sus propias revelaciones."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entry": "Las luces más brillantes resplandecen en los lugares más oscuros. Nadie está más allá de la redención, y todos pueden encontrar su verdad interior y su propósito siguiendo al Fuego Naciente."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bono",
											"entry": "He previsto el inevitable fin de nuestro mundo, pero a través de nuestro sagrado autosacrificio encenderemos la Llama Sagrada para traer la iluminación y la salvación al universo."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Defecto",
											"entry": "Sólo revelo las mayores verdades que he visto a quienes estoy seguro de que pueden captarlas plenamente y las entenderán como yo."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lucretia Mathias.webp"
					}
				}
			]
		},
		{
			"name": "Minazorond",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Minazorond está eternamente obligado a servir como guardián del Castillo Drakken. Se posa en lo alto de la Torre de la Escalera del palacio real con la mente inundada de pesadillas. El dragón cree ahora que las criaturas monstruosas que habitan en el castillo son sus propios habitantes, y percibe a las criaturas humanoides como intrusos a los que hay que destruir. Minazorond se despierta con un rugido atronador que puede oírse a kilómetros de distancia, y ataca si los intrusos se acercan a menos de ciento cincuenta pies del palacio real por cualquier medio. El dragón no habla, no responde a razones ni parlamenta. No persigue a su presa más allá de los terrenos del castillo. Sin embargo, Minazorond es demasiado grande para entrar en los edificios o en el palacio, y no puede perseguir a las criaturas que huyen al interior.",
						"Minazorond puede ser reprendido por una criatura que lleve un{@i Sello de Drakkenheim}. Sólo un hechizo de deseo puede curar su locura: a partir de entonces se comporta como un protector obediente, estoico y sabio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Minazorond.webp"
					}
				}
			]
		},
		{
			"name": "Oscar Yoren",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Este mago malvado huyó de la Academia Amatista hace diez años. Desde entonces, Oscar Yoren ha fijado su residencia en la parte norte de Drakkenheim, en la Mansión Reed, y ha sobrevivido en las afueras de la ciudad gracias a su sombrío intelecto, su despiadado interés personal y su voluntad de practicar formas desagradables de alquimia y nigromancia. Desde entonces, otros magos marginados se han unido a él como aprendices.",
						"Oscar Yoren es un hombre bajo y ancho de unos cincuenta años. Lleva unos desaliñados pantalones de cuero y un sucio abrigo negro. Tiene el pelo negro y grasiento hasta los hombros y una espesa barba de pelo enjuto sin afeitar que se desliza por su cuello flácido. Su piel está cubierta de llagas y manchas pastosas, con venas de sangre abultadas bajo el cuello. Sus ojos hundidos e inyectados en sangre brillan con una luz verde púrpura. Tiene los dientes y las uñas amarillos.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasgo de personalidad",
											"entry": "Hablo con desprecio a cualquiera que no sea tan inteligente como yo, es decir, a todo el mundo. Exijo que se me preste atención cuando hablo y lanzo amenazas veladas cuando no me salgo con la mía."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entry": "La Academia Amatista no comprende mis métodos, pero no puedo desentrañar los secretos del delirio si me lo impiden una moral mezquina y una ética inútil. Si dispusiera de instalaciones y recursos adecuados, un poder inimaginable sería mío."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bono",
											"entry": "Mis aprendices son útiles mientras sean leales y no me cuestionen, pero de momento no lo son. Sólo importa mi propia supervivencia."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Defecto",
											"entry": "Guardo rencor vengativo contra todos los que me han hecho daño. Algún día me vengaré, pero temo actuar contra quienes tienen más poder o recursos que yo. Por ahora debo esconderme, pues temo que la Academia envíe asesinos para matarme y robar mis brillantes investigaciones."
										}
									]
								}
							]
						},
						"El libro de hechizos de Oscar Yoren contiene todos los hechizos que ha preparado, además de alarma, encontrar familiar, glifo de protección, contacto con otro plano, disipar magia, puerta dimensional, círculo mágico y atadura planar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Oscar Yoren.webp"
					}
				}
			]
		},
		{
			"name": "Pale Man",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Friedrich Von Lichten exploró ambiciosamente los efectos mutagénicos del delerium tras la destrucción de Drakkenheim, y fue uno de los primeros en describir por completo los efectos del eldritch {@adventure contamination|DoDk|12} sobre el cuerpo humano. Fue expulsado de la Academia Amatista cuando se descubrió que utilizaba aprendices como sujetos de prueba. Tan grave fue su intrusión, que la Academia notificó su existencia a la Orden de Plata, poniendo una recompensa de muerte por su cabeza. Tanto la Orden de la Plata como la Academia Amatista llevan buscándole desde entonces.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasgo de personalidad",
											"entry": "Sé testigo de mi poder, comprende que soy el futuro. Algunos pueden llamarme dios, y yo no les corregiría."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entry": "Debemos abrazar la Bruma, y permitir que {@adventure contamination|DoDk|12} nos cambie, nos haga mejores."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bonos",
											"entry": "La Academia Amatista carece de visión. Les mostraré el verdadero poder del delerium."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Defecto",
											"entry": "No basta con que sea más listo que mis enemigos, hay que mostrarles su debilidad y su fracaso."
										}
									]
								}
							]
						},
						"Friedrich von Lichten ha abrazado por completo {@adventure contamination|DoDk|12} y se ha transformado en un monstruo, y ahora es el Hombre Pálido (véase el Apéndice A de{@i Mazmorras de Drakkenheim}para las estadísticas del juego). Ha mantenido su intelecto, y cubre su figura encorvada y marchita con una capa negra. Bajo su piel fina como el papel hay cosas que se retuercen y retuercen. Sus ojos sin párpados están hundidos, sus dientes son prominentes, amarillentos y carcomidos. Apenas se distingue una lengua verde y enfermiza que sale cuando habla. Habla en un tono atrofiado, casi exasperado.",
						"Presenta su finca como un refugio para los perdidos y olvidados.",
						"El Hombre Pálido siembra el rumor de que puede ayudar a las personas contaminadas para utilizarlas como sujetos de prueba en sus experimentos. Cuando se encuentra con una criatura transformada o contaminada, se presenta como un experto servicial, ofreciéndose a tratar a cualquier individuo que quede a su cuidado. En realidad nunca cura {@adventure contamination|DoDk|12}, pero a veces ayuda a otros monstruos transformados a estar algo lúcidos para poder hacer un mejor uso de ellos como secuaces. El Hombre Pálido pasa la mayor parte del tiempo en el dormitorio principal de la finca que utiliza como laboratorio, y sólo da órdenes a sus siervos de mayor confianza."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Pale Man.webp"
					}
				}
			]
		},
		{
			"name": "Protean Abomination",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ocasionalmente, las rápidas mutaciones de una criatura son demasiado para lo que su cuerpo puede soportar. En una espantosa lluvia de sangre, estos desgraciados estallan en una masa temblorosa de tumores cancerosos, bocas balbuceantes, ojos cambiantes y extremidades que se retuercen, expanden y retraen de forma grotesca y extraña."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Protean Abomination.webp"
					}
				}
			]
		},
		{
			"name": "Queen of Thieves",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quién soy no es tan importante como lo que soy. Soy más rápido que el pensamiento, más silencioso que la contemplación, más escurridizo que un recuerdo que se desvanece y más inquebrantable que una conciencia culpable. Trato con secretos y mendacidad como ladrones menores tratan con monedas y latrocinios. Puedo hacer realidad tus sueños más salvajes o convertirme en tu peor pesadilla."
							],
							"by": "The Queen of Thieves."
						},
						"La Reina de los Ladrones es una intrigante mente maestra que controla los bajos fondos de Drakkenheim. Ha transformado un centenar de bandas de bandidos y forajidos en un floreciente imperio criminal. Sin embargo, nadie conoce su verdadera identidad u origen, ya que tiene muchas caras. Aunque se la conoce sobre todo como una ágil mujer enmascarada ataviada con un traje de capa y espada, sombrero de ala ancha y estoque enjoyado, la Reina de los Ladrones adopta una gran variedad de disfraces, rasgos faciales, colores de piel y pelo, formas corporales, edades y géneros según su estado de ánimo y las circunstancias. Así, suele confirmar su identidad revelando algún secreto sobre su interlocutor o demostrando su asombrosa capacidad para cambiar de apariencia a voluntad.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasgo de personalidad",
											"entry": "Nunca me pillan desprevenido y tengo imprevistos para mis imprevistos. Hablo con desenfado mientras expongo despreocupadamente todo lo que sé sobre los demás, y hago alarde de mi capacidad para ser cualquiera o estar en cualquier parte."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideal",
											"entry": "Me entrego a juegos mentales y manipulo a la gente con la promesa de obtener beneficios. En lugar de derramar sangre, derramo secretos. Mis enemigos no valen nada como cadáveres. Cuando tengo que robar vidas, antes las gasto caras."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bono",
											"entry": "La ley es impotente en el caos de las ruinas. Mientras reine la anarquía, yo también lo haré."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Defecto",
											"entry": "Cualquiera que confíe en mí es un terrible tonto. Traicionar es mi naturaleza. Espero que todos me traicionen, y disfrutaré de la oportunidad de derrotarlos cuando lo intenten."
										}
									]
								}
							]
						},
						"Pocos entre los Hombres de la Reina han conocido a la Reina de los Ladrones en persona, y aún menos han asistido a la Corte de los Ladrones. La mayoría sólo saben que si reciben una nota adjunta a un naipe de la Reina de Diamantes, más vale que hagan lo que dice."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Queen of Thieves.webp"
					}
				}
			]
		},
		{
			"name": "Rat Prince",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Este ratling sobresale por encima de los demás, tiene el pelaje marrón negruzco y una sonrisa malvada: algunos de sus dientes frontales son cristales de delerium. Lleva una armadura ligera, harapos de color azul oscuro y una corona de oro que le queda un poco pequeña."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Rat Prince.webp"
					}
				}
			]
		},
		{
			"name": "Ratling",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un par de brillantes ojos amarillo-púrpura aparecen en el oscuro túnel, luego otro, luego más. Una masa de cuerpos peludos atados con telas manchadas de barro y cuero grasiento avanza a toda velocidad. Sus garras roedoras blanden cuchillas oxidadas mientras muchas voces chirriantes estallan en una cacofonía de gorjeos, chirridos, chillidos y, finalmente, un aullido de \"¡Matar! ¡Matar! Matar!\""
							]
						},
						"Los Ratlings son ratas mutantes de gran tamaño imbuidas de una astucia malévola e impulsadas por una loca compulsión a consumir y multiplicarse. Estos desdichados monstruos sufren una constante lucha interna entre sus cobardes instintos de supervivencia y sus violentos impulsos. Los Ratlings sueñan con comer de todo, y comerán de todo, pero les encanta comer personas. Les encanta comer bebés. Aunque se alimentan de carroña, se llevan a los cautivos a sus guaridas para poder comer comida fresca más tarde. Miles de crótalos viven en la ciudad. Forman colonias guerreras que excavan madrigueras laberínticas con múltiples entradas y estrechos pasadizos. Las colonias exitosas crecen en número rápidamente, ya que los ratlings maduran en cuestión de semanas cuando disponen de abundante comida y delerium."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Ratling.webp"
					}
				}
			]
		},
		{
			"name": "Saint Gresha",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lucrecia Mathias llamó al espíritu de Gresha para que cuidara de su capilla homónima. Si Santa Gresha es destruida, Lucrecia Mathias vuelve a llamar a su espíritu lo antes posible."
					]
				}
			]
		},
		{
			"name": "Scoundrel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Cuando llevas tanto tiempo en el mundillo como yo, aprendes a coger algún que otro truco. Acepta todo lo que puedas, puede significar que ganes el próximo gran golpe, o simplemente que vivas un día más."
							],
							"by": "Blackjack Mel"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Scoundrel.webp"
					}
				}
			]
		},
		{
			"name": "Tower Dragon",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estos jóvenes dragones de bronce se posan sobre las torres y parapetos de la ciudad y el Castillo Drakken. Antaño nobles protectores de la ciudad, ahora están controlados por la voluntad de la Bruma."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Tower Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Urban Ranger",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Nos entrenamos día tras día para sobrevivir a los horrores de la ciudad. De ti depende algo más que tu propia vida. Un tiro fallido, un giro equivocado, una fracción de segundo de retraso en darse cuenta de un monstruo al acecho por delante podría ser el error que le cuesta todo en estas ruinas peligrosas."
							],
							"by": "Petra Lang of the Hooded Lanterns"
						},
						"Los canosos y sombríos guardabosques urbanos acechan las calles y los tejados de las ciudades como sus homólogos naturales cazan los senderos de los bosques y las copas de los árboles, saltando entre edificios y escalando muros con facilidad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Urban Ranger.webp"
					}
				}
			]
		},
		{
			"name": "Walking Delerium Geode",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Se pueden encontrar Elementales Contaminados por todo Drakkenheim, a menudo en zonas donde se concentran especialmente las magias eldritch. Muchos de los que se han encontrado con estos elementales han hablado de la propia ciudad cobrando vida para atacarles. Se han oído informes de ruinas que se extienden y aplastan a los aventureros, llamas ardientes que se mueven y cazan con mente propia, o charcos contaminados que se tambalean para engullir a los transeúntes. Incluso el propio aire que sopla ha reunido partes de la Bruma en nubes cambiantes que acechan a los aventureros por las calles. Estas criaturas mágicas son un recordatorio constante de que no se puede confiar en nada en la ciudad, y que ningún lugar es realmente seguro."
					]
				}
			]
		},
		{
			"name": "Wall Gargoyle",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estas gárgolas defienden las murallas de Drakkenheim."
					]
				}
			]
		},
		{
			"name": "Warlock of the Rat God",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"¡Una vez que tengamos todo lo brillante, el Dios Rata vendrá y nos ayudará! ¡Conseguiremos comida! ¡Comeremos! ¡Mucha comida! ¡Toda la comida! ¡Nos comeremos el mundo entero! ¡Toda la tierra! ¡Sí, sí, sí!"
							]
						},
						"Muchos ratlings adoran a una entidad diabólica a la que llaman Dios Rata. Construyen burdas efigies del Dios Rata, que susurra a los ratlings más astutos e inteligentes, concediéndoles magia a través de pactos eldritch. Los Ratlings entienden sorprendentemente poco sobre el Dios Rata, e inventan historias y fábulas sobre las hazañas del Dios Rata."
					]
				}
			]
		},
		{
			"name": "Warp Witch",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estos fantasmas etéreos rondan los lugares donde murieron, aferrándose a cualquier recuerdo de sus antiguas identidades. Su angustia mental destroza las mentes de quienes escuchan sus lamentos, e inducen rápidas mutaciones cuando poseen cuerpos humanoides."
					]
				}
			]
		}
	]
}