{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Archon of Boundaries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los arcontes de Eldraine son seres enigmáticos que sobrevuelan el perímetro donde el reino se encuentra con las tierras salvajes, marcando el límite entre la seguridad (para la gente del reino) y el peligro. La visión de un arconte es una señal clara de que se está entrando en la naturaleza.",
						"Un arconte aparece como un jinete encapuchado y espectral montado en un alce alado con cuernos brillantes y ojos centelleantes. A pesar de esta apariencia, jinete y montura son una sola criatura que no puede separarse. Cuentan que los arcontes son espíritus ascendidos de paladines fusionados con los espíritus celestiales de sus corceles, que han regresado de los reinos celestiales para vigilar los límites de las tierras salvajes y proteger a aquellos que se atreven a cruzarlos.",
						"A veces, los caballeros del reino tienen la idea de que pueden ampliar las fronteras de sus tierras y mantener a raya a los salvajes simplemente expulsando a los arcontes más adentro. Tales esfuerzos son inútiles; los arcontes no sólo son difíciles de matar, sino que no crean las fronteras, sólo las marcan.",
						{
							"type": "quote",
							"entries": [
								"Un alado amanecer disipa el terror de la noche."
							],
							"by": "Chulane, Teller of Tales"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Archon of Boundaries.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Beanstalk Wurm",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los wurms son criaturas enormes que parecen dragones sin extremidades ni alas, aunque carecen de las armas de aliento y la aguda inteligencia de los dragones. En el mundo de Eldraine, muchas sierpes se han adaptado a la vida entre los rascacielos del mundo. Estas sierpes de los tallos de las judías lucen frondosos brotes y se alimentan de una mezcla de fotosíntesis natural y dieta carnívora.",
						"Los gigantes que habitan en las nubes utilizan a menudo a las serpientes tallo de judía como primera línea de defensa contra aquellos que escalan enormes tallos de judía -también conocidos como Tallos de Viento- para invadir sus elevados palacios. Las sierpes de tallo de judía se enroscan a lo largo del tallo con los ojos cerrados y el estómago aplastado contra el tallo, aparentando ser una enredadera enorme más hasta que un intruso apetitoso intenta trepar por ellas.",
						{
							"type": "quote",
							"entries": [
								"Cuando las preciadas mascotas de los gigantes escapan de Stormkeld, caen pueblos y surgen nuevos Everstalks."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Beanstalk Wurm.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Deathless Rider",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las leyendas que se cuentan en las cortes de Eldraine sugieren que los jinetes sin muerte sirven a una reina bruja, conocida simplemente como la Reina de las Sombras, que gobierna desde un castillo llamado Dynnistan. No se sabe si estas leyendas se basan en una experiencia real o son simplemente el resultado de la imaginación para explicar un fenómeno aterrador e inexplicable.",
						"En cualquier caso, los jinetes sin muerte son innegablemente reales. Son caballeros no muertos, antaño humanos, que cabalgan sobre corceles no muertos por las zonas más remotas de las tierras salvajes. A veces se les denomina lich-caballeros o jinetes caídos.",
						"En marcado contraste con los caballeros de Eldraine, los jinetes sin muerte carecen de cualquier tipo de virtud. Son pocos, a menos que haya muchos más en el oscuro corazón del bosque de los que nadie sabe. Pero cuando los caballeros mortales se encuentran con ellos en el bosque, el encuentro rara vez acaba bien para los vivos. Los jinetes inmortales luchan con una fuerza sobrehumana, sin importarles las heridas y sin descanso en su ataque.",
						"La montura típica de un deathless es un esqueleto de caballo de guerra, aunque algunos lich-knights montan espíritus equinos como pesadillas.",
						{
							"type": "quote",
							"entries": [
								"¿Te diriges a las tierras salvajes? Ten cuidado con los jinetes muertos que sirven a la Reina de las Sombras."
							],
							"by": "Scalan, Edgewall innkeeper"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Deathless Rider.webp"
					},
					"credit": "Igor Krstic"
				}
			]
		},
		{
			"name": "Dunbarrow Witch",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Saborea la dulzura, aliento a aliento.",
								"Mantén el equilibrio, muerte por muerte\"."
							],
							"skipMarks": true,
							"by": "Dunbarrow witch incantation"
						},
						"En el brumoso pantano de Dunbarrow, las brujas de las tierras salvajes de Eldraine traman sus planes. Ansían el poder por todos los medios, y no les importa engañar, sacrificar o aliarse con lo que crean que les acercará a ese poder.",
						"Gran parte de la magia de una bruja de Dunbarrow se realiza en calderos y se administra en forma de veneno o poción. Los hechizos de bruja más agresivos adoptan la forma de espejos que se rompen.",
						{
							"type": "inset",
							"name": "Companion Creatures",
							"entries": [
								"Diversas criaturas sirven a las brujas de Dunbarrow. No es raro ver cuervos y murciélagos revoloteando entre las copas de los árboles, o gatos o nutrias correteando entre la maleza, para entregar mensajes a aliados o rivales a través del pantano. Algunas brujas animan haces de palos y raíces para que hagan sus recados por el pantano por ellas, mientras que otras animan muebles, armas u otros objetos.",
								"Siéntete libre de construir encuentros con brujas que incluyan criaturas adicionales, como una armadura animada, una espada voladora, una alfombra de asfixia o una Bestia diminuta que actúe como espía."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Dunbarrow Witch.webp"
					},
					"credit": "Anna Pavleeva"
				}
			]
		},
		{
			"name": "Faerie Borrower",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Las hadas prestamistas son pequeñas ladronas que roban todo lo que cae en sus manos para causar confusión y consternación. Miden menos de quince centímetros, tienen la piel azul o gris azulada y las alas parecen fragmentos de cristal roto.",
								"Las hadas prestamistas suelen adornarse con trofeos robados: llaves robadas, agujas convertidas en espadas, botones y trozos de papel transformados en ropa. Aunque a menudo son jactanciosos y les encanta burlarse de sus víctimas, los hados prestamistas huyen rápidamente de las batallas perdidas con sus ágiles alas.",
								{
									"type": "quote",
									"entries": [
										"La multitud de hadas revoloteaba de castillo en castillo, dejando a su paso un rastro de amores cruzados, rumores dañinos y reliquias desaparecidas."
									],
									"from": "Tales of the Fae"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Borrower.webp"
					},
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Faerie Pathlighter",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Los hada-padrinos se inmiscuyen en la vida de los humanos, a veces para ayudar (como las hadas madrinas clásicas) y a veces para hacer daño. En las tierras salvajes de Eldraine, los hada-patrón a menudo actúan como protectores de los perdidos, guiando a los viajeros cansados con el resplandor de sus linternas.",
								"Las hadas tienen un aspecto casi angelical. Sus grandes alas blancas se vuelven más translúcidas en los bordes. Motas de luz mágica flotan alrededor de sus cabezas, y una tenue aura blanca rodea sus cuerpos.",
								{
									"type": "quote",
									"entries": [
										"Para bien o para mal, la mayoría de los hados no pueden resistirse a entrometerse en las aventuras de cualquier caballero que conocen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pathlighter.webp"
					},
					"credit": "Anastasia Ovchinnikova"
				}
			]
		},
		{
			"name": "Faerie Pest",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"A las plagas de hadas les encanta causar molestias, miedo y dolor. Son quizás las más volubles de las hadas y están encantadas de seguir a cualquiera que les ofrezca la oportunidad de amenazar a alguien nuevo.",
								"Una plaga de hadas podría confundirse con un niño pequeño humano, excepto por las alas de plumas negras que brotan de sus hombros. Cuando entran en combate, las hadas plaga blanden magia que manipula el pensamiento junto a afiladas espadas recubiertas de veneno urticante.",
								{
									"type": "quote",
									"entries": [
										"No te quedes en Tuinvale,",
										"Ignora los aromas embriagadores de las flores.",
										"No cojas nada, quédate en el camino,",
										"No sea que los fae busquen recompensa."
									],
									"from": "To Walk the Wilds"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pest.webp"
					},
					"credit": "Jodie Muir"
				}
			]
		},
		{
			"name": "Faeries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Faeries",
							"entries": [
								"Las hadas de Eldena son criaturas elfinas aladas similares a duendes o duendecillos. Impredecibles, poco fiables y amorales, merodean por las zonas salvajes y acosan a los viajeros que perciben como intrusos.",
								{
									"type": "inset",
									"name": "Ouphes",
									"entries": [
										"Los ouphes son criaturas curiosas que se encuentran por toda la naturaleza salvaje de Eldraine. Aunque a menudo se les considera tontos, los ouphes están conectados mágicamente con el mundo natural y saben más sobre la vida secreta de los árboles, las setas y el musgo que la mayoría de los mortales. Aunque los ouphes están emparentados con los hados de Eldraine, éstos los tratan como primos lejanos (y algo vergonzosos). Los ouphes pueden representarse con los bloques de estadísticas de los duendecillos o los sprites."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gingerbrute",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las galletas de jengibre horneadas en las tierras salvajes de Eldraine -o hechas con ingredientes cultivados allí- tienen la costumbre de desarrollar una vida propia. Conocidos como gingerbrutes, estos constructos de galletas son muy difíciles de localizar.",
						"Cuando un desafortunado panadero crea accidentalmente un gingerbrute, la galleta provoca el caos en toda la cocina antes de huir de vuelta a las tierras salvajes donde se originaron sus ingredientes. Muchas brujas de Dunbarrow crean gingerbrutes intencionadamente, dándoles forma (a veces con nata montada) como soldados para defender sus malvados calderos.",
						"La misma magia que anima a un gingerbrute también lo hace extra sabroso. Los que han comido un gingerbrute dicen sentir una explosión de energía como un subidón de azúcar de larga duración.",
						{
							"type": "quote",
							"entries": [
								"El vial sin etiquetar no era extracto de vainilla después de todo."
							],
							"by": "Todwin Mallow, now-destitute baker"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Gingerbrute.webp"
					},
					"credit": "Vincent Proce"
				}
			]
		},
		{
			"name": "Goose Mother",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los pantanos de Eldraine están poblados por gansos asombrosamente agresivos. Las leyendas cuentan que estos gansos descienden de un monstruoso pájaro de muchas cabezas que habita en lo más profundo de las tierras salvajes. Aunque los caballeros de Eldena consideran que su existencia es un mito, la gente de las tierras salvajes sabe que la Madre Oca es real.",
						"Hace siglos, una bruja emprendedora creó un guiso espumoso compuesto de sangre de hidra y plumas de ganso. De esta papilla nociva nació la Madre Oca. En pocos días, la Madre Ganso creció hasta alcanzar un tamaño prodigioso, y la bruja empezó a tener miedo. Una noche, mientras la Madre Oca dormía, la bruja le cortó el cuello con una cuchilla, pero para su horror, brotaron dos cabezas más en lugar de la primera. Enfurecida, la Madre Ganso devoró a la bruja y se internó en la selva, donde vive hasta hoy.",
						"La Madre Oca pone un huevo de oro cada hora, exactamente a la hora en punto. A veces, estos huevos eclosionan en nidadas de gansos jóvenes que crecen y aterrorizan las marismas de Eldraine. Otras veces, los huevos contienen baratijas u objetos de valor. Los fae de las tierras salvajes de Eldraine han desarrollado una relación simbiótica con la Madre Oca, y a menudo le traen carne fresca a cambio de los tesoros que contienen sus huevos de oro.",
						"Si tienes {@book Bigby Presents: Glory of the Giants|BGG}, puedes usar la tabla {@item Goose Egg Trinket|BGG} para determinar el contenido de uno de los huevos de la Madre Ganso que no está destinado a eclosionar en un ganso o en un ganso gigante (también descrito en ese libro)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Goose Mother.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "High Fae",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "High Fae",
							"entries": [
								"Eternos e inhumanos, los grandes fae son las criaturas más antiguas de Eldraine y encarnan el esplendor natural y el peligro de la naturaleza salvaje. Los grandes fae no tienen en cuenta los valores mortales del honor y la ley, pero actúan bajo sus propias reglas inviolables: los regalos siempre deben devolverse, las promesas deben cumplirse y nunca se debe mentir abiertamente (aunque el engaño y los acertijos siempre son bienvenidos). Para divertirse durante los largos siglos de su vida, los fae de las alturas suelen participar en engaños y otros complejos juegos de ingenio entre ellos.",
								"La mayoría de los fae elevados permanecen recluidos en las profundidades de las tierras salvajes de Eldraine. Obtienen su poder de las motas de luz que se encuentran en la naturaleza y utilizan su magia ilusoria innata para potenciar y embellecer sus armas.",
								"Los fae de las alturas están gobernados por Talion, el Señor Bondadoso. Talion es tan extraño, antiguo e inconstante como la naturaleza salvaje de Eldraine, y el Señor Bondadoso exige lealtad y respeto a sus seguidores. A pesar de tener un comportamiento austero, el Señor Bondadoso también es conocido por seguir caprichos misteriosos, viajando a los confines más lejanos de Eldraine por una curiosidad insaciable."
							]
						}
					]
				}
			]
		},
		{
			"name": "High Fae Impostor",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Los altos fae impostores son manipuladores astutos y traviesos a los que les encanta disfrazarse con magia para fastidiar a otras criaturas. Sus motivos para engañar varían, desde bromas inofensivas hasta infiltraciones maliciosas. Cuando un alto fae impostor adopta la identidad de otra criatura, obtiene acceso mágico a una pequeña parte de la mente de esa criatura, toda la información que la criatura podría compartir con un conocido casual. Aunque no es exhaustiva, esta información ayuda a los altos fae impostores a hacerse pasar por sus objetivos con eficacia.",
								{
									"type": "quote",
									"entries": [
										"Aunque son incapaces de mentir abiertamente, los grandes fae de Eldraine disponen de muchos otros medios de engaño."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Impostor.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Kindguard",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Los amables guardianes de las altas hadas han pasado siglos perfeccionando su destreza marcial, moviéndose con una velocidad y una gracia que otros sólo pueden imaginar. Su alta estatura, sus grandes alas, sus elaborados cuernos y sus enormes armas les confieren una silueta realmente intimidante.",
								"Los amables guardianes de mayor confianza están al servicio directo de Talion, el Señor Bondadoso. Nueve veces nueve han jurado proteger al Señor Bondadoso, cada vez pinchando su mano en una rama de espino para sellar la promesa.",
								{
									"type": "quote",
									"entries": [
										"El Bondadoso Señor no hace invitaciones a su corte a la ligera. Te sugiero que aceptes."
									],
									"by": "Gwyddion, messenger of Talion"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Kindguard.webp"
					},
					"credit": "Marta Nael"
				}
			]
		},
		{
			"name": "High Fae Mage",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Los altos magos fae son algunos de los usuarios de magia más poderosos entre las hadas de Eldraine. Estos hábiles hechiceros dominan el arte arcano de hacer tratos entre los fae, negociando mágicamente ventajas en la batalla.",
								"Al igual que muchos fae elevados, estos magos obtienen su poder de la energía latente que se encuentra en las tierras salvajes de Eldraine. Sin embargo, los magos de los altos fae también forman fuertes lazos con los poderes elementales de Eldraine, lo que les permite invocar fuerzas como el viento del este o el fuego del hogar.",
								{
									"type": "quote",
									"entries": [
										"Los fae de las alturas son capaces de magia que haría que incluso el mismísimo gran Gadwick pareciera poco más que un torpe aprendiz."
									],
									"by": "Chulane, Teller of Tales"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Mage.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Noble",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Los altos nobles fae se consideran los superiores naturales y obvios de todos en Eldraine. A muchos se les ha otorgado el dominio sobre un pequeño aspecto del mundo natural; hay duques y duquesas para cada una de las estaciones, y los nobles archiveros rastrean todas las promesas hechas y rotas dentro de las fronteras de Eldraine.",
								"Los altos nobles fae utilizan sus ilusiones y su magia innata para impresionar a sus iguales y expresar su naturaleza caprichosa. Muchos se adornan con auras mágicas que deslumbran a los demás, mientras pronuncian frases burlonas que aturden y ridiculizan mágicamente a sus oponentes. Los altos nobles fae pasarán incontables años en complicados juegos de cálculo político, sus alianzas siempre cambiantes mientras compiten por favores y estatus en la corte del Señor Bondadoso."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Noble.webp"
					},
					"credit": "Joshua Raphael"
				}
			]
		},
		{
			"name": "Knight of Eldraine",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"El reino de Eldraine constaba antaño de cinco cortes caballerescas: Ardenvale, Embereth, Garenbrig, Locthwain y Vantress. En la antigüedad, las cortes se establecieron en torno a cinco reliquias de tremendo poder mágico y origen desconocido. Cada reliquia es una encarnación mágica de una de las cinco virtudes que los caballeros del reino consideran estándares de excelencia.",
						"La reciente invasión de unas criaturas de pesadilla llamadas Phyrexians devastó las cortes, y gran parte de la población superviviente huyó a las tierras salvajes. Un joven príncipe, Will Kenrith, hace todo lo posible por reunir el reino destrozado, pero el retorno a su antigua gloria parece lejano.",
						"Incluso en los restos destruidos del reino, el título de caballero es uno de los más altos honores que se pueden recibir. Los caballeros del reino, a los que todos se dirigen con el honorífico \"Syr\", son venerados como campeones, héroes y dechados de virtud. Tienen muchas responsabilidades, desde proteger a los ciudadanos hasta embarcarse en aventuras en las tierras salvajes. Los caballeros suelen ir equipados con armaduras y armas de gran calidad, y montan nobles corceles de diversas especies, como grifos en Ardenvale, búhos gigantes en Vantress y cuervos gigantes (usa el bloque de estadísticas buitre gigante) en Locthwain. Algunos caballeros también utilizan poderosa magia extraída de las reliquias de sus respectivas cortes.",
						"Tras la invasión pirexiana, órdenes enteras de caballeros se han adentrado en las tierras salvajes, en busca de un remedio mágico que devuelva al reino su antigua gloria, o tratando de ayudar a viajeros y comunidades remotas acosadas por problemas.",
						"Alcanzar el título de caballero en una de las cortes requiere una búsqueda que demuestre la excelencia en la virtud de esa corte. En algunas cortes, el paso final para convertirse en caballero implica ser juzgado por la reliquia de esa corte. Cada corte cree que la virtud asociada a su propia reliquia es primordial, aunque no en lugar de las demás. Un caballero de Embereth admira el valor por encima de todo, pero desprecia a los desleales o ignorantes, aunque la lealtad y el conocimiento sean virtudes defendidas por otras cortes.",
						"Los caballeros de Eldraine canalizan su devoción a las virtudes del reino en poder mágico que infunde a sus ataques. La mayoría de los caballeros infligen daño radiante adicional con estos ataques, pero algunos caballeros pueden infligir daño de un tipo diferente, como fuego (en el caso de los caballeros de Embereth) o necrótico (en el caso de los caballeros de Locthwain).",
						{
							"type": "inset",
							"name": "The Verdant Order",
							"entries": [
								"Tras la invasión pirexiana, caballeros de las cinco cortes de Eldraine se han unido para formar una nueva organización, la Orden Verdant. Estos caballeros renunciaron a sus juramentos en favor de uno nuevo, jurando proteger la última parte de su mundo que no ha sido tocada por la guerra: las partes más salvajes de Eldraine. Para ello, patrullan los bosques a lo largo de las Tierras Fronterizas, haciendo retroceder a leñadores y cazadores, por la fuerza si es necesario.",
								"Aunque han renunciado a sus antiguos juramentos, los caballeros de la Orden Verdant mantienen su enfoque en las cinco virtudes de las cortes, por lo que su rasgo de Virtud Caballeresca permanece inalterado."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Knight of Eldraine.webp"
					},
					"credit": "Jason Rainville"
				}
			]
		},
		{
			"name": "Nightmare Haunt",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las pesadillas son terrores de las mentes de los ciudadanos dormidos de Eldraine, hechos tangibles por el Planeswalker Ashiok. Estas criaturas pueden dañar el cuerpo y también atacar las mentes de los soñadores afligidos por el Sueño Maligno.",
						"Los fantasmas de pesadilla aparecen como horribles criaturas sombrías con formas que evocan los miedos más profundos de sus víctimas. Debido al trauma colectivo sufrido por el pueblo de Eldraine durante la invasión pirexiana, muchos fantasmas de pesadilla adoptan la forma de aquellos terroríficos invasores, con múltiples extremidades y rostros inhumanos. De sus formas emana una energía humeante y violácea que sugiere su conexión con el Sueño Maligno.",
						{
							"type": "inset",
							"name": "The Wicked Slumber",
							"entries": [
								"Durante la invasión pirexiana de Eldraine, el alto monarca hada Talion, el Señor Bondadoso, y un trío de hermanas brujas llevaron a cabo un gran ritual para crear una maldición durmiente. Incluso con los pirexianos derrotados, la maldición permanece y se extiende sin control por Eldraine debido a la interferencia del Planeswalker Ashiok y Eriette, una de las brujas que ayudó a crear la maldición. El Sueño Malvado afecta a ricos y pobres por igual, haciéndoles caer en un sueño interminable o vagar como sonámbulos. Los animales también se ven afectados, e incluso las ramas de los árboles se inclinan como si estuvieran agotadas en las zonas donde el Sueño Malvado es prominente. Zarcillos púrpuras de pesadillas se extienden como enredaderas por esas zonas y rodean los cuerpos de los que duermen.",
								"Héroes de toda Eldraine se han aventurado a encontrar una cura para el Sueño Perverso, pero nadie ha descubierto aún cómo romper el encantamiento. Incluso ha afectado a una de las hijas del Señor Bondadoso, la famosa duelista Obyra. Mientras tanto, Eriette y Ashiok conspiran para construir un reino de pesadilla en las ruinas del castillo de Ardenvale, en el corazón del Sueño Perverso, sustituyendo la virtuosa corte por una compuesta por sonámbulos y soñadores custodiados por fantasmas de pesadilla."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Nightmare Haunt.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Ogre Chitterlord",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuando los ogros se trasladaron por primera vez a las tierras salvajes de Eldraine, se encontraron con todo tipo de criaturas desconocidas: brujas hechiceras, hadas embaucadoras y bestias parlantes. A lo largo de generaciones, estos ogros se adaptaron a su nuevo entorno, transmitiendo una tradición de hechicería propia para ayudar a los suyos a sembrar el caos en las tierras salvajes y más allá.",
						"Un ogro chitterlord ejerce el control sobre las ratas que infestan Dunbarrow y otras innumerables regiones de las tierras salvajes de Eldraine. Cuando los ogros se aventuran desde las tierras salvajes para asaltar los asentamientos cercanos, un ogro señor de los escupitajos suele ir en cabeza, llamando a las ratas de los callejones y las alcantarillas para que acosen a los ciudadanos desde dentro de la ciudad mientras los ogros asedian las murallas exteriores. Si sus aliados roedores les fallan, los chitterlords también pueden cambiar las tornas de cualquier batalla con su fuerza prodigiosa y su magia druídica."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Ogre Chitterlord.webp"
					},
					"credit": "Nereida"
				}
			]
		},
		{
			"name": "Redtooth Werefox",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Durante el día, los elfos de la Fortaleza de los Dientes Rojos son ágiles y hábiles guardabosques que patrullan con pericia las tierras que rodean una de las últimas ciudadelas élficas de Eldraine. Pero por la noche, aterradores aullidos resuenan en los salones del torreón cuando sus habitantes se transforman en despiadados zorros-hombre.",
						"A diferencia de otras formas de licantropía, la maldición del zorro hombre no es contagiosa y se limita a los elfos de la Fortaleza de los Dientes Rojos. Cuentan las leyendas que, hace mucho tiempo, la guarnición de la Fortaleza de los Dientes Rojos rechazó a un grupo de viajeros que buscaban refugio. Antes de partir, uno de los viajeros se reveló como una poderosa bruja y maldijo a los elfos, declarando que sus cuerpos se transformarían para siempre para coincidir con la naturaleza egoísta y bestial de sus corazones.",
						{
							"type": "quote",
							"entries": [
								"Mi pueblo es a la vez flor y espina. Nuestros impulsos feroces forman parte de nosotros tanto como nuestras habilidades, nuestra belleza y nuestra historia."
							],
							"by": "Yenna, Redtooth regent"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Redtooth Werefox.webp"
					},
					"credit": "Nestor Ossandon Leal"
				}
			]
		},
		{
			"name": "Sewer King",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los reyes de las cloacas son ratas monstruosas y corpulentas a las que la sangre diabólica ha dado poderes. Esta influencia impía confiere a los reyes de las cloacas su enorme tamaño, su fuerza sobrenatural, su malvada astucia y su capacidad para hablar.",
						"En las profundidades de pueblos y ciudades, los reyes de las cloacas reinan sobre las alimañas subterráneas, soñando con el día en que las ratas derroquen a los habitantes de la superficie. La saliva rancia gotea de las fauces de un rey de las cloacas, y enjambres de alimañas se escabullen a sus órdenes.",
						{
							"type": "quote",
							"entries": [
								"El mundo humano caerá\", susurró la rata monstruosa. Sólo tienes una elección que hacer: ¿Caerás con él?"
							],
							"from": "Song of the Vermin"
						},
						{
							"type": "inset",
							"name": "Lord Skitter of Edgewall",
							"entries": [
								"Lord Skitter es un rey de las alcantarillas que vive en las profundidades de las antiguas ruinas enanas bajo la ciudad de Edgewall, situada en las tierras entre el reino y las tierras salvajes de Eldraine. En las profundidades de estas ruinas, un juglar humano llamado Totentanz se encontró con Lord Skitter y llegó a un vil acuerdo. Lord Skitter prometió al gaitero poderes malvados y maravillosos a cambio de que Totentanz atrajera a los habitantes de Edgewall a los dominios subterráneos del rey de las cloacas para que se convirtieran en alimento de sus esbirros ratas."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sewer King.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "Snapping Hydra",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las hidras chasqueadoras, una rara variedad de hidra autóctona de las tierras salvajes de Eldraine, parecen tortugas gigantes de muchas cabezas. Habitan en el fondo de los grandes lagos salvajes o en las costas donde la naturaleza se encuentra con el océano. Estas monstruosas criaturas tienen un nombre muy apropiado, ya que sus mordiscos pueden partir por la mitad los brazos de los gigantes.",
						"Las hidras mordedoras tienen una larga vida y un fuerte instinto de conservación. Cuando una hidra chasqueadora siente que las probabilidades de una batalla se inclinan a su favor, suelta un chillido áspero y se retrae en su caparazón. En las tierras salvajes de Eldraine, nunca pasa mucho tiempo antes de que una criatura hambrienta o curiosa llegue para investigar, saltando a la batalla con los enemigos de la hidra mientras ésta hace una salida oportuna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Snapping Hydra.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Specter of Night",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Como espejos oscuros de los arcontes de Eldraine (ver \"Arconte de los Límites\"), los espectros aparecen como figuras envueltas en un sudario y montadas en horribles bestias voladoras. Es fácil mirar a un espectro e imaginar al jinete al mando de la montura, pero la verdad es lo contrario; el horror volador es un monstruo No Muerto que recorre las tierras salvajes en busca de un cadáver de caballero. Al encontrar uno, el horror une su esencia al cadáver, dándole la apariencia de vida como jinete. Los dos funcionan como una sola criatura, más poderosa por su unión antinatural.",
						"Los humanos de Eldraine ven a los espectros como heraldos de la muerte. Se dice que los espectros emiten un gemido desgarrador, lúgubre más allá de cualquier otro sonido y audible sólo para aquellos que están a punto de morir."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Specter of Night.webp"
					},
					"credit": "Jeff Simpson"
				}
			]
		},
		{
			"name": "Sweettooth Horror",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nadie sabe con certeza cuál es el verdadero origen de Sweettooth Village. Este espeluznante pueblo abandonado, construido con pan de jengibre y escarcha, se encuentra en lo más recóndito de Eldraine. Algunos dicen que los diabólicos monstruos de caramelo que merodean por sus calles bordeadas de caramelo fueron una vez sirvientes de una poderosa bruja, y que todo el lugar era una trampa creada para atraer a los viajeros hambrientos. Pero si los horrores azucarados de Sweettooth Village estuvieron alguna vez bajo el control de alguien, ese tiempo hace mucho que pasó.",
						{
							"type": "quote",
							"entries": [
								"Huelo a glaseado. ¡Preparen sus armas!"
							],
							"by": "Greta, scourge of Sweettooth"
						},
						{
							"type": "inset",
							"name": "Horrors of Sweettooth Village",
							"entries": [
								"Además del horror de Sweettooth descrito aquí, las criaturas que se encuentran en Sweettooth Village y sus alrededores pueden incluir gingerbrutes, así como variaciones de los exudados del{@i Manual de monstruos}. Por ejemplo, una morcilla podría tener un delicioso sabor a chocolate, un cubo gelatinoso podría tener una forma más decorativa y un sabor afrutado, y una gelatina ocre podría oler a caramelo de mantequilla."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sweettooth Horror.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Tempest Hart",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de las tormentas viven en lo alto de Eldraine, en un paisaje nublado conocido como Stormkeld. Enormes cabañas, fortalezas y torres salpican este reino mágico, esparcidas entre extensiones de nublada naturaleza marcada por marañas de gigantescos tallos de judías y furiosas tormentas. Varias criaturas enormes habitan estas tierras salvajes, siendo el ciervo de las tempestades una de las más majestuosas.",
						"El ciervo tempestuoso, un alce colosal con cuernos hechos de relámpagos vivientes, tiene una larga melena de pelo fino que ondea como si lo moviera un fuerte viento. Su piel estampada se asemeja a los tallos retorcidos que se enroscan en sus patas, hombros y ancas.",
						"Los cazadores de gigantes de las tormentas consideran que las arpías de las tempestades son las presas más dignas, deseables por su carne y el rayo crudo de sus astas. Sin embargo, estas criaturas ejercen un poderoso poder elemental para defenderse."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Tempest Hart.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Treefolk",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los sabios y antiguos habitantes de los árboles prosperan en las profundidades de los bosques salvajes de Eldraine. Aunque muchos de ellos rivalizan en edad con los altos fae, rara vez interfieren en los tejemanejes de la corte de las hadas. En su lugar, sirven como guardianes y pastores de sus arboledas salvajes, impartiendo sabiduría y bendiciones a los viajeros que deambulan bajo sus ramas.",
						{
							"type": "quote",
							"entries": [
								"Ahora mismo, eres un palo débil, pero te ayudaré a que te crezcan algunos anillos."
							],
							"by": "Borogrove, Tuinvale treefolk"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Treefolk.webp"
					},
					"credit": "Raoul Vitale"
				}
			]
		},
		{
			"name": "Witchkite",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mientras que muchos dragones de Eldraine atesoran riquezas y bienes materiales, los witchkites prefieren atesorar secretos mágicos prohibidos y peligrosos. La naturaleza arcana del tesoro de un witchkite se filtra en el núcleo del dragón, otorgándole habilidades hechiceras y transformando su aliento ardiente en malévolas motas de llamas mágicas.",
						{
							"type": "quote",
							"entries": [
								"He oído que hay una bruja especialmente temible por aquí. ¿O era un dragón especialmente cruel? Los cuentos eran muy confu-"
							],
							"by": "Last words of the mostly forgotten adventurer Osval"
						},
						{
							"type": "inset",
							"name": "Dragons of Eldraine",
							"entries": [
								"Los dragones de Eldraine, son muy parecidos a los de otros mundos de D&D. Puedes usar cualquier bloque de estadísticas de dragón para un dragón de Eldraine. En las cartas de Magic, hay dragones rojos ({@link Dragón oportunista|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Dragón decadente|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724} y {@link Hellkite escarbador de reinos|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), dragones de bronce ({@link Loch Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}) y dragones de piedra lunar ({@link Dragón resplandeciente|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} y {@link Archivo Dragón|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). {@filter Dragones de piedra lunar|bestiary|source=FTD|search=moonstone} se describen en {@book Fizban's Treasury of Dragons.|FTD}"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchkite.webp"
					},
					"credit": "Donato Giancola"
				}
			]
		},
		{
			"name": "Witchstalker",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Con el doble de tamaño que sus parientes ordinarios, los acechadores de brujas son lobos gigantes atraídos hacia las fuentes de magia por su sobrenatural sentido del olfato. Por eso, los páramos y bosques de Dunbarrow son buenos lugares para cazar. Cuanto mayor sea la fuente de magia, más brujos se sentirán atraídos por la zona. Para su consternación, las brujas han atraído hasta una docena de acechadores.",
						"Los acechadores de brujas parecen lobos monstruosos con enormes mandíbulas y espinas estriadas. Al alimentarse de hechiceros y otras fuentes de magia, los acechabrujas desarrollaron sus propias habilidades mágicas, como un aullido sobrenatural y la capacidad de teletransportarse junto a presas desprevenidas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchstalker.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		}
	]
}