{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aerosaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un pterosaurio del tamaño de los dragones más antiguos, un aerosaurio presume de una envergadura de casi 6 metros. La energía elemental traza patrones como relámpagos a través de sus escamas, lo que confiere un poder atronador adicional al batir de sus enormes alas."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Altisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"El altisaurio es un saurópodo titánico al que a menudo se compara con una montaña andante, con escarpadas espinas, patrones de energía elemental que brillan en su piel como corrientes de lava y ocho enormes patas del tamaño de árboles centenarios. Crea barrancos donde su cola se arrastra por el suelo. A menudo parece que las nubes se reúnen alrededor de su cabeza, que puede alcanzar hasta 45 metros de altura del suelo."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Altisaur.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Bag Jelly",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Una saga enana afirma que las gelatinas de bolsa son el resultado de una maldición lanzada por Durgrid Bladeforge, que fue golpeada hasta la muerte mientras se escondía dentro de la bolsa de un gigante."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Las gelatinas de bolsa son exudados de color oliva similares a los carroñeros de las mazmorras descritos en el {@i Manual de monstruos}. Sin embargo, como su nombre indica, estas criaturas suelen encontrarse en las bolsas que llevan los gigantes, donde se alimentan de cualquier materia orgánica que encuentren. Las gelatinas de bolsa son resistentes al aplastamiento, lo que les ayuda a sobrevivir cuando un gigante arroja la bolsa, se sienta sobre ella o la utiliza como cachiporra improvisada.",
						"Algunos gigantes mantienen sus sacos escrupulosamente limpios para no atraer a los gelatinosos, pero otros utilizan a estos carroñeros para entorpecer a los ladrones. Muchos ladrones que rebuscan en el saco de un gigante dormido se quedan pegados a la superficie adhesiva de la gelatina y no pueden huir porque el ruido de su lucha despierta al gigante."
					]
				},
				{
					"type": "quote",
					"entries": [
						"No soy de los que descartan las sagas enanas como norma, pero todo el mundo sabe que la comida que se deja demasiado tiempo en una bolsa a veces cobra vida. \"Cómetela antes de que te coma a ti\". Ese es mi lema."
					],
					"by": "Diancastra"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Bag Jelly.webp"
					}
				}
			]
		},
		{
			"name": "Barrowghast",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante de las colinas que muere con el estómago vacío, lleno de rabia y arrepentimiento, puede impregnarse de la energía del Plano Negativo y alzarse como un barrowghast. Aunque no parezca más que un cadáver animado, un barrowghast está lleno de energía necrótica y es impulsado por el rencor y la malicia. Su sangre es un icor espeso y tóxico que le confiere un hedor nocivo.",
						"Los Barrowghasts ya no tienen hambre de comida física, sino que anhelan la energía vital drenada de las criaturas vivas. Suelen atacar a antiguos familiares y aliados, pero se dan un festín indiscriminado con cualquier criatura que encuentren. Cuando los barrowghasts drenan la energía vital de los Humanoides, éstos se convierten en zombis."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Barrowghast.webp"
					}
				}
			]
		},
		{
			"name": "Cairnwight",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de piedra creen que el dios Skoraeus Stonebones inspira a los artistas para crear sus mejores tallas de piedra. A veces, un gigante persigue esta inspiración divina hasta excluir todas las demás tareas, retirándose a una espaciosa caverna y bloqueando todas las distracciones. La creación de una obra maestra puede convertirse en una obsesión tan arrolladora que la muerte no puede detenerla: un gigante que muere mientras crea arte puede resucitar como cairnwight y continuar la obra. Una vez completada la obra de arte, el cairnwight permanece como su guardián eterno.",
						"Un cairnwight se parece mucho a un gigante de piedra demacrado. Su forma está cubierta de líquenes y depósitos minerales, que le ayudan a mimetizarse con su tumba en la caverna. Si una criatura intenta interferir en la finalización del proyecto del cairnwight, dañar el arte o robarle, el gigante petrifica a la criatura, coloca la estatua resultante en el exterior como advertencia y vuelve a cerrar la bóveda de su caverna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cairnwight.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"El ceratops, que mide más de 6 metros desde la punta de su enorme trompa hasta el final de su cola puntiaguda, brilla con líneas de vibrante energía verde en su piel de gruesas escamas. Sólo su cuerno es mayor que el de la mayoría de los gigantes, y el ceratops puede pisotear bosques antiguos bajo sus pies cuando se enfurece."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Cinder Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de ceniza son descendientes lejanos de gigantes de fuego que se aislaron del mundo y se impregnaron de la energía de los Planos Elementales. Con el paso de los siglos, estos gigantes se transformaron en Elementales hechos de humo y cenizas. Con la mitad de tamaño que sus antepasados, los gigantes de ceniza mantienen la forma física básica de los gigantes de fuego, pero la ceniza y las brasas ondean alrededor de sus formas físicas apenas cohesionadas.",
						"Los Hulks de Ceniza viven en enclaves aislados en lugares ardientes del Plano Material, en los Planos Elementales del Aire y del Fuego, y especialmente en la Gran Conflagración, la región fronteriza entre esos dos planos. No conservan ninguna de las habilidades y motivaciones de sus gigantescos antepasados; simplemente quieren quemar todo lo que puedan hasta que sus propias llamas se extingan. Cuando un gigante de ceniza muere, se desploma en una nube de humo abrasador."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cinder Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Destiny Gambler",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de las nubes ascienden en el ordenamiento amasando valiosos y hermosos tesoros, a menudo mediante el juego. Mientras que muchos gigantes de las nubes se contentan con arriesgar sus riquezas en juegos entre ellos, los que aspiran a lo más alto de su ordenación desafían a todo tipo de seres en juegos de azar e ingenio. Un jugador del destino es un gigante de las nubes que ha ganado apuestas cada vez más altas contra otros gigantes, gente más pequeña e incluso seres de los Planos Exteriores.",
						"Los jugadores del destino llevan medias máscaras que les cubren los ojos. La magia rúnica de las máscaras permite a estos gigantes no sólo ver con normalidad, sino también ver a través de ilusiones, invisibilidad, oscuridad y otras formas de engaño mágico.",
						"Años de apuestas exitosas hacen que los jugadores del destino confíen tanto en su capacidad para ganar cualquier desafío que invitan a sus rivales potenciales a nombrar los términos de una apuesta. Aquellos que son lo suficientemente insensatos como para lanzar un desafío de combate descubren rápidamente que la destreza mágica de estos gigantes es casi inigualable."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant Destiny Gambler.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant of Evil Air",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dado su vínculo inherente con el aire elemental, los gigantes de las nubes que se apartan de los dioses de la Ordenación a menudo gravitan al servicio de Yan-C-Bin, Príncipe del Aire Maligno. La astucia, el carisma y el poderío físico y mágico de estos gigantes los hacen idóneos para ocupar puestos de liderazgo en los cultos del Mal Elemental. Un culto con un gigante de las nubes a la cabeza puede ser una formidable fuerza de corrupción y destrucción en el mundo. Por si fuera poco, los gigantes de las nubes suelen traer consigo enormes riquezas, que engrosan las arcas del culto para financiar operaciones de mayor alcance.",
						"Un gigante de las nubes dedicado al Aire Maligno lleva un chaleco mágico adornado con alas hechas de plumas de roc y encantadas con aire elemental, lo que le permite volar. El chaleco sólo funciona para el gigante que lo lleva."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant of Evil Air.webp"
					}
				}
			]
		},
		{
			"name": "Cradle of the Cloud Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago dormido de Memnor aparece como una densa torre de nubes que se desplaza lentamente y nunca se disipa. A menudo, esta nube permanece sobre un valle remoto, creando un cielo constantemente nublado. Las criaturas sapientes que viven bajo esta nube suelen mostrar un comportamiento supersticioso y engañoso, dejando regalos casi inconscientemente a los \"espíritus de la lluvia\" mientras se gastan bromas entre sí.",
										"Cuando se despierta, una cuna del vástago de la nube se manifiesta como un titánico elemental de aire hecho de vientos feroces y volutas de nube. Utiliza el aire y el trueno para derribar a sus enemigos.",
										"Si se destruye la cuna, el vástago de Memnor emerge de la nube que se disipa, a menudo riendo como si acabara de escuchar un gran chiste. Increíblemente alto y larguirucho, el vástago mide 22,5 metros de altura y empuña un lucero del alba hecho de nubes mágicamente densas.",
										"Tiende a considerar a las demás criaturas como juguetes más que como amenazas serias, y utiliza su magia de ilusión para manipular a las criaturas para que luchen entre sí. Si se ve seriamente amenazado, utiliza el trueno y el viento para destruir a sus enemigos."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Fire Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago de Surtur que duerme en la cima de un volcán hace que se eleve una columna interminable de humo, a veces iluminada desde abajo por ardientes estallidos de lava. Cuando el vástago sueña con la batalla -quizás una batalla para sacar a Annam de su reclusión uniendo a los gigantes o una guerra para conquistarlo todo en nombre de Surtur-, el volcán retumba y escupe furia fundida.",
										"Si los intrusos perturban su lugar de descanso, la cuna del vástago del fuego se levanta como un monstruo bípedo de roca fundida. A veces, los mineros arriesgan sus vidas para encontrar ricas vetas de mineral en el volcán de un vástago, o los equivocados cultistas del fuego ofrecen sacrificios para apaciguar o despertar el volcán, y la cuna despierta desafía todas sus expectativas. Como un volcán viviente, la cuna lanza bolas de magma a los intrusos, exhala gases ardientes y hace brotar piedra fundida del suelo que la rodea.",
										"Si la cuna es destruida, el vástago de Surtur que contiene despierta. Con una altura de 18 metros, la forma del vástago está envuelta en una nube continua de humo y ceniza. El vástago despierto forma una espada de lava en su poderosa mano y planea reanudar sus antiguas campañas de conquista, preferiblemente al frente de un ejército de gigantes de fuego."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Frost Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago de Thrym dormido en su cuna es funcionalmente idéntico a un glaciar o un iceberg, enclavado en un valle alpino o a la deriva en un mar polar. En su aislamiento invernal, el vástago sueña con la batalla y la gloria.",
										"Si se la molesta, la cuna del vástago se anima como una figura bípeda formada de hielo y nieve. Aplasta a los intrusos con sus puños helados o les lanza fragmentos de su propia sustancia gélida, y puede exhalar una ráfaga de aire gélido para congelar a los enemigos.",
										"Si se destruye la cuna, su cuerpo helado se rompe y deja al descubierto al vástago de Thrym que ha despertado en su interior. Formando un hacha de doble hoja en su mano, el vástago de 21 metros de altura se abalanza sobre cualquier enemigo que se atreva a desafiarlo. Emulando las sagas de Thrym, el vástago puede realizar una tremenda proeza de fuerza: crear un glaciar en el suelo y lanzarlo hacia el cielo, junto con cualquier criatura que se encuentre sobre él."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Hill Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago dormido de Grolantor se confunde a menudo con una colina, y a veces la gente erige piedras erguidas, un pueblo o una ciudad a lomos de un vástago, sin ser conscientes del poderoso poder que hay bajo ellos. Tales asentamientos pueden prosperar durante siglos, ya que la magia del vástago hace que los cultivos florezcan y el ganado prospere en la región circundante. Un árbol milenario se alza en la cima de la colina.",
										"Cuando se activa, una cuna de la púa de la colina se alza como una masa de tierra, piedra y raíces con dos enormes brazos. La cuna utiliza raíces y olas de tierra para enredar y sepultar a los enemigos.",
										"Si se destruye la cuna, se despierta el vástago de Grolantor que hay en su interior. Con 15 metros de altura, el vástago devora todo lo que está a su alcance para saciar su hambre. Sus poderosos pulmones pueden succionar comida directamente hasta su garganta. El vástago utiliza un gran árbol para lanzar a sus enemigos lejos."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Stone Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago de Skoraeus suele dormir en el corazón de una imponente montaña, casi fundiéndose con la tierra. Mientras sueña, los minerales de la montaña se transforman en finas piedras para tallar y brillantes gemas.",
										"Si un minero hace un túnel demasiado cerca del corazón de la montaña, la cuna se despierta como una masa bípeda de piedra y cristales. Hace caer el peso de la montaña sobre la cabeza del intruso y desata un rugido ensordecedor que puede colapsar los túneles de la mina.",
										"Si se destruye la cuna, el vástago de Skoraeus que hay en su interior despierta. Con casi 21 metros de altura, se eleva por encima de la mayoría de las criaturas y blande una masa de cristal a modo de garrote. Una vez despierto, el vástago continúa con el arte que ornamentó sus sueños, tratando de moldear y dar forma a la piedra para convertirla en bella elegancia. Si necesita más materia prima, el vástago puede transformar en piedra una criatura viva que tenga en la palma de su mano."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Storm Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago de Stronmaus a menudo duerme en lo alto del cielo o en las profundidades del océano, donde el tumulto causado por el sueño inquieto del vástago tiene poco efecto en el mundo. Si se acerca demasiado al suelo o a la superficie del océano, provoca poderosas tormentas o feroces torbellinos. El sueño de un vástago está lleno de sueños que van desde inspiradoras visiones del regreso de Annam a melancólicas profecías del inevitable declive, desde alegres vislumbres de un pasado idílico a horribles pesadillas de tormento y devastación.",
										"La cuna del vástago de la tormenta entra en acción no sólo cuando el vástago se ve amenazado, sino también si el sueño del vástago se ve perturbado por pesadillas. Cuando se despierta, la cuna adopta una forma vagamente gigantesca formada por aire, agua y hielo que se arremolinan con furia.",
										"Si se destruye la cuna, el vástago de Stronmaus que contiene despierta. Es una de las criaturas más poderosas de la humanidad gigante y mide 24 metros de altura. A menudo encuentra cierto alivio al despertar y liberarse de sus inquietantes sueños, por lo que no se muestra necesariamente violento al salir de su cuna. Pero no le interesan especialmente los Humanoides ni otras criaturas pequeñas, ni conversar con ellas ni protegerlas del daño que pueda causarles.",
										"Si el vástago se ve amenazado, desata un poder elemental como pocas fuerzas del multiverso pueden reunir: rayos, granizos del tamaño de rocas y una tormenta de elementos agitadores."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Death Giant Reaper",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Las parcas gigantes de la muerte blanden enormes guadañas y llevan armaduras que parecen caparazones de insectos gigantes. Manejan la magia de la sombra, que les permite adoptar un aspecto espantoso y desaparecer, así como transformar la sombra en terroríficos rayos de energía que drenan el vigor de sus víctimas."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Reaper.webp"
					}
				}
			]
		},
		{
			"name": "Death Giant Shrouded One",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un gigante de la muerte ha aprendido los secretos de la magia de la muerte, algunos dicen que de la mismísima Reina Cuervo. Un amortajado colecciona los cráneos de sus parientes caídos e inscribe la runa de la muerte en una preciada calavera de esta espeluznante colección. Abandonando la armadura en favor de sombrías vestiduras, el amortajado utiliza la magia rúnica para crear una sombría hoja de guadaña en el extremo de un bastón y para conjurar un aura de almas atormentadas como protección."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Shrouded One.webp"
					}
				}
			]
		},
		{
			"name": "Death Giants",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Death Giants",
					"entries": [
						"Hace mucho tiempo, una gran banda de gigantes de las nubes viajó a Shadowfell en busca de una forma de preservar su imperio en colapso. Desesperados por salvarse a sí mismos y a su modo de vida, hicieron una apuesta colectiva con la Reina del Cuervo, una misteriosa diosa de la muerte y la memoria que habita en ese plano. Los relatos sobre esa apuesta y su resultado varían: algunos dicen que la Reina del Cuervo respondió a todos los acertijos que le plantearon los gigantes hasta que éstos se desplomaron de agotamiento, mientras que otros describen una serie de sucesos cada vez más improbables que favorecen a la Reina del Cuervo en cada apuesta. Lo que es seguro es que los gigantes subestimaron gravemente a la Reina de los Cuervos. Cuando perdieron su apuesta, el Infierno Sombrío se convirtió en su hogar, y desde entonces han servido a regañadientes a la Reina Cuervo.",
						"Con el tiempo, el Sótano Sombrío transformó a estos gigantes; sus cuerpos se arrugaron y su tez adquirió un tono púrpura intenso. Se convirtieron en los primeros gigantes de la muerte, y sus descendientes rondan el Infierno Sombrío hasta el día de hoy, buscando tanto en ese plano como en el Plano Material almas que puedan complacer a su reina divina.",
						{
							"type": "quote",
							"entries": [
								"La mayoría de los gigantes saben que no deben usar regularmente la runa de la muerte."
							],
							"by": "Diancastra"
						},
						{
							"type": "quote",
							"entries": [
								"¿\"Saber más\"? Tal vez, pero no se puede negar que los gigantes de la muerte pueden hacer un excelente uso de ella."
							],
							"by": "Bigby"
						}
					]
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Dinosaurs",
					"entries": [
						"Cuando los hijos de Annam empezaron a poblar los mundos del Plano Material, el Padre Universal creó dinosaurios gigantes para que vivieran con ellos como compañeros. La magia primigenia utilizada para crear a los dinosaurios aún palpita en su ser y se manifiesta en coloridas líneas como cicatrices en sus imponentes cuerpos. Algunos de estos dinosaurios ancestrales persisten en selvas eternas, enclaves ocultos y otras tierras que no han sido tocadas por el resto del mundo."
					]
				}
			]
		},
		{
			"name": "Dust Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Dust Hulks descienden de enclaves de gigantes de piedra que vivían en entornos extremos, aislados de los demás. La energía elemental del Plano del Aire erosionó sus formas físicas y los transformó lentamente en Elementales. Son poco más que nubes de grava y polvo, que apenas mantienen una forma cohesiva. Cuando un elemental muere, se dispersa en una nube de polvo.",
						"Los Dust Hulks conservan la pasión por el arte de sus antepasados, pero en lugar de tallar la piedra, ven sus cuerpos como obras de arte vivientes. Mientras vuelan, recorriendo corrientes de viento o soplando por túneles subterráneos como tormentas de arena vivientes, crean danzas hipnotizadoras con sus formas siempre cambiantes."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Resulta tentador considerar los diversos cascos como símbolos de la larga y lenta decadencia de los gigantes como pueblo. Pero eso no es justo para los gigantes que aún sobreviven y prosperan en el mundo, herederos de una tremenda gloria."
					],
					"by": "Bigby"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Dust Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Echo of Demogorgon",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ninguna transformación realizada por la mano (o tentáculo, lo que sea) de un señor demonio se entiende correctamente como una \"bendición\"."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Algunas leyendas afirman que los primeros ettins eran orcos transformados por Demogorgon, el Príncipe de los Demonios, mientras que otras vinculan su origen a Grolantor u otro dios de la Ordenación. Sea cual sea la verdad sobre su origen, los ettins a veces reconocen un alma afín en el Demogorgon bicéfalo y se dedican a su servicio. Aquellos que demuestran ser excepcionalmente valiosos para los propósitos de Demogorgon en el Plano Material son recompensados con una \"bendición\" que los transforma en ecos monstruosos de su demonio patrón.",
						"Los brazos de un eco de Demogorgon se transforman en poderosos tentáculos, y las cabezas adoptan un aspecto más bestial. La transformación deja al eco frenético de rabia; las dos cabezas gritan y aúllan entre sí con una furia que resuena con magia demoníaca, sembrando la discordia y la confusión a su alrededor. Cuando las monstruosas cabezas del eco rugen y se muerden mutuamente, las criaturas cercanas sufren dolor psíquico o se unen al alboroto, atacando a sus aliados."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Echo of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Ettin Ceremorph",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los destructores de mentes, que se describen en el{@i Manual de monstruos}, se crean mediante ceremorfosis, un proceso que comienza con la implantación de un renacuajo illithid en el cerebro de un huésped humanoide. Los manipuladores mentales han sometido a gigantes a este proceso en un esfuerzo por crear manipuladores mentales más grandes y fuertes, pero todos esos experimentos acabaron en fracaso: el cuerpo de un gigante es demasiado grande para que un solo renacuajo se haga cargo de él. Los ettins, sin embargo, resultaron ser sujetos perfectos. Los dos cerebros de un ettín proporcionan alimento suficiente para dos renacuajos, y los dos renacuajos son capaces de transformar la totalidad del cuerpo del ettín, creando un ettín ceremorfo. Como parte del proceso de transformación, una de las cabezas del ettín se hunde en el cuerpo, y ese cerebro se centra en controlar el cuerpo. La otra cabeza se centra en la cogitación y el poder psiónico, aunque su poder no es tan grande como el de un mind flayer.",
						"Los ceremorfos ettinos sirven a las colonias de enmascaradores mentales, protegiendo a los cerebros ancianos que gobiernan las comunidades y custodiando sus tesoros. No conservan ningún recuerdo de su existencia anterior como ettins."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ettin Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Devourer",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Algunos fensires sufren una transformación tras vivir en Ysgard al menos mil años. Crecen rápidamente hasta alcanzar una altura de 7,5 metros, alimentados por un hambre insaciable. Estos devoradores de fensir utilizan su gran tamaño y fuerza para aplastar a sus enemigos. También pueden lanzar una maldición funesta en sus últimos momentos."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fensir Devourer.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Skirmisher",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los escaramuzadores Fensir poseen una gran habilidad en la batalla, perfeccionada durante siglos de interminables conflictos en los campos de batalla de Ysgard. También manejan la magia elemental de la tierra y la piedra. Fieles a su herencia de gigantes, pueden transformar incluso una pizca de barro o grava en una roca adecuada para lanzar, y la piedra lanzada crece en vuelo para derribar a su objetivo al impactar."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fensirs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fensirs",
					"entries": [
						"Hace mucho tiempo, una banda de gigantes de escarcha lideró a los trolls en una campaña para ganarse el favor de Annam conquistando el plano exterior de Ysgard. Las aspiraciones de conquista de la campaña fracasaron rápidamente, pero los incursores descubrieron una característica clave de Ysgard: las criaturas asesinadas en ese plano vuelven a la vida al amanecer siguiente. Así, la incursión de los gigantes se convirtió en parte de la eterna batalla que asola el plano. Los trolls, cuya naturaleza fundamental se vio alterada por la constante regeneración y renacimiento en medio de la energía de Ysgard, se transformaron lentamente en criaturas completamente nuevas: los fensires.",
						"La ascendencia troll de los fensires apenas se aprecia en su aspecto. Conservan narices prominentes y una pizca de verde en la piel, pero por lo demás parecen gigantes de escarcha o de piedra relativamente pequeños. Utilizan armaduras y armas similares a las que usan otros combatientes de Ysgard en la batalla eterna.",
						"La transformación que creó a los fensires les dejó una extraña peculiaridad en sus poderes regenerativos: su regeneración no funciona a la luz del sol y, de hecho, la luz solar puede convertir a estas criaturas en piedra.",
						{
							"type": "quote",
							"entries": [
								"Traer trolls a un lugar donde nada muere de verdad parece una mala idea. ¿En qué estaban pensando esos gigantes?"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Sin embargo, ¿podemos afirmar que la existencia de los fensires es \"transparentemente mala\"? Algunos podrían argumentar que son una mejora significativa con respecto a los trolls. Como mínimo, la diversidad de la vida en el multiverso aumentó, y se revelaron nuevas maravillas. Eso sólo es malo si crees que un universo pequeño que se ajuste a tu estrecha comprensión es bueno."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg Primeval Warden",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Al igual que los sacerdotes gigantes de Hiatea, los firbolgs que la sirven desempeñan dos funciones distintas, paralelas a la doble naturaleza de Hiatea. En casa, los guardianes primigenios cuidan del hogar y educan a los jóvenes. Los guardianes primigenios que patrullan las fronteras de las comunidades firbolg son fieros cazadores que protegen de las amenazas e incursiones externas."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Primeval Warden.webp"
					}
				}
			]
		},
		{
			"name": "Firbolg Wanderer",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los Firbolgs, inspirados por la saga de Diancastra, se embarcan en aventuras para crear sus propias leyendas. Estos vagabundos utilizan su magia para engañar y disfrazarse con el fin de emular a Diancastra."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Firbolgs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Firbolgs",
					"entries": [
						"Primos lejanos de los gigantes, los primeros firbolgs vagaron por los bosques primigenios del multiverso, y la magia de esos bosques se entrelazó con las almas de los firbolgs. Siglos después, esa magia sigue vibrando en el interior de los firbolgs.",
						"Los Firbolgs suelen sentirse atraídos por el servicio o la emulación de los dioses Diancastra e Hiatea. La magia innata de los firbolgs, la obscuración y el engaño, resuena con la astuta inventiva de Diancastra. El énfasis tradicional en la comunidad y la armonía lleva a muchos firbolgs a comprometerse al servicio de Hiatea."
					]
				}
			]
		},
		{
			"name": "Fire Giant Forgecaller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante de fuego que domina la magia rúnica tradicional puede controlar el calor de un entorno volcánico y conjurar la energía elemental bruta del fuego y el magma. En una comunidad de gigantes de fuego, estos forgecallers supervisan tanto las forjas como la defensa de la comunidad, a menudo en nombre de Surtur. Algunos forgecallers prefieren vivir y trabajar aislados, buscando los fuegos más calientes del corazón de los volcanes o el Plano Elemental del Fuego para dedicarse a sus propios oficios y estudios.",
						"Un forgecaller es un horno andante, vestido de pies a cabeza con una armadura de placas que parece apenas contener el calor intenso y el humo ondulante. Conjuran oleadas de magma y pueden volar lanzando fuego mágico por las piernas y el cuerpo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant Forgecaller.webp"
					}
				}
			]
		},
		{
			"name": "Fire Giant of Evil Fire",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante de fuego nace en torno a las llamas, trabaja con ellas y vive entre llamas, pero un gigante de fuego que mira demasiado profundamente a las llamas puede ver al Príncipe del Fuego Maligno, Imix, devolviéndole la mirada. Los gigantes que caen bajo la corrupción de Imix pueden abandonar sus hogares para unirse a cultistas de ideas afines, pero otros permanecen en sus comunidades para perseguir la agenda destructiva de Imix.",
						"Un gigante de fuego del Fuego Maligno forja un conjunto de armadura y armas en llamas bendecidas por Imix. El gigante puede invocar estas llamas mágicas para golpear a los enemigos de la Llama Eterna. La armadura forjada en estas llamas se suelda a la carne, por lo que, aunque el gigante no se quema, no puede quitarse la armadura una vez puesta. Cuando el gigante muere, la armadura explota como regalo final del Fuego que Todo lo Consume."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant of Evil Fire.webp"
					}
				}
			]
		},
		{
			"name": "Fire Hellion",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"En mi opinión, el infierno de fuego ilustra perfectamente la diferencia entre el fuego natural y las llamas corruptas de los Nueve Infiernos."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Los gigantes de fuego estudian la guerra en sus múltiples formas en todo el multiverso, lo que a veces les lleva a sentir fascinación por la Guerra de Sangre, el interminable conflicto entre demonios y diablos en los Planos Inferiores. Un gigante de este tipo puede pactar con un demonio poderoso, con la esperanza de aprender las tácticas que los demonios han perfeccionado durante milenios y adquirir dones mágicos que le ayuden a ascender en el orden.",
						"Con el tiempo, el gigante se corrompe y se convierte en un Demonio por derecho propio. El demonio enseña al gigante a forjar con hierro infernal y fuego infernal, lo que le permite fabricar armas capaces de canalizar las almas de los muertos hacia el Averno, la primera capa de los Nueve Infiernos. De este modo, el demonio obtiene un suministro constante de almas de los enemigos del gigante, así como la promesa de que el gigante le servirá como herrero en los Nueve Infiernos tras su muerte.",
						"El gigante de fuego corrupto adopta rasgos diabólicos, como cuernos, pezuñas hendidas como pies y una cola bífida."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Firegaunt",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante de fuego cuyo odio ardiente le impide pasar a la otra vida se convierte en un caza de fuego. Engendrado a partir de un profundo rencor, el cazafuego busca criaturas vivas a las que destruir. Como un espectro, no busca la redención; sólo espera causar tanta destrucción como sea posible antes de alcanzar su olvido final.",
						"Un firegaunt parece un cadáver gravemente quemado. Por sus venas fluyen llamas carmesí sobrenaturales que brotan de sus heridas y su boca."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firegaunt.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Durante los albores de los imperios de los gigantes, mentes retorcidas trataron de hacer que sus camaradas caídos continuaran a su servicio. Los gigantes hechiceros cosieron y tejieron la carne de varios gigantes sobre un esqueleto de adamantina, creando una espeluznante construcción colosal. Dentro del pecho del coloso de carne hay una esfera de piedra infundida con espíritus de cada plano elemental que actúa como su núcleo.",
						"A día de hoy, algunos de estos antiguos colosos de carne guardan ruinas abandonadas, lugares sagrados para los gigantes y tesoros perdidos, y posiblemente el procedimiento para crear nuevos ejemplares de su especie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Flesh Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Deep Crawler",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los reptadores profundos son fomorianos cuyos cuerpos están adaptados para arrastrarse por los túneles de la Infraoscuridad, quizá a imitación o en honor de Karontor, \"el rey que se arrastra\". Sus extremidades son largas y sinuosas, y su agarre es lo bastante fuerte como para que puedan trepar por paredes y techos."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Deep Crawler.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Noble",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Antes de su destierro a la Infraoscuridad, los fomorianos se ordenaban en función de sus logros de conocimiento y poder mágico. Antes de que Karontor instara a sus descendientes a un infausto asalto contra el Feywild, algunos de los fomorianos más ambiciosos, curiosos y ávidos de poder consideraron que ya habían aprendido todo lo que podían del Plano Material, y partieron hacia los Planos Interiores, donde podían continuar sus viajes de conocimiento sin oposición.",
										"En su arrogancia, estos nobles fomorianos escaparon sin saberlo del terrible destino de sus parientes, y permanecen inmutables en sus remotos enclaves. De vez en cuando regresan al Plano Material para observar el mundo que abandonaron. Con rasgos angulosos y rostros aparentemente sin edad, estos fomorianos se asemejan a gigantescos elfos.",
										{
											"type": "quote",
											"entries": [
												"Los nobles fomorianos que he conocido son tan impenitentes y se muestran tan indiferentes ante la difícil situación de sus parientes malditos que me cuesta aceptarlos como mis primos."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Noble.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Warlock of the Dark",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Algunos fomorianos buscan la gloria arcana que su especie poseía antes de su destierro a la Infraoscuridad. Forjan pactos mágicos con entidades de la oscuridad, tal vez poderosas Fey de la Corte de las Tinieblas o entidades sobrenaturales enterradas en las profundidades de la Infraoscuridad. Sus pactos otorgan a estos fomorianos poder sobre las sombras, permitiéndoles moldear y dar forma a la oscuridad como si fuera arcilla."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Warlock of the Dark.webp"
					}
				}
			]
		},
		{
			"name": "Fomorians",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fomorians",
					"entries": [
						"Descendientes de Karontor, el hijo de Annam, los fomorianos ocuparon una vez un lugar en la ordenación de los gigantes, entre los gigantes de las colinas y los de piedra. En la antigüedad, eran eruditos de la magia conocidos por su agudo intelecto, pero también por sus egos inflados y su sentido del derecho. Karontor explotó estas cualidades, tentándoles con promesas de una posición más alta en el ordenamiento, e incitó a sus descendientes a lanzar un asalto contra el Feywild. Cuando el asalto fracasó, los fomorianos fueron desterrados a la Infraoscuridad y su dios fue relegado a una prisión subterránea. Sometidos a la extraña magia de la Infraoscuridad, los cuerpos y almas de los fomorianos se retorcieron hasta convertirse en los fomorianos actuales."
					]
				}
			]
		},
		{
			"name": "Frost Giant Ice Shaper",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de escarcha que dominan la magia rúnica son conocidos como moldeadores de hielo, y su enorme poder suele contribuir a un ascenso meteórico en la ordenación de los gigantes. Muchos de ellos acaban como jarls, liderando sus comunidades, o como consejeros de los jarls, a menudo el verdadero poder tras el trono. Suelen ser devotos de Thrym.",
						"Fieles a su nombre, estos formadores de hielo manipulan la energía elemental bruta del aire y el agua para blandir el hielo tanto en ataque como en defensa. Invocan elementales de hielo en forma de lobo, se cubren con una armadura helada y la convierten rápidamente en una lluvia de fragmentos de hielo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant Ice Shaper.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant of Evil Water",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Aprendí lo suficiente sobre el Templo del Mal Elemental en mis estudios con Mordenkainen como para considerar a los gigantes relacionados con el culto con una buena dosis de respeto. Cuando combinas la devoción fanática de un cultista con el poder de un gigante, el resultado puede ser espantoso."
							],
							"by": "Bigby"
						},
						"Aunque existen primordiales de la escarcha y el hielo (sobre todo Cryonax, a quien a veces se considera casi igual a los cuatro Príncipes del Mal Elemental), los gigantes de la escarcha que se apartan de los dioses de la Ordenación para abrazar el Mal Elemental suelen servir a Olhydra, la Princesa del Agua Maligna. Para estos gigantes, el agua es una fuerza cruel y destructiva que encuentra su máxima expresión en el hielo. Estos cultistas del Agua Maligna suelen ocultar su lealtad el mayor tiempo posible mientras incitan a sus comunidades a profundidades cada vez mayores de crueldad y violencia, pero si la apostasía de los cultistas se revela y son exiliados, suelen acabar como líderes de los cultos de Olhydra en regiones más frías.",
						"Olhydra otorga a estos gigantes de escarcha la capacidad de respirar bajo el agua, y portan armaduras y armas que reflejan su compromiso con el culto. Su armadura está equipada con enormes ballestas que pueden lanzar arpones de púas, que los gigantes utilizan para arrastrar a sus enemigos al agua o a través de ella."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant of Evil Water.webp"
					}
				}
			]
		},
		{
			"name": "Frostmourn",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuando un gigante de escarcha es asesinado de forma deshonrosa -quizás envenenado, apuñalado por la espalda o mientras duerme-, el gigante muerto puede alzarse como un duelo de escarcha. Impulsado por su deseo de venganza, el luto de escarcha puede convertir a los vivos en estatuas congeladas con un toque o hacer estallar a los enemigos con viento helado. Lograr la venganza no siempre es suficiente para que estas criaturas descansen; a menudo, su odio y aversión hacia los vivos es suficiente para que sigan vagando por las tierras salvajes durante años tras la muerte de sus asesinos.",
						"El luto de escarcha parece un cadáver desecado y momificado por la exposición al frío. Lleva las marcas de su muerte en el cuerpo: una herida que rezuma vapor helado o vibrantes venas púrpuras que muestran los estragos del veneno. Puede disolver momentáneamente su cuerpo en una ventisca arremolinada para evitar el daño, y volver a formarse a distancia para continuar su asalto."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frostmourn.webp"
					},
					"credit": "Daneen Wilkerson"
				}
			]
		},
		{
			"name": "Fury of Kostchtchie",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de hielo que luchan por ascender en su ordenación, junto con los que rechazan a Annam y sus hijos, a veces recurren al culto del señor demonio Kostchtchie. En los mitos de estos gigantes, Kostchtchie fue una vez un gigante helado de tan tremendo poder que mató a un señor demonio en combate singular, reclamó para sí su reino abisal y ahora espera que otros gigantes helados se unan a él para conquistar el resto del Abismo.",
						"Cuando Kostchtchie responde a las súplicas de los gigantes, les otorga una fuerza sobrenatural y una feroz sed de sangre. Los músculos de los gigantes se expanden, sus brazos se extienden más allá de sus rodillas y el frío los envuelve. Sin embargo, los dones del señor de los demonios tienen un coste, ya que las almas de los gigantes se consumen lentamente para alimentar sus nuevos poderes. Con el tiempo, la sensación de ardor en el pecho se intensifica, llevando a estos gigantes al frenesí. Los recién transformados Fiends descubren rápidamente que sólo el combate puede adormecer el ardor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fury of Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Gargantua",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De vez en cuando -quizá una vez por generación, bajo una configuración particular de estrellas y planetas, o por capricho de algún dios malicioso- nace una gargantua de padres gigantes. Aunque el niño parece como cualquier otro de su especie, la verdadera naturaleza de la criatura se manifiesta al llegar a la edad adulta: su tez se vuelve violácea y le brotan cuernos de la cabeza. La gargantua crece rápidamente y llega a alcanzar una altura de 12 metros o más.",
						"La mayoría de las gargantuas no se sienten a gusto en comunidades gigantescas y acaban buscando hogares lo bastante grandes para albergar sus enormes armazones. Pueden encontrar un hogar adecuado en un bosque antiguo, un cañón profundo o una inmensa caverna en la Infraoscuridad. Algunas gargantúas sólo buscan paz y soledad, mientras que otras arremeten ferozmente contra un mundo que les teme.",
						"Los gigantes cuentan diversas historias para explicar la existencia de las gargantúas. Una de ellas relaciona su origen con el pacto de un antiguo enclave con una entidad del Reino Lejano. Otra afirma que Karontor, \"el hijo desterrado\" de Annam, crea gargantúas en represalia por su encarcelamiento. Un tercero culpa a Annam, afirmando que el Todopadre de los gigantes está disgustado con sus descendientes y busca destruirlos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gargantua.webp"
					}
				}
			]
		},
		{
			"name": "Giant Goose",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes crían gansos como ganado por sus huevos y porque son excelentes centinelas que protegen sus propiedades con sus agudos sentidos y sus fuertes voces. Los gansos gigantes de raza fey no sólo son mucho más grandes que los gansos ordinarios, sino que también tienen dos propiedades mágicas que los hacen aún más valiosos: su graznido es una poderosa defensa contra los intrusos, y pueden poner huevos con cáscaras de oro puro.",
						"Cuando se lo ordena su cuidador, un ganso gigante pone un huevo de oro: una cáscara hueca de oro de 0,3 metros de largo y 1 kilogramo de peso. La cáscara vale 100 gp. A veces, el huevo contiene inexplicablemente algún tipo de baratija u objeto mágico menor. Una vez que pone un huevo de oro, un ganso gigante no puede volver a hacerlo durante un año y un día.",
						"Puedes utilizar la tabla {@item Goose Egg Trinket|BGG} para determinar el contenido de un huevo de oro. Un huevo de ganso gigante puede ser una forma estupenda de dar a los personajes un objeto importante para la historia de una aventura o de tu campaña."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Goose.webp"
					}
				}
			]
		},
		{
			"name": "Giant Lynx",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aunque a menudo se les confunde con gatos mundanos, los linces gigantes son criaturas mágicas originarias de los bosques nevados de Feywild. Su pelaje se aclara en invierno, lo que les ayuda a camuflarse en sus hábitats favoritos incluso cuando el paisaje está cubierto de nieve.",
						"Los linces gigantes son cazadores astutos, cooperan en pequeños grupos para atrapar a sus presas y, en ocasiones, utilizan un don mágico para explorar posibles lugares de caza. También son lo bastante listos como para burlar a muchos cazadores que intentan atraparlos por su piel, y les gusta inutilizar los cepos que encuentran en sus territorios.",
						"Los gigantes de las nubes y de la escarcha a veces se hacen amigos de los linces gigantes y los tratan como a sus queridas mascotas. Siempre que se respete su inteligencia e independencia, los linces están dispuestos a compartir su magia adivinatoria con sus compañeros gigantes.",
						{
							"type": "quote",
							"entries": [
								"Poco antes de encontrarnos con el gigante de hielo cuya roca bien colocada acabó con mi existencia humana, Mordenkainen y yo vimos un lince gigante. Se quedó mirando al vacío, de esa forma tan felina. Mordenkainen quería hablar con él para averiguar qué miraba, pero conseguí disuadirle."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Cuando ves a un lince gigante mirando al espacio, puedes estar seguro de que está mirando algo que no existe. O a un fantasma."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Lynx.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ox",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los bueyes gigantes trabajan como bestias de carga para gigantes de todo tipo, tirando de arados, arrastrando carros de gran tamaño y realizando tareas similares adecuadas a su tremenda fuerza. Este ganado está cubierto de una piel gruesa y peluda, a menudo de colores vibrantes, como el azul cielo o el violeta oscuro.",
						{
							"type": "quote",
							"entries": [
								"Es fácil dejarse atrapar por las maravillas de la fauna y la flora gigantescas cuando uno deambula por algún rincón de un mundo primigenio escondido en un valle remoto o en algún demiplano. \"¡Mira, esa gallina ha puesto un huevo de oro!\". \"¡Mira, ese buey es azul!\" \"¡Mira, el vellón mágico de este carnero es tan suave!\" Entonces una garrapata más grande que tú intenta drenar cada gota de sangre de tu cuerpo. No, no, no. Hora de volver a casa."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ox.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ram",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los carneros gigantes son un ganado muy apreciado entre los gigantes. El vellón de los carneros almacena energía mágica absorbiendo la magia ambiental y extrayendo el poder de los hechizos. Cuando un carnero está vivo y sin pelar, utiliza la magia de su vellón para defenderse, canalizando el poder que absorbe en una explosión mágica para ahuyentar a los depredadores.",
						"Si se esquila el vellón del carnero sin dañar a la criatura, puede convertirse en una prenda mágica protectora. Cuando se teje en tela, el vellón sirve como manto de protección. También se puede tejer en el forro de una armadura para fabricar una armadura de resistencia que proteja contra el frío, el fuego o el rayo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ram.webp"
					}
				}
			]
		},
		{
			"name": "Giant Tick",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Garrapatas del tamaño de un jabalí se han alimentado de la sangre de gigantes durante siglos. Aunque estos parásitos son dolorosas molestias para los gigantes, pueden ser terribles amenazas para los más pequeños, ya que una garrapata hambrienta consumirá la sangre de cualquier criatura que pueda atrapar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Tick.webp"
					}
				}
			]
		},
		{
			"name": "Gigant",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigantón es una criatura insectil de gran altura que se considera presagio de catástrofes, defensor de la naturaleza o mensajero divino de misteriosos propósitos. Los gigantes los consideran una plaga, ya que prefieren los gigantes a otros alimentos. Algunos gigantes afirman que los gigantes son creados por la extraña aura mágica que rodea a una gargantua.",
						"Un gigant se parece a un enorme escarabajo con patas terminadas en afiladas garras. Utiliza sus garras para acercar a las criaturas a sus enormes mandíbulas, que son lo suficientemente fuertes como para llevar a un gigante al nido del gigantón para ser devorado.",
						"Las alas de un gigantón suelen estar plegadas bajo su caparazón, pero este veloz volador también puede batir sus alas para crear un horrible sonido o para esparcir un polvo tóxico."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gigant.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Giant-Kin",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los goliats son humanoides emparentados lejanamente con los gigantes. Imbuidos de la esencia sobrenatural del hogar montañoso de sus antepasados, los goliats tienen la fuerza y la fortaleza necesarias para ganarse el respeto de un gigante. Las comunidades de goliats que viven en estrecha relación con gigantes los emulan y son reconocidos por los gigantes como parientes. Estos parientes de los goliaths a menudo actúan como enlace entre los clanes de gigantes y otros Humanoides.",
						"Aunque rara vez superan los 2,4 metros de altura, los goliats pueden competir en fuerza con los ogros. Los gigantes Goliat también pueden canalizar la magia de sus parientes gigantes en poderosos ataques cuerpo a cuerpo.",
						"Aunque no forman parte de la ordenación, los gigantes goliath suelen venerar a los antepasados divinos de los gigantes, con especial afinidad por las hijas de Annam: Diancastra, Hiatea e Iallanis. También suelen ensalzar las mismas virtudes que los gigantes con los que conviven, por lo que los gigantes goliath que viven cerca de gigantes de escarcha presumen de su poder, mientras que los que viven con gigantes de piedra aprecian el arte.",
						{
							"type": "quote",
							"entries": [
								"Pocas cosas me producen tanto deleite como los goliats que se esfuerzan por celebrar su conexión con la magnífica historia de los gigantes. Cuando me cantan himnos, sus voces son dulcísimas."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Goliath Giant-Kin.webp"
					}
				}
			]
		},
		{
			"name": "Grinning Cat",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gatos sonrientes son Fey traviesos a los que les encanta molestar y engañar a los viajeros. Se parecen a los gatos domésticos de gran tamaño con largas garras como agujas, pero se distinguen por las amplias sonrisas dentadas que les dan nombre.",
						"Los gatos sonrientes suelen vivir en enclaves de gigantes o cerca de ellos. Pasan la mayor parte del tiempo invisibles, descansando en las ramas de los árboles hasta que una presa -o un posible interlocutor- se acerca. Mientras intercambian acertijos o ocurrencias, un gato a menudo decide mostrar su sonrisa, su cola o, a veces, toda su cabeza para confundir o intimidar a la criatura con la que está hablando.",
						"Se puede convencer a un gato sonriente para que regale uno de sus bigotes. Una criatura que sostenga un bigote puede usarlo para lanzar el hechizo Paso brumoso una vez, después el bigote se convierte en humo y se destruye. Si un gato sonriente es asesinado, {@dice 2d12} de sus bigotes pueden ser recuperados para este propósito.",
						{
							"type": "quote",
							"entries": [
								"Mi única interacción con un gato sonriente me hizo querer borrarle la sonrisa de la cara con un gran puño cerrado, si me entiendes."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Créeme cuando te digo que el gato estaba tan molesto como tú, amigo mío."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Grinning Cat.webp"
					}
				}
			]
		},
		{
			"name": "Hill Giant Avalancher",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de las colinas que dominan la magia rúnica descubren una estrecha conexión con las fuerzas naturales de la tierra y la piedra. Su magia, combinada con su tamaño y fuerza, les ayuda a ascender rápidamente a puestos de liderazgo.",
						"Estos gigantes de las colinas se envuelven en rocas atadas a cadenas o cuerdas, y luego utilizan su magia para derribar y aporrear a sus enemigos con estas piedras. Esta magia, combinada con su capacidad para derrotar y devorar a sus presas tan rápido como un torrente de rocas cae en cascada por una montaña, hace que otros gigantes los llamen avalanchers."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Hill Giant Avalancher.webp"
					}
				}
			]
		},
		{
			"name": "Lightning Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Al menos Hulk Relámpago y Hulk Polvo parecen satisfechos con su suerte en la vida. Hay una gracia en su existencia, tan fracturada como parece."
							],
							"by": "Bigby"
						},
						"Los gigantes del rayo son descendientes de gigantes de la tormenta que se retiraron del mundo en el pasado. Con el paso de los siglos, la naturaleza elemental de estos gigantes -ayudada por infusiones de energía de los Planos Elementales- llegó a dominarlos, liberándolos finalmente de las limitaciones de la carne.",
						"Un Hulk relámpago es básicamente un rayo viviente, cuyo único vestigio duradero de su antigua naturaleza es un vago rostro que aparece en la cabeza del rayo mientras fluye por el aire. En raras ocasiones, el Hulk se transforma en una forma bípeda parecida a un gigante de las tormentas, pero estos momentos son tan fugaces como un relámpago. Otras veces, sobre todo cuando está cerca de metal o tierra firme, parece a punto de dispersarse por completo, perdiendo sus últimos restos de cohesión como entidad única. Su estado mental es igualmente incoherente: un Hulk relámpago se precipita de un lugar a otro con escaso sentido del propósito y sin atisbo de la contemplación que ocupa a sus primos lejanos los gigantes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Lightning Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Maw of Yeenoghu",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de las colinas son conocidos por su voraz apetito, que puede atraer la atención del señor demonio Yeenoghu, conocido como la Bestia de la Carnicería. Un gigante de las colinas cruel a veces acude a Yeenoghu en busca de ayuda para expandir el alcance de su malevolencia. Ocasionalmente, un gigante de las colinas consume un artefacto maligno que lo transforma en una forma diabólica. De vez en cuando, Yeenoghu susurra promesas de poder en los sueños de un gigante cuya hambre supera a la de otros gigantes. En cualquier caso, el resultado es un monstruo voraz llamado fauces de Yeenoghu, que está totalmente entregado al señor demonio.",
						"A Yeenoghu le crece una melena de pelo y se encorva como un gnoll. Su mandíbula crece y se ensancha, y su boca se llena de múltiples filas de dientes afilados. Estos dientes crecen constantemente, impulsando a las fauces a morder y masticar todo lo que esté a su alcance. Algunas fauces se arrancan desesperadamente los dientes de la boca para aliviarse, pero éstos vuelven a crecer rápidamente. Las fauces más astutas utilizan este fenómeno como arma arrojando grupos de dientes a sus enemigos.",
						"Una fauce de Yeenoghu carga contra su presa a cuatro patas con la boca abierta, raspando el suelo como un arado."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Maw of Yeenoghu.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mist Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Lloro por los hulks, por todos ellos. La visión de un hulk de niebla, en particular, me llena de una melancolía de la que es difícil desprenderse."
							],
							"by": "Diancastra"
						},
						"Descendientes de antiguos gigantes de las nubes, los Hulk de Niebla son Elementales que encarnan la naturaleza elemental mixta de Aire y Agua de sus antepasados. Tras incontables eras de aislamiento, a menudo en uno de los Planos Elementales o en algún semiplano oculto, conservan el más mínimo indicio de la forma física de sus antepasados, y aún menos de la cultura de los gigantes.",
						"Un Hulk de niebla se asemeja a una figura bípeda hecha de oscuras nubes de lluvia. Algunas partes de su cuerpo parecen más sólidas que otras, pero estas partes son lo bastante transparentes como para que los vapores agitados de la sustancia del armatoste sean visibles en su interior. De la criatura se desprenden constantemente volutas de nubes, como si pudiera disolverse por completo en cualquier momento. Cuando muere, su forma brumosa se condensa en un torrente de agua.",
						"El estado de ánimo de un Hulk de niebla es siempre sombrío y, cuando se ve amenazado, suele aullar con una miseria contagiosa. Todos los que escuchan este aullido recuerdan mágicamente remordimientos pasados, reales o imaginarios."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mist Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Mud Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los antepasados de los hulks de barro eran gigantes de las colinas que, viviendo aislados, se comían todo lo que tenían a su alcance hasta que se vieron obligados a subsistir de la propia tierra. La naturaleza elemental de los gigantes se impuso y los transformó en criaturas de barro viviente.",
						"Un armatoste de barro se parece vagamente a sus antepasados, pero su cuerpo está formado por barro húmedo que se desprende constantemente a su alrededor, creando espesos charcos por donde pasa la criatura. Conserva el apetito de un gigante de las colinas, envolviendo cualquier cosa vagamente comestible y absorbiéndola directamente en su cuerpo. Cuando se siente amenazado, lanza masas de barro a sus enemigos para asegurarse de que permanecen en su sitio el tiempo suficiente para que el monstruo de barro los consuma.",
						{
							"type": "quote",
							"entries": [
								"Bueno, mientras tú estás de luto, ¡esa cosa está intentando engullirme en barro! Perdóname mientras interpongo una mano para mantenerlo lejos de mí."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mud Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Regisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acertadamente llamado \"el soberano de los dinosaurios\", un regisaurio es un enorme depredador lo bastante grande como para tragarse a un gigante entero. Venas ardientes de energía elemental recorren su piel y brillan en sus ojos y orificios nasales."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Regisaur.webp"
					},
					"credit": "Quintin Gleim"
				}
			]
		},
		{
			"name": "Rime Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los hulks de escarcha son una rama marchita del árbol genealógico de los gigantes de escarcha, descendientes de antiguos gigantes que se retiraron del mundo y sucumbieron a su naturaleza elemental. La mayoría de ellos habitan en la Tierra Helada, el \"plano de hielo\" que forma la frontera entre los Planos Elementales del Aire y el Agua. Otros acechan en grietas aisladas de enormes glaciares polares.",
						"Más pequeños y débiles que sus antepasados, los hulks de escarcha son masas de hielo y escarcha toscamente formadas. Sus formas físicas, vagamente gigantescas, son inestables, y se rompen y se vuelven a formar constantemente a medida que las nubes de escarcha se desprenden de ellos. Cuando se mueve, deja un rastro de hielo que puede congelar a sus enemigos. Cuando muere, explota en una explosión de escarcha.",
						{
							"type": "quote",
							"entries": [
								"Pero, hablando en serio, es mejor no dejarse llevar por lo que fueron o podrían haber llegado a ser si las cosas les hubieran ido de otra manera. Son peligrosos, y la mayoría de ellos no te desean lo mejor. Actúa en consecuencia."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Rime Hulk.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runic Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Según cuentan los gigantes de algunos mundos, un grupo dispar de gigantes aunó sus esfuerzos para proteger su antiguo imperio de un dragón especialmente feroz. Los gigantes de piedra y de las colinas forjaron una poderosa forma a partir de piedra viva. Los gigantes de las nubes y la escarcha reunieron metales raros, y los gigantes del fuego les dieron forma de articulaciones flexibles y armaduras chapadas. Los gigantes de las tormentas inscribieron runas en la forma inerte para darle apariencia de vida. El fruto de estos trabajos fue un guardián eterno: el primer coloso rúnico.",
						"Un coloso rúnico de 9 metros de altura. Considera una amenaza a todos los no gigantes y, a menos que tenga otras órdenes, ataca a esas criaturas en cuanto las ve.",
						"El arte de fabricar un coloso rúnico se ha perdido para los gigantes modernos, pero muchas historias sugieren que las instrucciones podrían estar enterradas en lo más profundo de las ruinas de los antiguos imperios de gigantes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Runic Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Grolantor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago dormido de Grolantor se confunde a menudo con una colina, y a veces la gente erige piedras erguidas, un pueblo o una ciudad a lomos de un vástago, sin ser conscientes del poderoso poder que hay bajo ellos. Tales asentamientos pueden prosperar durante siglos, ya que la magia del vástago hace que los cultivos florezcan y el ganado prospere en la región circundante. Un árbol milenario se alza en la cima de la colina.",
										"Cuando se activa, una cuna de la púa de la colina se alza como una masa de tierra, piedra y raíces con dos enormes brazos. La cuna utiliza raíces y olas de tierra para enredar y sepultar a los enemigos.",
										"Si se destruye la cuna, se despierta el vástago de Grolantor que hay en su interior. Con 15 metros de altura, el vástago devora todo lo que está a su alcance para saciar su hambre. Sus poderosos pulmones pueden succionar comida directamente hasta su garganta. El vástago utiliza un gran árbol para lanzar a sus enemigos lejos."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Grolantor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Memnor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago dormido de Memnor aparece como una densa torre de nubes que se desplaza lentamente y nunca se disipa. A menudo, esta nube permanece sobre un valle remoto, creando un cielo constantemente nublado. Las criaturas sapientes que viven bajo esta nube suelen mostrar un comportamiento supersticioso y engañoso, dejando regalos casi inconscientemente a los \"espíritus de la lluvia\" mientras se gastan bromas entre sí.",
										"Cuando se despierta, una cuna del vástago de la nube se manifiesta como un titánico elemental de aire hecho de vientos feroces y volutas de nube. Utiliza el aire y el trueno para derribar a sus enemigos.",
										"Si se destruye la cuna, el vástago de Memnor emerge de la nube que se disipa, a menudo riendo como si acabara de escuchar un gran chiste. Increíblemente alto y larguirucho, el vástago mide 22,5 metros de altura y empuña un lucero del alba hecho de nubes mágicamente densas.",
										"Tiende a considerar a las demás criaturas como juguetes más que como amenazas serias, y utiliza su magia de ilusión para manipular a las criaturas para que luchen entre sí. Si se ve seriamente amenazado, utiliza el trueno y el viento para destruir a sus enemigos."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Memnor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Skoraeus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago de Skoraeus suele dormir en el corazón de una imponente montaña, casi fundiéndose con la tierra. Mientras sueña, los minerales de la montaña se transforman en finas piedras para tallar y brillantes gemas.",
										"Si un minero hace un túnel demasiado cerca del corazón de la montaña, la cuna se despierta como una masa bípeda de piedra y cristales. Hace caer el peso de la montaña sobre la cabeza del intruso y desata un rugido ensordecedor que puede colapsar los túneles de la mina.",
										"Si se destruye la cuna, el vástago de Skoraeus que hay en su interior despierta. Con casi 21 metros de altura, se eleva por encima de la mayoría de las criaturas y blande una masa de cristal a modo de garrote. Una vez despierto, el vástago continúa con el arte que ornamentó sus sueños, tratando de moldear y dar forma a la piedra para convertirla en bella elegancia. Si necesita más materia prima, el vástago puede transformar en piedra una criatura viva que tenga en la palma de su mano.",
										{
											"type": "quote",
											"entries": [
												"Una vez, Diancastra y yo estábamos explorando las profundidades subterráneas y, de repente, un ojo se abrió en la pared de la cueva y una voz retumbante dijo: \"Tía D, ¿eres tú?\". Yo casi... bueno, digamos que me sobresalté."
											],
											"by": "Bigby"
										},
										{
											"type": "quote",
											"entries": [
												"No olvides quién soy, querido Bigby."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Skoraeus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Stronmaus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago de Stronmaus a menudo duerme en lo alto del cielo o en las profundidades del océano, donde el tumulto causado por el sueño inquieto del vástago tiene poco efecto en el mundo. Si se acerca demasiado al suelo o a la superficie del océano, provoca poderosas tormentas o feroces torbellinos. El sueño de un vástago está lleno de sueños que van desde inspiradoras visiones del regreso de Annam a melancólicas profecías del inevitable declive, desde alegres vislumbres de un pasado idílico a horribles pesadillas de tormento y devastación.",
										"La cuna del vástago de la tormenta entra en acción no sólo cuando el vástago se ve amenazado, sino también si el sueño del vástago se ve perturbado por pesadillas. Cuando se despierta, la cuna adopta una forma vagamente gigantesca formada por aire, agua y hielo que se arremolinan con furia.",
										"Si se destruye la cuna, el vástago de Stronmaus que contiene despierta. Es una de las criaturas más poderosas de la humanidad gigante y mide 24 metros de altura. A menudo encuentra cierto alivio al despertar y liberarse de sus inquietantes sueños, por lo que no se muestra necesariamente violento al salir de su cuna. Pero no le interesan especialmente los Humanoides ni otras criaturas pequeñas, ni conversar con ellas ni protegerlas del daño que pueda causarles.",
										"Si el vástago se ve amenazado, desata un poder elemental como pocas fuerzas del multiverso pueden reunir: rayos, granizos del tamaño de rocas y una tormenta de elementos agitadores."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Stronmaus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Surtur",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago de Surtur que duerme en la cima de un volcán hace que se eleve una columna interminable de humo, a veces iluminada desde abajo por ardientes estallidos de lava. Cuando el vástago sueña con la batalla -quizás una batalla para sacar a Annam de su reclusión uniendo a los gigantes o una guerra para conquistarlo todo en nombre de Surtur-, el volcán retumba y escupe furia fundida.",
										"Si los intrusos perturban su lugar de descanso, la cuna del vástago del fuego se levanta como un monstruo bípedo de roca fundida. A veces, los mineros arriesgan sus vidas para encontrar ricas vetas de mineral en el volcán de un vástago, o los equivocados cultistas del fuego ofrecen sacrificios para apaciguar o despertar el volcán, y la cuna despierta desafía todas sus expectativas. Como un volcán viviente, la cuna lanza bolas de magma a los intrusos, exhala gases ardientes y hace brotar piedra fundida del suelo que la rodea.",
										"Si la cuna es destruida, el vástago de Surtur que contiene despierta. Con una altura de 18 metros, la forma del vástago está envuelta en una nube continua de humo y ceniza. El vástago despierto forma una espada de lava en su poderosa mano y planea reanudar sus antiguas campañas de conquista, preferiblemente al frente de un ejército de gigantes de fuego.",
										{
											"type": "quote",
											"entries": [
												"Cuando una erupción volcánica hace que me preocupe, no sólo por el destino de los asentamientos y la fauna cercana, sino por la posibilidad de que se dirija hacia mí un tipo de violencia mucho más personal, empiezo a cuestionarme mis opciones vitales."
											],
											"by": "Bigby"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Surtur.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Thrym",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un vástago de Thrym dormido en su cuna es funcionalmente idéntico a un glaciar o un iceberg, enclavado en un valle alpino o a la deriva en un mar polar. En su aislamiento invernal, el vástago sueña con la batalla y la gloria.",
										"Si se la molesta, la cuna del vástago se anima como una figura bípeda formada de hielo y nieve. Aplasta a los intrusos con sus puños helados o les lanza fragmentos de su propia sustancia gélida, y puede exhalar una ráfaga de aire gélido para congelar a los enemigos.",
										"Si se destruye la cuna, su cuerpo helado se rompe y deja al descubierto al vástago de Thrym que ha despertado en su interior. Formando un hacha de doble hoja en su mano, el vástago de 21 metros de altura se abalanza sobre cualquier enemigo que se atreva a desafiarlo. Emulando las sagas de Thrym, el vástago puede realizar una tremenda proeza de fuerza: crear un glaciar en el suelo y lanzarlo hacia el cielo, junto con cualquier criatura que se encuentre sobre él."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Thrym.webp"
					}
				}
			]
		},
		{
			"name": "Scions of Giants' Gods",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Scions of Giants' Gods",
					"entries": [
						"Los gigantes descienden del Padre de Todos, Annam, y de sus hijos. Pero los vástagos de los dioses gigantes ostentan un derecho mayor: son los nietos de Annam, y ocupan un lugar privilegiado entre los gigantes. En algunos mundos, estos vástagos gobernaron los primeros imperios de gigantes hasta que Annam se retiró a la reclusión. En otros mundos, los vástagos custodian sus lugares de nacimiento (ricos en magia elemental) o mantienen unida la sustancia del mundo. (Véase \" Gigantes del mito \" en el capítulo 3 para una inspiración adicional).",
						"Los vástagos de los dioses de los gigantes son seres enormemente poderosos que infunden al mundo que les rodea una magia primigenia. En muchos mundos, dormitan y se han convertido en parte del paisaje. En este caso, cada vástago está encerrado en éxtasis dentro de un poderoso Elemental llamado cuna. La cuna protege al vástago dormido y cumple sus deseos subconscientes, como ahuyentar a los intrusos. Pero si la cuna muere, el vástago despierta por completo."
					]
				}
			]
		},
		{
			"name": "Spectral Cloud",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante de las nubes que muere por un acto de traición o una apuesta desafortunada a veces regresa como una nube espectral. Aunque este No Muerto parece ser simplemente una nube espesa o un banco de niebla, los observadores a veces pueden ver una sombría figura bípeda acechando en su interior. En el corazón de la nube, el aspecto de la figura se hace evidente: un esquelético cadáver gigante de las nubes.",
						"Los cuentos sugieren que los gigantes de las nubes a veces buscan este destino en lugar de aceptar el final de sus vidas naturalmente largas. En esos relatos, un gigante de las nubes se somete a un ritual en el que su corazón se trasplanta a una nube, lo que provoca que el cuerpo del gigante se disuelva y su espíritu anime la nube."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spectral Cloud.webp"
					}
				}
			]
		},
		{
			"name": "Spotted Lion",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Cuando se trata de infiltrarse en los bosques gigantes, debo admitir que los leones moteados son en cierto modo preferibles a, por ejemplo, los lobos huargos o los osos de las cavernas. Si están bien alimentados, es más probable que se estiren y bostecen que den la alarma cuando te ven."
							],
							"by": "Bigby"
						},
						"Con aproximadamente el doble de tamaño que un león común, el león moteado tiene un pelaje y una melena oscuros, ambos salpicados de manchas de color carbón. Los leones moteados se reúnen en manadas para cazar presas enormes, desde alces gigantes hasta mamuts. Los gigantes de piedra y de las nubes suelen tener estas enormes bestias como mascotas y compañeros de caza."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spotted Lion.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Stalker of Baphomet",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"El culto a los demonios es raro entre los gigantes de piedra; la tendencia destructiva de los demonios es la antítesis del arte que impulsa la ordenación de los gigantes de piedra. El Rey Cornudo, Baphomet, es una excepción. Aunque es un cazador despiadado, el Príncipe de las Bestias también crea complejos laberintos para cazar. Los gigantes de piedra pueden quedar hipnotizados por los laberintos del señor demonio y entrar a su servicio. Estos gigantes pueden seguir persiguiendo el arte construyendo laberintos, mientras sacian su sed de sangre cazando en ellos.",
						"Baphomet recompensa a sus cultistas más fieles con la transformación en acechadores demoníacos. A este gigante le crece una elaborada corona de seis cuernos, y Baphomet le da un glaive mágico y la capacidad de invocar cuernos de piedra de la tierra."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stalker of Baphomet.webp"
					},
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Stone Giant of Evil Earth",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de piedra con inclinación hacia la crueldad y la destrucción podrían rechazar a los dioses de la Ordenación y volverse hacia el culto de Ogrémoch, el Príncipe de la Tierra Maligna. Estos gigantes no ven el mundo de la superficie como un reino de ensueño, sino como una pesadilla digna sólo de destrucción, por lo que prestan su fuerza a cultos que planean reducir el mundo a escombros.",
						"Ataviados con pesadas armaduras que recuerdan al patrón del culto, los gigantes de piedra de la Tierra del Mal blanden armas que emiten una energía atronadora. Estos gigantes son el músculo del culto, y emplean su fuerza para destruir el mundo de la superficie en nombre de Ogrémoch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant of Evil Earth.webp"
					}
				}
			]
		},
		{
			"name": "Stone Giant Rockspeaker",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los gigantes de piedra practican la magia rúnica más que otros gigantes, quizá por su interés y aptitud para tallar la piedra. Los gigantes de piedra que combinan esta magia con una prodigiosa habilidad artística reciben el nombre de habladores de rocas. En sus comunidades, actúan como líderes y oráculos.",
						"Los Rockspeakers incorporan cristales y piedras a sus ropas y los incrustan en su piel. Invocando el poder de sus runas de piedra, estos gigantes pueden convertir estos cristales en centelleantes obras de arte. En combate, los Rockspeakers pueden utilizar esta misma magia para hacer que sus cristales emitan intensos rayos de luz de colores brillantes que pueden abrasar la carne e inhibir a los enemigos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant Rockspeaker.webp"
					}
				}
			]
		},
		{
			"name": "Storm Crab",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los cangrejos de las tormentas son crustáceos colosales con cuatro pinzas monstruosas y un aguijón venenoso. Tanto bajo el agua como en tierra, pueden exhalar un chorro de agua a presión para aplastar a sus enemigos.",
						"Los gigantes de algunos mundos afirman que Stronmaus o uno de sus hijos crearon los cangrejos tormenta en los primeros años de un antiguo imperio. Al igual que los behirs fueron creados para luchar contra los dragones en tierra y los rocs para desafiar el dominio de los dragones en el cielo, los cangrejos de las tormentas fueron creados para luchar contra las tortugas dragón, los dragones de bronce y otros enemigos acuáticos. En muchos mundos, estas criaturas vigilan ferozmente las fortalezas submarinas de los gigantes de las tormentas, así como los torreones en ruinas que los gigantes han abandonado.",
						{
							"type": "quote",
							"entries": [
								"Dadas todas las cosas raras que nadan en las profundidades del océano, ¿quién soy yo para quejarme de un cangrejo colosal con un aguijón envenenado que puede derribarte con un chorro de agua a gran velocidad?"
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Crab.webp"
					}
				}
			]
		},
		{
			"name": "Storm Giant Tempest Caller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aunque a la mayoría de los gigantes de las tormentas les importan poco los intrincados detalles de la clasificación en la ordenación, los invocadores de tempestades reclaman con orgullo una posición en la cúspide de esa clasificación, y pocos se atreven a desafiarlos. Con el poder de la magia rúnica, además de la magia innata que los atraviesa, estos gigantes de las tormentas son muy respetados. Si algún gigante puede atraer la atención del mundo de Annam, probablemente sea un invocador de tempestades.",
						"Los invocadores de tempestades se implantan bolas de cristal con la runa de la tormenta en la frente o en las cuencas de los ojos, lo que les permite ver a través del engaño mágico. También pueden crear un vórtice momentáneo de vientos helados y nubes de tormenta a su alrededor, envolviendo a sus enemigos en furia elemental."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Giant Tempest Caller.webp"
					}
				}
			]
		},
		{
			"name": "Storm Herald",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Seres antiguos y alienígenas habitan o dormitan en las profundidades oceánicas, a la espera de alguna circunstancia cósmica que les indique que ha llegado su hora de levantarse. En su retirada del mundo, los gigantes de las tormentas a veces se pierden en la órbita de tales criaturas, quizá mientras buscan comprender algún presagio, visión o profecía. A los krakens, aboleths y Grandes Ancestros les encanta corromper a los gigantes de las tormentas para ponerlos a su servicio, transformándolos en heraldos de las tormentas.",
						"Al heraldo de la tormenta le crecen aletas y tentáculos, lo que le da un aspecto monstruoso. Su mente está totalmente bajo el dominio de su amo, y el heraldo adquiere temibles poderes psíquicos que utiliza para hacer avanzar los planes de su amo. Cuando el heraldo muere, recupera su aspecto anterior.",
						"Un heraldo de la tormenta puede intentar convencer a otros gigantes de la tormenta para que se pongan al servicio de su amo, mientras que otros reúnen cultos devotos de criaturas menores para servir a los monstruos de las profundidades."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Herald.webp"
					}
				}
			]
		},
		{
			"name": "Tempest Spirit",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante de las tormentas puede escapar de la muerte mediante un ritual místico que lo transforma en una tormenta semiconsciente. Sin embargo, si el gigante realiza el ritual en un lugar donde la barrera entre el Plano Material y el Umbrío es delgada, la energía negativa que se filtra altera drásticamente el resultado del ritual. El alma del gigante se impregna de energía negativa y no se dispersa entre los elementos. En su lugar, absorbe la energía elemental a su alrededor, y la parte inferior de su cuerpo se convierte en una nube de tormenta. El espíritu de la tempestad resultante tiene un aspecto similar al de un djinni y a veces los aventureros lo confunden con uno.",
						"Algunos espíritus de la tempestad no pueden aceptar su nueva forma y tratan de deshacer la transformación en soledad. A otros les invade la ira y abren un camino de destrucción. Los espíritus de la tempestad lanzan enormes granizos y relámpagos impregnados de energía necrótica sobre aquellos que se acercan demasiado a ellos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Tempest Spirit.webp"
					}
				}
			]
		},
		{
			"name": "Titanothere",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los titanoterios son una familia de enormes mamíferos emparentados con los rinocerontes. Algunos carecen de cuernos en la cara, mientras que otros tienen uno, dos o más cuernos de diversas formas y tamaños. Algunos tienen una piel áspera, casi pétrea; otros tienen placas córneas; y otros tienen un pelaje espeso y desgreñado. Estas criaturas están unidas por su tremenda estatura, su comportamiento gregario y su carácter irritable.",
						{
							"type": "quote",
							"entries": [
								"Tengo buenos recuerdos de cabalgar por una capa de hielo a lomos de un titán terrestre de pelaje grueso al que llamaba Woolly. Pero eso fue hace miles de años y a muchos mundos de distancia..."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Titanothere.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Troll Amalgam",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una amalgama trol se forma cuando varios trols se fusionan durante la regeneración. Esto ocurre a veces cuando muchos trols son asesinados en una sola batalla, cuando partes de trols son arrojadas a fosas comunes o a través de retorcidos rituales de malvados hechiceros. A veces, los trols adoradores de Vaprak oyen una llamada para reunirse en la Infraoscuridad y llevar a cabo un rito espantoso que los fusiona en una amalgama que se considera un avatar de su temible dios.",
										"Un trol amalgama es una masa deforme de carne gomosa, garras y caras. Si una criatura intenta atacarla desde fuera de su alcance o escapar por un pequeño túnel, el trol amalgama arranca un trozo de su propio cuerpo y lo lanza contra la criatura. Estas partes del cuerpo acaban regenerándose en trolls completos y, a veces, vuelven a reunirse y se combinan en una nueva amalgama de troll."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Amalgam.webp"
					}
				}
			]
		},
		{
			"name": "Troll Mutate",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Cuando se expone a energía alienígena corruptora, como la que se encuentra cerca de una puerta al Reino Lejano o la extraña magia que emana a través de la Infraoscuridad, un trol regenerador sufre extrañas mutaciones. Entre las mutaciones más comunes se encuentran las alas, los cuerpos extensibles, la resistencia a la magia y una extraña propiedad psíquica reflectante. Muchos trols mutados también tienen pequeñas extremidades y ojos adicionales, órganos externalizados y otras variaciones."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Mutate.webp"
					}
				}
			]
		},
		{
			"name": "Trolls",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Trolls",
					"entries": [
						"El cuento enano titulado{@i La saga de Gnarldan Steelshield}afirma que el dios Vaprak el Destructor nació cuando Annam fue herido y su sangre se derramó por el suelo. La saga afirma además que los trolls nacieron de forma similar cuando se derramó la sangre de Vaprak. Sea cual sea la verdad sobre su origen, los trolls encarnan la firme determinación de la vida de crecer y prosperar a pesar de todos los obstáculos.",
						"La rápida curación de los gnomos los hace susceptibles de sufrir extrañas mutaciones, sobre todo cuando se regeneran en entornos inusuales o se curan de heridas mágicas extraordinarias. Las amalgamas de trol y los trol mutados son dos ejemplos de estas extrañas formas mutantes.",
						{
							"type": "quote",
							"entries": [
								"Seguiré recordándome que los dioses se deleitan con la variedad de sus creaciones, que cada día se revelan nuevas maravillas y que el multiverso es mucho más grande de lo que puedo imaginar. Y eso es bueno."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Excelente. Pero estos trolls son repugnantes."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		}
	]
}