{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		],
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"Un adranach es una construcción felina alada hecha de energía arcana en bruto, de color fucsia y salpicada de estrellas. Es un servidor emblemático del {@book League of Miracles|TDCSR|2|League of Miracles}, y el método exacto de su creación es un secreto celosamente guardado que sólo conocen el {@book Wonderworker|TDCSR|2|The Wonderworker} que guía esa organización y los hechiceros que les sirven.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "Obediencia perfecta",
									"entries": [
										"Como constructos, los adranach son sirvientes infaliblemente leales a los hechiceros que los crearon. Para la gente de Tal'Dorei, son más conocidos como las criaturas que permitieron que las ciudades arrasadas por el {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} se reconstruyeran en cuestión de semanas, en lugar de años. Pero los adranachs también son poderosos combatientes que sirven a sus amos como cazadores, guardaespaldas e incluso asesinos."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Cuerpo astral",
									"entries": [
										"El cuerpo de un adranach está formado por la energía del Plano Astral. Sus garras y su rostro, así como una serie de tirantes con inscripciones rúnicas en su cuerpo, están hechos de mithral y son necesarios para evitar que su forma de energía pura pierda cohesión. Los métodos para crear estos cimientos de mithral y para unir la energía astral a ellos sólo son conocidos por el {@book Wonderworker|TDCSR|2|The Wonderworker} (el líder del {@book League of Miracles|TDCSR|2|League of Miracles}) y los hechiceros que aprenden de ellos.",
										"Este conocimiento secreto se concede a los hechiceros dignos en forma de un orbe de bandas de mithral, de unos tres pies de diámetro, llamado dormen. A medida que se extraen las bandas y se forjan en los tirantes y la máscara del adranach, el dormen pronuncia en voz alta las instrucciones de cómo fabricar un adranach con la voz mágicamente grabada del {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Máscara de Mithral",
									"entries": [
										"Cada adranach lleva como firma una máscara única creada por su creador. Esta máscara está hecha de mithral puro y es la clave para invocar y expulsar a un adranach a una dimensión de bolsillo única donde puede descansar y repararse. Cuando no está en uso, la máscara se encoge mágicamente de su tamaño real a un tamaño fácilmente ocultable para un rostro humanoide. La mayoría de los hechiceros guardan esta máscara en un cofre almacenado en el Plano Etéreo con el hechizo {@spell Leomund's Secret Chest|PHB|secret chest}, y sólo sacan la máscara cuando llega el momento de llamar a su adranach."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Maestro Adranach",
									"entries": [
										"A los secretos maestros hechiceros del {@book League of Miracles|TDCSR|2|League of Miracles} se les enseña a construir adranachs de tamaño monumental, con una fuerza a la altura. Estas construcciones legendarias también están inevitablemente equipadas con mejoras únicas ideadas por sus creadores, desde herramientas de espionaje mejoradas hasta la capacidad de sublimar su forma estelar y viajar por el Plano Astral."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Naturaleza arcana",
									"entries": [
										"Un adranach no necesita aire, comida, bebida ni sueño."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Una sociedad reclusa de maestros druidas elementalistas, {@book the Ashari|TDCSR|2|The Ashari} simbolizan la conexión entre la civilización y la naturaleza en equilibrio mientras gobiernan, curan y doman las amenazas primordiales de Exandria.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Comienzos misteriosos",
									"page": 226,
									"entries": [
										"Nadie conoce los verdaderos orígenes del {@book the Ashari's|TDCSR|2|The Ashari}, aunque una leyenda popular lo relaciona directamente con la antigua guerra entre los dioses y los titanes primordiales. Cuando los {@book Prime Deities|TDCSR|2|Prime Deities} esparcieron la esencia de sus enemigos caídos por Exandria, los restos de los titanes dieron a luz nuevos Planos Elementales. En respuesta, numerosos humanoides -que acabarían formando parte del {@book the Ashari|TDCSR|2|The Ashari}- fueron dotados de una afinidad mágica para dar forma al mundo y de la responsabilidad de defenderse de futuras amenazas primordiales."
									]
								},
								{
									"type": "entries",
									"name": "Triunfo dividido",
									"page": 226,
									"entries": [
										"Un pueblo multirracial, {@book the Ashari|TDCSR|2|The Ashari} se organiza estratégicamente en cuatro comunidades distintas: los Ashari de Fuego de Pyrah, los Ashari de Aire de {@book Zephrah|TDCSR|3|Zephrah}, los Ashari de Tierra de {@book Terrah|TDCSR|3|Terrah} y los Ashari de Agua de Vesrah. Cada comunidad construye hogares junto a fuentes de poder elemental."
									]
								},
								{
									"type": "entries",
									"name": "Guardianes primordiales",
									"page": 227,
									"entries": [
										"Los muros que separan el Plano Material de los Planos Elementales son finos y, si se ponen a prueba, se rompen y forman grietas. De estas fracturas planares brotan vastos campos de fuego salvaje, avalanchas de piedra aplastante, extensiones ilimitadas de huracanes chirriantes y océanos interminables de tsunamis palpitantes, todos aparentemente ansiosos de destrucción.",
										"Cuando una grieta elemental se vuelve volátil, {@book the Ashari|TDCSR|2|The Ashari} te conviertes en un dique viviente que suprime, calma y sella su poder de escape. Una vez que la grieta se calma, {@book the Ashari's|TDCSR|2|The Ashari} comienza el trabajo de sanar la tierra circundante."
									]
								},
								{
									"type": "entries",
									"name": "Respeto desinteresado",
									"page": 227,
									"entries": [
										"Ashari es una palabra que se encuentra en muchos idiomas con multitud de significados, entre ellos: amanecer, voluntad innata, portador de la antorcha y jardinero. Algunos saludos Ashari incluyen: \"La Madre Salvaje te ve\" y \"Tus acciones traen luz\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Cortafuegos",
									"page": 228,
									"entries": [
										"De todas las tribus {@book the Ashari|TDCSR|2|The Ashari}, los Ashari de Fuego de Pyrah son los que más han sufrido. Su pueblo fue prácticamente destruido cuando {@book Thordak|TDCSR|1|Thordak, the Cinder King} atravesó la Grieta de la Llama en su cataclísmico regreso a Exandria. Sin embargo, a pesar de sus inmensas dificultades, los Ashari de Fuego se han entregado desinteresadamente al pueblo de Tal'Dorei.",
										"Los domadores del fuego son los elementalistas de élite de Pyrah, que utilizan su sintonía con las fuerzas primordiales del mundo no sólo para crear fuego, no sólo para dominarlo, sino para domarlo a su voluntad. Un domador de fuego de Pyrah no se parece en nada a los piromantes maníacos del Tal'Dorei. Mientras que estos últimos utilizan el fuego como arma, los domadores de fuego emplean su talento para proteger a los demás del poder destructivo del fuego o para destruir a aquellos que amenazan a su pueblo.",
										"Los tragafuegos casi siempre van acompañados de un {@creature salamander|MM}, un {@creature fire elemental} o una pequeña manada de {@creature magma mephit|MM|magma} o {@creature smoke mephit|MM|smoke mephits}. En su hogar en Pyrah, los domadores del fuego Ashari utilizan su poder para controlar la Grieta de la Llama o para controlar las llamas del bosque volcánico conocido como el Cenegal. Y en las afueras de {@book Emon|TDCSR|3|Emon, the City of Fellowship}, un grupo de tragafuegos liderado por un medio orco ashari llamado Lorkathar vigila el volátil {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"{@book Zephrah's|TDCSR|3|Zephrah} ubicación en el {@book Summit Peaks|TDCSR|3|Summit Peaks} ha protegido a los {@book the Ashari|TDCSR|2|The Ashari} que allí habitan de innumerables penurias. Pocos infringen su aislado hogar, y esta seguridad ha engendrado cierta temeridad entre los Ashari del Aire. Aunque protegen su grieta elemental tan estrechamente como el resto de sus congéneres, su falta de estoicismo y moderación a menudo les hace ganarse el desprecio de los Ashari de Tierra de {@book Terrah|TDCSR|3|Terrah}, la única otra tribu Ashari de Tal'Dorei.",
										"Los niños Ashari del Aire aprenden a volar antes que a andar, acompañando a sus padres a través de las nubes cubiertas de nieve en Ashari {@item skysail|TDCSR|skysails}. Pero aunque a todos en {@book Zephrah|TDCSR|3|Zephrah} les encanta la sensación de volar, pocos perfeccionan sus habilidades tan rigurosamente como los bailarines del cielo. Estos gráciles maestros del viento son a la vez artistas, intérpretes y guerreros. Son los héroes más queridos de su pueblo, a quienes defienden en tiempos de peligro y alegran en tiempos de paz."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Stoneguard",
									"page": 228,
									"entries": [
										"Los Ashari de la Tierra de {@book Terrah|TDCSR|3|Terrah} son un pueblo estoico, lento al cambio y más propenso a librar batallas defensivas y sobrevivir a los enemigos que a emprender guerras ofensivas. Los {@book Terrah|TDCSR|3|Terrah} stoneguard son la encarnación perfecta de este ideal, con su entrenamiento druídico aumentado por técnicas de combate ancestrales que les permiten resistir ante una marea de enemigos. Los stoneguard fabrican armas y armaduras con el granito que les rodea, y su artesanía mágica de la piedra rivaliza incluso con la de los {@book dwarves|TDCSR|4|dwarves}. Se dice que cuando los ejércitos elementales invadieron Exandria en tiempos míticos, dos legendarios picapedreros protegieron a todo {@book Terrah|TDCSR|3|Terrah} de la embestida durante diez días y diez noches, cada uno montando guardia mientras el otro descansaba.",
										"En la actualidad, los canteros vigilan los puntos defensivos clave del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, protegiendo a la tribu del {@book Terrah|TDCSR|3|Terrah} contra el {@book dwarves|TDCSR|4|dwarves} del {@book Kraghammer|TDCSR|3|Kraghammer}. Si los canteros vacilaran alguna vez en su vigilancia, creen que el {@book dwarves|TDCSR|4|dwarves} se adentraría sin duda en sus tierras ancestrales y despojaría su belleza natural en busca de riqueza y combustible."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Waverider",
									"page": 228,
									"entries": [
										"Los veleristas de Vesrah conocen de primera mano los peligros del océano abierto y dedican sus vidas a proteger a los marinos de las tormentas, los piratas y los monstruos marinos. Sin embargo, no son guerreros, sino curanderos consumados y empáticos acuáticos, que utilizan sus poderes para buscar y rescatar a los supervivientes de desastres marinos. A veces llevan a Vesrah a supervivientes gravemente heridos, una práctica que los aislacionistas Ashari del Agua condenan por temor a que tales forasteros amenacen su modo de vida. Los veleidosos se toman con calma el desprecio de sus compañeros, pues prefieren ser justos a ser populares.",
										"Un waverider recurre a la violencia sólo como último recurso, prefiriendo luchar en su forma de pez cambiada antes que con un arpón en la mano. Utilizan tácticas de ataque y huida como {@creature hunter shark} o emplean el camuflaje natural de su forma {@creature giant octopus} para acosar a sus oponentes. Cuando patrullan en mar abierto, los waveriders surcan el agua sobre tablas de olas personales con velas plegables, similares en función al {@item skysail|TDCSR|skysails} del {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Palest Westruun no era un rey, pero su nueva estatua en el Barrio del Ópalo suele llamarse el {@creature Black King|TDCSR}, una sutil burla al anterior \"Rey Negro\" de la ciudad, el tiránico dragón Umbrasyl. El sumo sacerdote del Primer Bastión bendijo tanto al {@creature Black King|TDCSR} como al {@book Westruun|TDCSR|3|Westruun} cuando se inauguró la estatua en el aniversario de la recuperación del {@book Westruun's|TDCSR|3|Westruun}, diciendo: \"Que el {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} nos conceda a todos fortaleza de espíritu cuando el caos vuelva a amenazar a nuestra pacífica civilización. Cuando llegue ese momento, que el {@creature Black King|TDCSR} desenvaine su espada para unir a nuestro pueblo y conducirlo {@book Westruun|TDCSR|3|Westruun} a la victoria\".",
								"Cuando la seguridad de todo el {@book Westruun|TDCSR|3|Westruun} se vea amenazada, el {@creature Black King|TDCSR} animará y defenderá a su pueblo, convirtiéndose en un {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. Su personalidad es adusta pero decidida, regia y resuelta en su deseo de proteger a su ciudad y a su gente.",
								"{@note Ver {@book The Black King|TDCSR|3|7. The Black King} para más información sobre este NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Esqueleto de centauro",
									"page": 255,
									"entries": [
										"El {@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} está bordeado por acantilados costeros peligrosamente traicioneros y sombrías montañas plagadas de monstruosidades hambrientas. Pero bajo esas cumbres hay un bosque denso, hermoso y espeluznante llamado el {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Durante la pesadilla de seis años que fue el reinado de Briarwood, los refugiados se establecieron aquí, pero también lo hicieron los experimentos de Lady Delilah y Lord Sylas. Los esqueletos de centauro del {@book Parchwood|TDCSR|3|Parchwood Timberlands} no son {@book centaurs|TDCSR|6|centaurs} en absoluto; más bien, son los restos de los {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} fugaces intentos de entretenerse remodelando los restos de diferentes especies en formas únicas."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Campeón de Cuervos",
									"page": 274,
									"entries": [
										"La muerte llega para todas las cosas a su tiempo. Es voluntad del {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} que ningún ser, por heroico o poderoso que sea, escape al lugar que le corresponde en el más allá. Sin embargo, cuando su hermana {@creature Vex'ahlia|TDCSR} murió en una tumba hundida {@book Issylran|TDCSR|3|Issylra}, Vax'ildan exigió a la diosa de la muerte que liberara su reclamo sobre {@creature Vex'ahlia|TDCSR|Vex'ahlia's} alma y reclamara la suya en su lugar.",
										"Insensiblemente, el {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} accedió a la demanda de Vax'ildan. Se puso el {@item Deathwalker's Ward|TDCSR}, un {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} imbuido del {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} poder, y la legendaria armadura de su anterior campeón mortal. Con el tiempo, Vax'ildan también pasó a llamarse su campeón, y volvió a la vida de entre los muertos más de una vez, incluso soportando la aniquilación total por {@deity The Whispered One|Exandria|TDCSR} y el estrangulamiento por parte de un Archidruida. Todas estas muertes eran permisibles para la campeona {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}, ya que los hilos del destino que ataban a Vax'ildan a su servicio aún no habían seguido su curso. Pero inevitablemente lo hicieron.",
										"Vax'ildan se despidió de todos sus seres queridos tras la derrota {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} y desapareció en el abrazo eterno de su dios. En los años transcurridos desde entonces, sus regresos al mundo que una vez conoció han sido escasos y fugaces. El Campeón de los Cuervos no es Vax'ildan, aunque Vax reside en él. Es un árbitro leal de la inefable providencia de la propia muerte. A veces aparece como un ángel iracundo, enmascarado y rodeado de una tormenta de plumas de cuervo, que pone fin a quienes pervierten la santidad del olvido por codicia o miedo a lo desconocido.",
										"Todos temen el final, a su manera. Algunos luchan contra él, adentrándose en la magia que retrasa lo inevitable burlándose tanto de la vida como de la muerte. Otros arremeten, hiriendo a la gente que les rodea de formas menores. Pero aquellos cuyos miedos son mayores se encuentran con el Campeón de los Cuervos, cuya alma bondadosa alivia y pastorea a los temerosos más allá del velo del mundo mortal."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Los elementales Cinderslag son manifestaciones puras del odio y el furor del difunto {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Incluso después de su muerte, los fuegos de ese gran dragón rojo siguen asolando {@book Emon|TDCSR|3|Emon, the City of Fellowship}, ya que los lugares abrasados por sus llamas corruptoras se transforman en fosas vitriólicas de escoria y ceniza que engendran criaturas descerebradas de destrucción elemental. Aunque el {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} en el {@book Emon|TDCSR|3|Emon, the City of Fellowship} ha sido curado en su mayor parte por los Ashari de Fuego de Pyrah, los terribles incendios que aún se agitan bajo la ciudad dan lugar al {@creature cinderslag elemental|TDCSR|cinderslag elementals}, al igual que otras zonas donde la {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} devastación elemental ha dejado una huella indeleble, incluyendo las ruinas del {@book Serpent's Head|TDCSR|3|Serpent's Head} en el {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} y el {@book Ashen Gorge|TDCSR|3|Ashen Gorge} en el {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mirada de aniquilación",
									"page": 231,
									"entries": [
										"La Mirada Fundida de un elemental escoria desata un poder increíble capaz de fundir acero y piedra con una sola mirada. Si se permite que una de estas criaturas concentre su mirada durante mucho tiempo, o si varios elementales trabajan al unísono, ciudades enteras pueden ser arrasadas fácilmente por una marea de piedra fundida. Afortunadamente para el pueblo de {@book Emon|TDCSR|3|Emon, the City of Fellowship}, los engendros elementales de {@book Thordak's|TDCSR|1|Thordak, the Cinder King} no tienen mente y son incapaces de actuar al unísono, siempre y cuando nadie sea capaz de doblegar a estas criaturas a su voluntad."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Cutthroat",
									"page": 232,
									"entries": [
										"Cuando los ladrones y asesinos del {@book Clasp|TDCSR|2|The Clasp} necesitan obtener fondos adicionales o despojar a ciertas personas de sus posesiones, los degolladores de la organización son los primeros en ser llamados. Sin embargo, el {@book Clasp|TDCSR|2|The Clasp} no se ha ganado un extraordinario índice de satisfacción del cliente dejando que cualquier sinvergüenza reclame el rango de degollador. Un degollador eficaz es paciente y preciso. Entra sigilosamente, se pone a cubierto, espera, ataca sólo con ventaja y lucha sin honor. Si te descubren, despista huyendo, luego recupera una posición estratégica y ataca cuando menos se lo esperen.",
										{
											"type": "quote",
											"entries": [
												"Que nosotros, los de la Garra, seamos héroes hoy en día no significa que no te cortemos el cuello en un santiamén si te cruzas con nosotros. El heroísmo está bien en las calles de Emon, pero no significa mucho aquí abajo, en la Gruta."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ejecutor del cierre",
									"page": 232,
									"entries": [
										"El {@book Clasp|TDCSR|2|The Clasp} prefiere operar en la sombra, pero a veces hay que convencer a los objetivos del chantaje. Siempre que se necesita un susto o una demostración de fuerza, los ejecutores de la Banda causan una gran impresión. Un ejecutor valora las promesas y el pago de las deudas casi tanto como los beneficios, así que cualquiera que incumpla los acuerdos con el {@book Clasp|TDCSR|2|The Clasp} se ganará seguro la visita de uno de ellos. \"¿Quieres saber exactamente qué es lo que hacen cumplir los ejecutores?\" es una frase popular del {@book Clasp|TDCSR|2|The Clasp}, antes de que el agente que cuenta el chiste pase de contarlo a mostrarlo.",
										"Difíciles de golpear y más difíciles de matar, los ejecutores disfrutan acercándose a los objetivos con los martillos en ristre, inspirando una buena dosis de intimidación a cualquiera que carezca de la sabiduría necesaria para pagar o huir."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Operarios de cierre",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Cuando llega la noche y cae la oscuridad",
								"Las cerraduras no ayudan, como tampoco lo hacen los muros de piedra.",
								"Escurriéndose y escondiéndose, como un áspid envenenado;",
								"Cierra bien los ojos, no veas el Cierre."
							],
							"from": "Children's rhyme"
						},
						"Los miembros del {@book Clasp|TDCSR|2|The Clasp}-una sigilosa organización de espías, ladrones, asesinos y contrabandistas- son a la vez queridos héroes populares dignos de bardas y cuentos antes de dormir, y siniestros canallas cuyas hazañas son materia de infames leyendas. Aunque sin duda se dedican a realizar discretamente actos ilegales para los ricos, los agentes del {@book Clasp|TDCSR|2|The Clasp} también son conocidos como los pícaros héroes que salvaron a innumerables ciudadanos de Tal'Dorei durante la tiranía del {@book Cinder King's|TDCSR|1|Thordak, the Cinder King}. En la actualidad, presentan su marca como el \"broche\" que mantiene unida a la sociedad, entendiendo que, después de todo, un sindicato criminal organizado requiere una economía civilizada que funcione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Golem de cobalto",
									"page": 239,
									"entries": [
										"Una forma única de construcción arcana clásica, los gólems de cobalto son poderosos sirvientes blindados creados por arcanistas que consideran el hierro un metal demasiado mundano. Las primeras semillas de estos autómatas caen del cielo, con cobalto en bruto extraído cuidadosamente de meteoritos y fundido mediante alquimia ferromagnética en un metal duro, lustroso y de color gris plateado. Este cobalto acabado se moldea y retuerce para crear diseños de relojes que protegen la piel y animan cadenas musculares incrustadas de runas. Una piedra central da energía a un gólem de cobalto, alimentado por rituales mágicos que encienden la vida ionizada dentro de su caparazón inorgánico.",
										{
											"type": "entries",
											"name": "Autómatas archiveros",
											"page": 239,
											"entries": [
												"El {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} ha encargado a un gran número de gólems de cobalto que custodien sus archivos más restringidos, complaciéndose en la naturaleza serendípica del nombre del constructo y confiando en que la amenaza de estos poderosos guerreros disuada a cualquiera que piense huir con conocimientos sagrados."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Todavía viven algunos {@book elves|TDCSR|4|elves} y archimagos que recuerdan el {@book Icelost Years|TDCSR|1|The Icelost Years}-una época oscura de la historia de Tal'Dorei, cuando legiones de guerreros con crestas de hielo salieron de los Planos Elementales, con la intención de convertir el mundo en un páramo gélido. Los espíritus de la ola de frío son un eco superviviente de los vastos ejércitos del cruel elemental {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, que estuvo a punto de reclamar Tal'Dorei para sí. Persisten en los bosques siempre helados del {@book Frostweald|TDCSR|3|The Frostweald}, en lo alto de los picos nevados del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} y en medio de las llanuras árticas del {@book Neverfields|TDCSR|3|The Neverfields}.",
				{
					"type": "entries",
					"name": "Espíritus recónditos",
					"page": 234,
					"entries": [
						"Cuando se separan del mando maligno de un caudillo elemental, los espíritus de la ola de frío son poco más que criaturas animales de instinto. Vagan inofensivamente por las frías regiones del Plano Material que reflejan la interminable escarcha de su plano de origen."
					]
				},
				{
					"type": "entries",
					"name": "Odio acalorado",
					"page": 234,
					"entries": [
						"Los espíritus de la ola de frío, normalmente dóciles, entran en un terrible frenesí con la presencia del calor. Tienen un miedo instintivo a las llamas, e incluso el calor de una criatura viva puede ser suficiente para llevarlos a una furia asesina. Una vez aniquilada la fuente de calor, el espíritu del chasquido frío vuelve rápidamente a un estado de tranquila ambivalencia."
					]
				},
				{
					"type": "entries",
					"name": "Berserkers incipientes",
					"page": 234,
					"entries": [
						"Los espíritus de la ola de frío son excelentes soldados para los seres elementales con ambición y voluntad de dominio. Su aversión a los climas cálidos se ve rápidamente anulada por la lealtad a su comandante, y el calor ambiental incluso de una región templada es suficiente para llevarlos a un estado de frenesí constante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"Cuando el {@creature cyclops|MM|cyclopes} nace bajo una tormenta, a veces crece de forma diferente: más pequeño que el resto, enfermizo y débil. La mayoría de estos {@creature cyclops|MM|cyclopes} nacidos en la tormenta son acosados y golpeados implacablemente por su pequeña estatura, y muchos mueren antes de la edad adulta. Los que sobreviven lo hacen gracias a la magia que el {@deity The Stormlord|Exandria|TDCSR|Stormlord} les ha otorgado, intencionadamente o no. Como el {@creature cyclops|MM|cyclopes} no suele estar familiarizado con la magia, el poder de un invocador de tormentas les sobrecoge y les aterroriza, y muchos ven en los invocadores de tormentas nada menos que la manifestación de un dios.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Adoración de la tormenta",
									"page": 235,
									"entries": [
										"Sus compañeros {@creature cyclops|MM|cyclopes} pueden asumir que el poder de un invocador de tormentas es similar a la divinidad, pero muchos invocadores de tormentas ansían un poder mayor. Una cábala de invocadores de tormentas se reúne regularmente en el {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} en un antiguo templo élfico llamado la Aguja del Cielo (en élfico, ira'fallai; en gigante, \"Alto Zappo-Zappo\"). Allí, llevan a cabo extraños rituales para entrar en comunión con una entidad a la que llaman el Ojo de la Tormenta, y con cada ritual, su poder crece.",
										"Sin embargo, el Ojo de la Tormenta no es un avatar del {@deity The Stormlord|Exandria|TDCSR|Stormlord}, sino un vengativo {@creature storm giant} llamado Eyvindr, que se hace pasar por semidiós y pretende reunir un ejército para vengarse del {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. Tendrá que arriesgarse a revelarse a los convocadores de tormentas, pero no hasta que crea que su control sobre sus devotos cíclopes es absoluto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Fue una mala guía la que nos dejó vagando por aquel nido sulfuroso de telaraña y ceniza, pero fue el destino cruel el que despertó a la bestia matrona y a su prole de sangre ardiente. La única razón por la que estoy hoy ante vosotros es porque tuve la sabiduría de huir."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Estas monstruosas arañas, engendros del {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} divino, acechan en los recovecos más oscuros del mundo. Se han atiborrado del licor de los demonios desde los primeros días de la {@book Calamity|TDCSR|1|The Calamity}, cuando se mataba a tal cantidad de demonios que las profundidades subterráneas se inundaban con su asquerosa sangre.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Monstruosidades transformadas",
									"page": 237,
									"entries": [
										"Las arañas que se alimentan de demonios son terribles demonios que se alimentan de los restos de demonios, pero todas descienden de las grandes arañas que rondan las cavernas y los bosques de Tal'Dorei. Como tales, la mayoría son nativas del Plano Material, por lo que una vez muertas, mueren para siempre, a diferencia de los demonios que simplemente son desterrados a su plano natal."
									]
								},
								{
									"type": "entries",
									"name": "Hambre sin fin",
									"page": 237,
									"entries": [
										"No hay sustento más delicioso para una araña que se alimenta de demonios que el licor que queda tras la muerte de un demonio en el Plano Material. Sin embargo, en ausencia de tales restos, se saciarán con los fluidos de cualquier criatura viva."
									]
								},
								{
									"type": "entries",
									"name": "Sangre tóxica",
									"page": 237,
									"entries": [
										"El terrible veneno de las arañas, mezclado con el vil icor de los demonios, se convierte en el arma más potente de la araña demoníaca. Cuando su piel quitinosa es perforada y su sangre comienza a fluir, la araña puede expulsar chorros de sangre cáustica que se filtran en la carne expuesta de sus atacantes."
									]
								},
								{
									"type": "entries",
									"name": "Alineación",
									"page": 237,
									"entries": [
										"Maldad caótica."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with embering orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Antiguamente, el Mirescar se llamaba el Bosque del Corazón. Era el dominio de un sabio y bondadoso {@creature guardian naga} llamado {@creature Sagacitous Erusaire|TDCSR}, que acogía a todos los de buen corazón para compartir su generosidad o recibir limosna. Sin embargo, este {@creature Sagacitous Erusaire|TDCSR|naga} se ha corrompido hasta convertirse en una cruel sombra de lo que fue. Él y sus secuaces {@creature diseased grick|TDCSR} se han convertido en horribles propagadores de enfermedades, y ahora sólo piensan en propagarlas. El {@creature Sagacitous Erusaire|TDCSR|naga} puede lanzar {@spell contagion} a voluntad, y sus {@creature diseased grick|TDCSR} secuaces pueden hacerlo una vez al día. ¿Es posible salvar la mente de este guardián corrupto?",
								"{@note Ver {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} para más información sobre este NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note Este Hyrda vive en {@book Mooren Lake|TDCSR|3|Mooren Lake} y ha ganado inteligencia por vivir tanto tiempo en las aguas infundidas de {@item residuum|TDCSR}. Tiene una puntuación de Inteligencia de 12 (+1), puede hablar {@language Common} y comanda una tribu de {@creature lizardfolk}.}",
								"{@note Ver {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, un gancho de aventura de nivel medio, para más información.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Con siglos de antigüedad, nacido del caos primordial e igualando en tamaño a los dragones más antiguos, el roc de brasas es un motor de consumo despiadado. Con una envergadura lo bastante grande como para borrar el cielo y un aura tan brillante como para rivalizar con el sol, estas ardientes aves de presa solo cazan las presas más mortíferas.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Fuego evolutivo",
									"page": 238,
									"entries": [
										"Los Ashari de Fuego de Pyrah creen que los míticos {@creature roc|MM|rocs} que dieron origen a los rocs de brasa mantienen el equilibrio en Tal'Dorei. {@creature roc|MM|Rocs} evitan los asentamientos humanoides y cazan a las criaturas monstruosas que de otro modo amenazarían esos asentamientos. Así que {@book the Ashari|TDCSR|2|The Ashari} atraen a {@creature roc|MM|rocs} a lugares de grietas elementales, tentándoles a devorar criaturas que intentan escapar al Plano Material. Tras años de alimentarse de {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants}, etc., un {@creature roc} se impregna de poder primordial y de cada pluma brotan llamas que lo transforman en el roc brasa."
									]
								},
								{
									"type": "entries",
									"name": "Finales desesperados",
									"page": 238,
									"entries": [
										"Un roc brasa observa pacientemente a su presa durante horas antes de atacar, capturando {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} e incluso dragones jóvenes. Desata sus garras de hierro contra {@action grapple} objetivos, sin prestar atención a los contraataques, y luego vuela de vuelta a su nido, a menudo dentro de un volcán activo. Si la presa es demasiado problemática durante el vuelo, el roc ascua la deja caer desde una gran altura. Pero las que no consiguen escapar se asan lentamente en sus garras ardientes."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Esqueleto en llamas",
									"page": 255,
									"entries": [
										"Se dice que los restos óseos de muchos de los que se opusieron a {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} están imbuidos para siempre del poder primordial de su aliento de fuego. Las zonas marcadas por el poder del dragón rojo, incluyendo el {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} en el {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, el {@book Ashen Gorge|TDCSR|3|Ashen Gorge} en el {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}, y el {@book Serpent's Head|TDCSR|3|Serpent's Head} en el {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, están plagadas de esqueletos llameantes. Estos muertos vivientes reaccionan al poder bruto de los Planos Elementales, y están llenos de un deseo insaciable de propagar las llamas a lo largo y ancho hasta que nada quede intacto por el fuego."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Guardián de la Forja",
									"page": 239,
									"entries": [
										"Al igual que el {@book dwarves|TDCSR|4|dwarves} creó los primeros gólems, el {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} creó guardianes de forja para proteger los divinos hornos y hogares que diseñaron los primeros {@book dwarves|TDCSR|4|dwarves}. Formados a partir de mármol extravagante y fundidos con adamantina, elaborados con un cuidado y un detalle impecables, estas construcciones raras y enormes ejemplifican la forma más elevada de arte que todo herrero, maestro forjador y artesano exandriano espera alcanzar durante toda su vida.",
										{
											"type": "entries",
											"name": "Chispa divina",
											"page": 239,
											"entries": [
												"Un gólem de forja, un ser incansable y sin rostro de inmensa fuerza, está dotado de vida gracias a una única esquirla de la propia chispa divina del {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's}, que se mantiene amorosamente a salvo dentro de un anillo de llamas arcanas y antiguos sigilos. La divinidad {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} es como un volcán dentro del gólem, que convierte la sangre del constructo en lava. El fuego ya no daña al constructo, sino que lo cura."
											]
										},
										{
											"type": "entries",
											"name": "Propósito sagrado",
											"page": 239,
											"entries": [
												"Cuando se cierne sobre una forja divina, los apéndices de un guardián de la forja terminan en unas pinzas en forma de gancho y una espada adornada con runas. El gólem puede ayudar a un herrero a crear nuevos gólems, o puede pisotear, apalear, empujar y derribar a cualquiera que amenace este sagrado proceso de creación.",
												"Los gólems de forja también sirven como oponentes para cualquiera que desee participar en la {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} prueba de valía. Los ataques de un gólem ciegan a los posibles héroes, que deben recuperar la visión arriesgándose a un contraataque mortal."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Los gólems, guardianes eternos e imparables, están creados por expertos para ejecutar todas las órdenes de sus dueños sin cuestionarlas. De aspecto vagamente humanoide e infaliblemente leales, estas poderosas construcciones no sienten agonía ni compasión, no necesitan sustento ni dormir, ignoran sobornos y regateos, y hacen lo que se les ordena sin remordimientos ni vacilaciones.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Orígenes codiciosos",
									"page": 239,
									"entries": [
										"Durante el {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, la magia inspiró una profunda arrogancia en muchos de los hijos de los dioses, que asumían que los dones arcanos eran prueba de una divinidad inevitable. En respuesta, muchos mortales experimentaron con la fabricación de \"vida\" propia. Los {@book dwarves|TDCSR|4|dwarves} fueron los primeros en conseguirlo, combinando los dones divinos con la habilidad técnica para animar a guardianes autónomos como protectores de sus salas ancestrales. Los conocimientos de los {@book dwarves'|TDCSR|4|dwarves} fueron rápidamente robados y ampliados por otros pueblos, y la creación de gólems se convirtió en una prueba de que los mortales pueden dar forma a la vida como lo hacen los dioses, y en una forma de proteger la vida, la riqueza y los secretos de los demás."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grog Strongjaw",
									"page": 260,
									"entries": [
										"Alto, ancho y listo para la batalla, Grog Strongjaw es un dechado de fuerza bruta y determinación inquebrantable. El hijo de Stonejaw Strongjaw se unió a Vox Machina en su primer encuentro en {@book Stilben|TDCSR|3|Stilben}, y llegó a derrotar a su tiránico tío Kevdak, cargar con el mítico {@item Titanstone Knuckles|TDCSR} y salvar Exandria dos veces junto a sus compañeros.",
										{
											"type": "entries",
											"name": "Berserker bondadoso",
											"page": 260,
											"entries": [
												"Grog es un hombre de placeres sencillos. Cuando viajaba por el mundo con Vox Machina, sus grandes amores en la vida eran la batalla, las mujeres y la cerveza. Y aunque era famoso por sus modales groseros, sus armas despiadadas y su implacable furia en la batalla, también lo era por el amor que sentía por sus amigos. Para Grog nunca se trataba sólo de salvar el mundo. Más bien se trataba de superar retos cada vez mayores, y hacerlo codo con codo con su familia elegida."
											]
										},
										{
											"type": "entries",
											"name": "Después del epílogo",
											"page": 260,
											"entries": [
												"Tras la derrota {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}, Grog Strongjaw se retiró a {@book Westruun|TDCSR|3|Westruun} para vivir con su mejor amigo {@creature Pike Trickfoot|TDCSR}. Desde entonces, se ha dedicado a aprender a leer y a fortalecer su mente. En el curso de su estudio de las letras, las formas, los colores y los números, Grog ha organizado un evento cuatrienal en {@book Whitestone|TDCSR|3|Whitestone} que él llama el Almuerzo de los Campeones. Él mismo envía una invitación manuscrita a los mejores guerreros de Exandria para que luchen en una pelea sin cuartel y luego se reúnan con él para almorzar y beber cerveza."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several mispellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misutharr 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"De las grandes y terribles leyendas nacidas en la sangre y el fuego de la Calamidad, pocas lograron desafiar la mortalidad y perdurar en el tiempo con tanta destreza como la reina asesina Jourrael. Bendecida por la sombra y la muerte, camina entre reinos, disfrutando de la caza y acechando a su objetivo incansablemente, sin que le estorben muros, puertas o portones. Cualquier pobre alma que encuentre la ira del Caedogeist sólo puede aceptar su \"Final Inevitable\"."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Jourrael es un espectro de pesadilla y un antiguo asesino de muchos nombres. Los {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} le otorgaron el título de Caedogeist, el espectro de la muerte silenciosa, mientras que los eruditos describen a Jourrael como \"el Fin Inevitable\", más seguro que la muerte. Quienes la han visto hablan de un espectro sombrío con el pelo como el fuego, que blande dagas que gotean veneno y atraviesa muros y montañas como si fueran agua.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Muerte prohibida",
									"page": 244,
									"entries": [
										"Jourrael no puede morir. Un contrato entre el {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} y el {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} prohíbe que la muerte reclame al asesino, aunque muchos lo han intentado, a menudo de formas cada vez más creativas. Al final del {@book Calamity's|TDCSR|1|The Calamity}, los ejércitos se unieron para separar el cuerpo de Jourrael en partes dispares. Los Savalirwood {@book elves|TDCSR|4|elves} se llevaron su cabeza a Veluthil, mientras que su corazón se ocultó en el Bosque Verde de Lotusden bajo un temible {@creature wraithroot tree|TDCSR}.",
										"El misterioso demonio Obann creyó falsamente que, tras recuperar y revivir a Jourrael, podría controlarla indefinidamente. Inevitablemente, Jourrael asestó un golpe mortal a Obann, enviándolo a la muerte que ella nunca conocerá."
									]
								},
								{
									"type": "entries",
									"name": "Futuro sin ataduras",
									"page": 244,
									"entries": [
										"Vivo y coleando, Jourrael sigue al servicio del {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. Su forma fantasmal y su inigualable sigilo alimentan los ataques de su espada espectral y su daga del vacío, y pocos sobreviven a esa embestida. Se resisten a los elementos de la naturaleza y a las armas de los mortales, no se les retiene contra su voluntad y no conocen el miedo. Después de haber pasado tanto tiempo desmembrado y sellado, Jourrael está ansioso por ver el mundo de Exandria y matar a cualquier criatura que considere digna de morir en sus espadas."
									]
								},
								{
									"type": "entries",
									"name": "Alineación",
									"page": 244,
									"entries": [
										"Maldad caótica."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Keyleth, Voz de la Tempestad",
									"page": 262,
									"entries": [
										"Muchos pintores de Tal'Dorei han representado el rostro estoico y melancólico de Keyleth, Voz de la Tempestad, al borde de un elevado acantilado de {@book Zephrah|TDCSR|3|Zephrah}, contemplando el rosado atardecer junto a un árbol de flores rosas. En esta imagen, la gente ve a una líder que ha perdido mucho -y sacrificado aún más- por su pueblo, por su mundo y por la familia que encontró en sus viajes.",
										{
											"type": "entries",
											"name": "Corazón oculto",
											"page": 262,
											"entries": [
												"Aunque Keyleth mira a menudo hacia la vida que dejó atrás, no se detiene en el pasado. Recuerda la alegría y el dolor a partes iguales, manteniendo la vista en el horizonte para buscar el próximo amanecer, no el ocaso. En público, es una líder consumada, que habla con tacto, con palabras calculadas y aplomo. Sin embargo, cuando está con sus amigos de los viejos tiempos, en particular {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} y {@creature Vex'ahlia|TDCSR}, su practicada cara pública se desvanece, revelando a la misma Keyleth ansiosa, entusiasta e idealista que siempre ha sido, sólo que con algunas penas más pesando sobre su corazón. Tiene una humilde casa en {@book Whitestone|TDCSR|3|Whitestone} cerca de {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, cerca de un {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "Después del epílogo",
											"page": 262,
											"entries": [
												"Keyleth se enterró en sus deberes como Voz de la Tempestad tras la pérdida del {@creature Champion of Ravens|TDCSR|Vax'ildan} y la derrota del {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}. Hizo todo lo que pudo para aliar a los Ashari del Aire con el resto de Tal'Dorei, y para crear un mundo mejor preparado para unirse contra amenazas como el {@deity The Whispered One|Exandria|TDCSR} y el {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. Su reputación heroica, su voluntad política y su poderosa magia elemental le granjearon muchos aliados, pero la élite atrincherada de Tal'Dorei sigue viéndola como una amenaza potencial para su estabilidad. Rara vez se aventura ya, y prefiere contratar a otros para abordar los problemas que ve surgir en Tal'Dorei. Pero si alguna vez el mundo necesita un archidruida, ella responderá a la llamada."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"Los escarpados acantilados y las sinuosas carreteras de montaña del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} son casi imposibles de atravesar por medios normales a cualquier velocidad. Los Caballeros Escaladores de Picos del {@book Kraghammer|TDCSR|3|Kraghammer}-comúnmente conocidos como los {@creature Kraghammer Goat-Knight|TDCSR|goat-knights}-son los encargados de imponer la paz y la justicia en toda la cordillera. Confían en su {@creature Goat-Knight Steed|TDCSR|giant goat steeds} para dominar las duras laderas de la montaña, y muchos viajeros perdidos en el {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} han sido salvados por un {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} que los condujo a un lugar seguro por los senderos montañosos más transitables.",
				"Estos caballeros sirven al {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} y a veces se encuentran en conflicto mientras hacen cumplir las leyes del {@book Kraghammer|TDCSR|3|Kraghammer} y defienden los edictos de su dios.",
				{
					"type": "entries",
					"name": "Combatiente a caballo",
					"page": 246,
					"entries": [
						"Cualquier hechizo que el {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} lance con alcance propio también tiene como objetivo a la cabra.",
						"Cuando un {@creature Goat-Knight Steed|TDCSR} cae a 0 puntos de golpe, desaparece, sin dejar tras de sí ninguna forma física. El {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} también puede despedir al corcel en cualquier momento como acción, haciendo que desaparezca. En cualquier caso, el mismo corcel es invocado cuando el {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} lanza {@spell find steed}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cazador de magos Golem",
									"page": 239,
									"entries": [
										"Los dioses maldijeron a los mortales con el libre albedrío, pero también los bendijeron con los medios para sobrevivir a la ira de los Primordiales: las artes de la magia. Con la magia, los habitantes de Exandria se defienden de las sequías, las hambrunas, las llamas volcánicas, el hielo cortante y la tierra enfurecida. Pero sabiendo que el poder de la magia podría inevitablemente destrozar Exandria, los dioses también crearon el último mecanismo mágico de seguridad: la antimagia.",
										{
											"type": "entries",
											"name": "Cazador de magia",
											"page": 239,
											"entries": [
												"Para muchos héroes que emplean la magia, la pesadilla más aterradora es enfrentarse a una criatura corpulenta cuya mera presencia puede despojar del poder tanto a los hechizos como a las reliquias mágicas. Los gólems cazadores de magos son brutalmente eficientes en sus tácticas, barriendo el campo de batalla con su antimagia disruptiva, devorando los hechizos utilizados contra ellos y colocando collares a los hechiceros que pueden dejarlos a merced del gólem."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"Acechando en el interior de los volcanes, las fosas de magma subterráneas y los interminables mares de llamas del Plano Elemental del Fuego, los tiburones de tierra de magma sólo viven para comer. Estas criaturas son físicamente similares al {@creature bulette|MM|bulettes}, el tiburón de tierra común del {@book Dividing Plains|TDCSR|3|Dividing Plains}, pero están llenas de poder elemental.",
				"Este ardiente depredador acorazado excava y arde a través de la roca sólida y puede sentir el más mínimo movimiento en el suelo que le rodea. Cuando tiene hambre -y estas criaturas siempre tienen hambre-, un tiburón de magma sale de debajo de la tierra, ajeno a cualquier obstáculo o peligro, arrancando árboles, destruyendo carreteras, desatando avalanchas y dejando a su paso sumideros. Sus mandíbulas se ensanchan cuando engulle a su presa, e incluso las criaturas que sobreviven al ataque deben enfrentarse a un aura de calor intenso si no pueden escapar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Percival de Rolo",
									"page": 264,
									"entries": [
										"Percival Fredrickstein von Musel Klossowski de Rolo III ha sufrido mucho en su vida. Era un joven plagado de demonios personales cuando Vox Machina lo rescató de una lúgubre celda en el {@book Umbra Hills|TDCSR|3|Umbra Hills}. En aquellos días, Percival de Rolo era un hombre impulsado por la venganza, con sus armas como únicas aliadas, pero no se divertía en esa vida. Desde entonces ha expresado que lo que más agradece es no haber muerto como la persona que era, sino haber vivido lo suficiente para convertirse en alguien mejor, junto a su amada {@creature Vex'ahlia|TDCSR} y sus cinco hijos.",
										{
											"type": "entries",
											"name": "Padre e inventor",
											"page": 264,
											"entries": [
												"Percival está profundamente dedicado a su mujer, a sus hijos y a la salud duradera de {@book Whitestone|TDCSR|3|Whitestone}. Sin embargo, las penas de su antigua vida aún le persiguen, en particular la creación de armas de fuego. Pero ha hecho todo lo posible por hacer las paces con su pasado, resolviendo pasar el resto de sus días creando cosas que alegren la vida de los demás en lugar de cercenar esas vidas. Su mayor logro es el {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, una majestuosa torre de reloj que domina la ciudad."
											]
										},
										{
											"type": "entries",
											"name": "Después del epílogo",
											"page": 264,
											"entries": [
												"Percival se retiró en gran medida de la vida pública no mucho después de la caída de {@deity The Whispered One|Exandria|TDCSR}. Ahora se dedica a sus deberes como líder en {@book Whitestone|TDCSR|3|Whitestone} tanto como puede, aunque está más interesado en crear que en gobernar. La mayor parte de su trabajo lo realiza en privado, creando novedades como intrincados relojes y farolas alimentadas por reacciones volátiles con los charcos de ácido que hay bajo su ciudad. También ha prestado sus conocimientos a una serie de hazañas de ingeniería cívica, como {@book Whitestone's|TDCSR|3|Whitestone} un puerto aéreo y {@book Zephrah's|TDCSR|3|Zephrah} una red de molinos de viento."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Pike Trickfoot",
									"page": 268,
									"entries": [
										"A esta pequeña gnoma del {@book Bramblewood|TDCSR|3|The Bramblewood} la han llamado muchas cosas: cazadora de dragones, salvadora de Exandria, campeona del {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah y, más recientemente, mamá. Pero a Pike no le importa mucho cómo la llame la gente, siempre que se lo digan con cariño. Su alma encaja bien con el manto del {@deity The Everlight|Exandria|TDCSR|Everlight}, ya que irradia calidez, calma y consuelo. Pero toda esa acogedora amabilidad esconde una chispa ardiente y rebelde que puede escandalizar a extraños e inspirar estridentes vítores y carcajadas de sus amigos.",
										{
											"type": "entries",
											"name": "Después del epílogo",
											"page": 268,
											"entries": [
												"Al final, Pike volvió {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} al interés romántico después de que {@deity The Whispered One|Exandria|TDCSR} fuera derrotado y Exandria salvada una vez más. No se podía negar que ella lo amaba, y se establecieron en {@book Westruun|TDCSR|3|Westruun} y tuvieron dos hijos con un año de diferencia, Juniper y Wilhand'ildan (Juni y Wax para abreviar). Cuando los niños se fueron al colegio (uno al seminario, el otro al {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), Pike y {@creature Scanlan Shorthalt|TDCSR|Scanlan} decidieron dejarlo, con sonrisas tristes y promesas de ser siempre los mejores amigos. Y desde entonces han mantenido esa promesa, incluso cuando cada uno de ellos ha buscado nuevos caminos en la vida.",
												"Añorando a su familia encontrada, Pike se trasladó a {@book Whitestone|TDCSR|3|Whitestone} y construyó un templo al {@deity The Everlight|Exandria|TDCSR|Everlight} en el Temple Ward de la ciudad. Es hermoso, pequeño y acogedor, una verdadera obra de arte hasta en sus más mínimos detalles. La gente puede encontrarla allí casi todos los días, cuidando los jardines pero siempre dispuesta a echar una mano o a rezar. Muchas mañanas, Pike se pasa por el {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} para asegurarse de que los productos de panadería siguen siendo tan sabrosos como exige su reputación. Coge pastas frescas y café para llevar, y puede que deje alguna entrega en casa de Kiki, es decir, de Keyleth.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} suele pasarse por {@book Whitestone|TDCSR|3|Whitestone} en verano, la época favorita de él y de Pike. Es una época de placeres sencillos: cenas con los niños y sus {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} y {@creature Percival de Rolo|TDCSR|Uncle Percy}; tocar música junto al fuego; oír a Wilhand'ildan y al joven Vax'ildan de Rolo bromear en privado sobre sus nombres y su extraña familia; y recordar tiempos pasados. Y a veces, Pike y {@creature Scanlan Shorthalt|TDCSR|Scanlan} incluso acaban juntos en la cama, aunque también, a veces no. Aunque el camino de Pike se ha desviado del de {@creature Scanlan Shorthalt|TDCSR|Scanlan's} en un sentido, sus vidas nunca están realmente separadas, algo que podría decirse de todos en Vox Machina."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"La corpulenta vaca de las llanuras es una bestia de carga excepcionalmente robusta originaria del {@book Dividing Plains|TDCSR|3|Dividing Plains} y utilizada por los habitantes del centro de Tal'Dorei durante siglos. Aunque muchos rebaños salvajes aún vagan por las llanuras, las vacas de llanura domesticadas son más comunes, usadas como {@quickref Mounts and Vehicles|PHB|1|0|montajes}, animales de carga y ganado. Las vacas de las llanuras son inusualmente empáticas para ser bestias, y a menudo se unen a un jinete de por vida. Miden 1,8 metros, pesan unas dos toneladas y viven 70 años.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Valor de mercado",
									"page": 248,
									"entries": [
										"Las vacas llanas se pueden comprar en {@book Westruun|TDCSR|3|Westruun} por 200 gp. Un plainscow tiene una capacidad de carga de 1,25 kilogramos."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Golem de platino",
									"page": 239,
									"entries": [
										"Esta construcción animada chapada en precioso platino es la principal elección de magos prestigiosos y dragones paranoicos para custodiar sus tesoros más preciados. Sus sonoros pasos hacen que todos los intrusos puedan oír cómo se acerca, y deben saber que huir es la mejor opción, pues la forma del gólem es casi invulnerable y sus poderosos puños pueden aniquilar la vida de un solo golpe.",
										{
											"type": "entries",
											"name": "Guardianes devotos",
											"page": 239,
											"entries": [
												"Sus creadores crean gólems de platino a partir de los espíritus de guerreros indomables que murieron por no proteger lo que más amaban. Este arrepentimiento final alimenta la necesidad del gólem de ejecutar a la perfección las órdenes de su amo. Los templos del {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} también fabrican estos gólems mediante rituales divinos y los imbuyen de la inquebrantable devoción a la justicia que personifica su dios."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Señor de la Matanza",
									"page": 249,
									"entries": [
										"Algunos señores de la guerra del {@book Dividing Plains|TDCSR|3|Dividing Plains}, hambrientos de reconocimiento ante el único ojo ardiente de su dios, recurren al {@book Ravagers|TDCSR|4|Ravagers} en nombre de la sangre y la gloria. Aquellos pocos cuyas hazañas están a la altura de sus ambiciones pronto se encuentran liderando facciones del culto y honrados con el título de Señor de la Matanza. Un Señor de la Matanza ansía el combate y lidera las incursiones de los Saqueadores siempre que puede. Sin embargo, a menudo se ven obligados a permanecer en sus fortalezas debido al estricto régimen de tratamientos alquímicos que les otorgan un mayor poder.",
										"Un pequeño ejército de chamanes y alquimistas atiende a los Señores de la Matanza para potenciar artificialmente su fuerza y furia, creando brebajes para hacer crecer sus musculosas formas hasta un tamaño descomunal, agudizar su razonamiento táctico y otorgarles la protección divina del {@deity The Ruiner|Exandria|TDCSR|Ruiner}. El tamaño antinatural de un Señor de la Matanza es su ventaja marcial más obvia, ya que le permite blandir incluso las armas más grandes. Pero las bendiciones del {@deity The Ruiner|Exandria|TDCSR|Ruiner's} también les dan acceso a magia divina que puede cegar o matar a los enemigos con una palabra.",
										"Se especula que cuatro brazos principales del {@book Ravagers|TDCSR|4|Ravagers} están comandados cada uno por uno de estos terrores, pero el número exacto de Señores de la Matanza sigue siendo desconocido.",
										{
											"type": "entries",
											"name": "Alineación",
											"page": 249,
											"entries": [
												"Maldad caótica."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Apuñalador",
									"page": 249,
									"entries": [
										"Los aventureros y mercenarios suelen alzarse en armas contra el {@book Ravagers|TDCSR|4|Ravagers} tras oír historias de las hordas que aterrorizan a los pueblos libres del {@book Dividing Plains|TDCSR|3|Dividing Plains}. Se preparan para un combate brutal contra enemigos aún más brutales, y por tanto no están preparados para el arma más aterradora del {@book Ravagers'|TDCSR|4|Ravagers}, los apuñaladores. Los guerreros novatos de {@book Emon|TDCSR|3|Emon, the City of Fellowship} se ríen del nombre cuando lo oyen por primera vez en las {@book Kymal's|TDCSR|3|Kymal} tabernas, incluso cuando los mercenarios veteranos cierran los ojos y se apresuran a enterrar la cara en sus jarras.",
										"Los ágiles guerreros Ravager que muestran una habilidad excepcional son llevados ante su Señor de la Matanza y obligados a beber un terrible brebaje que los {@book Ravagers|TDCSR|4|Ravagers} llaman fuego de cráneo. Este brebaje quema la poca capacidad de razonamiento que poseían esos guerreros, convirtiéndolos en monstruos perfectamente obedientes y hambrientos de carne. En la batalla, los apuñaladores pululan como ratas, destripando a enemigos y transeúntes por igual.",
										{
											"type": "entries",
											"name": "Alineación",
											"page": 249,
											"entries": [
												"Maldad caótica."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"Los {@book Ravagers|TDCSR|4|Ravagers} son un culto a la muerte que campa a sus anchas por el {@book Dividing Plains|TDCSR|3|Dividing Plains}, derramando sangre en nombre del Dios Traidor conocido como el {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Liderados por sanguinarios señores de la guerra llamados {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, los objetivos a largo plazo del culto son desconocidos, pero sus miembros se contentan a corto plazo con sembrar las semillas del caos por las llanuras.",
				"Una matanza tan desenfrenada y caótica sin duda complacería al {@deity The Ruiner|Exandria|TDCSR|Ruiner}, y los asentamientos más pequeños de las llanuras han aprendido a temer la visión del {@book Ravagers|TDCSR|4|Ravagers} en el horizonte. Sin embargo, dentro de las murallas de {@book Westruun|TDCSR|3|Westruun}, a la alcaldesa Lysandra Kallos y a sus concejales les preocupa que el {@book Ravagers|TDCSR|4|Ravagers} muestre una organización mejor de la que sus sanguinarios señores de la guerra deberían ser capaces de inculcar en el culto. ¿Quién -o qué- dirige a los Señores de la Matanza desde las sombras? ¿Y hacia qué fin se dirigen estos depravados guerreros?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Remanente Elegido",
									"page": 251,
									"entries": [
										"Todos los devotos del {@deity The Whispered One|Exandria|TDCSR} son fervientes seguidores que pasan horas meditando en silencio con la esperanza de oír a su difunto maestro susurrar un mandamiento del más allá. Sin embargo, sólo unos pocos oyen la voz espectral del {@deity The Whispered One|Exandria|TDCSR} mientras se abre camino en sus mentes, vaciando otros pensamientos y llenando sus cabezas de claridad y dirección. Gran parte de esta dirección tiene que ver con los planes del {@book Remnants'|TDCSR|2|The Remnants} de aprovechar los secretos robados del Plano de la Sombra para aumentar el poder del culto en Tal'Dorei."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cultista remanente",
									"page": 252,
									"entries": [
										"Todos los adeptos de {@deity The Whispered One|Exandria|TDCSR} se someten a horribles ritos de iniciación que les obligan a quitarse un ojo y a someterse para siempre a la voluntad de los líderes de la secta. Todos los adeptos sienten la presencia de su dios asqueroso más allá del tejido del mundo físico, y muchos afirman oírle hablar cuando todo lo demás está en silencio.",
										"Los cultistas de {@deity The Whispered One|Exandria|TDCSR} aún veneran a su iracundo maestro con ofrendas de secretos y almas involuntarias para ganarse su favor, aprendiendo lo que pueden y manteniendo oculto lo que saben. Los sectarios creen en cultivar el mal en sí mismos y reconocerlo en los demás, animándoles a expresarlo. Esperan sembrar la ruina de todos los que adoran a otras deidades hasta que sólo queden aquellos que se arrodillan ante {@deity The Whispered One|Exandria|TDCSR}."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Restos",
					"page": 251,
					"entries": [
						"El {@book Remnants|TDCSR|2|The Remnants} es un vil culto dedicado a ver a su líder liche, el {@deity The Whispered One|Exandria|TDCSR}, ascender a la divinidad. Los sectarios creen que la automutilación y los fracasos transitorios son requisitos para traspasar el velo y ver el mundo como la mentira que es, lo que incluye aceptar que el verdadero mundo oculto ya pertenece al {@deity The Whispered One|Exandria|TDCSR}.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Amarga victoria",
									"page": 251,
									"entries": [
										"Los {@book Remnants|TDCSR|2|The Remnants} han vencido y fracasado en su funesto objetivo, ya que {@deity The Whispered One|Exandria|TDCSR} ascendió pero fue desterrado más allá de la Puerta Divina. Sin embargo, lo nombran el Ascendente, el Desterrado o -porque todos los demás dioses son farsantes- simplemente el Uno, y se preparan pacientemente para su ascensión final."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biago D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Brawler",
									"page": 253,
									"entries": [
										"Muchos niños del {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} se meten en peleas amistosas, pero sólo los verdaderamente dedicados aprenden el arte de la lucha a puñetazos. Los pendencieros de Rivermaw suelen liderar la carga en el campo de batalla, utilizando su excepcional fuerza, velocidad y astucia para sumir en el caos a la vanguardia enemiga.",
										"Más allá del {@book Dividing Plains|TDCSR|3|Dividing Plains}, se pueden encontrar luchadores entrenados por los Rivermaw en partidas de aventureros nobles, trabajando para el {@book Clasp|TDCSR|2|The Clasp} como músculos, en rings de lucha clandestinos y como guardaespaldas personales. En el {@book Emon|TDCSR|3|Emon, the City of Fellowship}, los luchadores a puñetazos más famosos se hacen un nombre dentro del {@book Brawler's League|TDCSR|2|Brawler's League} o el {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring}, representando al {@deity The Stormlord|Exandria|TDCSR|Stormlord} en ese torneo sagrado anual."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Stormborn",
									"page": 253,
									"entries": [
										"Innumerables leyendas de goliardos hablan de héroes nacidos bajo una furiosa tormenta: Kaldon Cabeza de Trueno, que mató al {@creature ember roc|TDCSR} del sur; Marydra Rompecielos, que derrotó a un campeón del {@deity The Ruiner|Exandria|TDCSR|Ruiner} en combate singular; y Yodrell Rumblechest, que detuvo una riada con sólo su voz, por nombrar sólo a unos pocos.",
										"Aunque los nacidos de la tormenta de la leyenda eran todos {@book half-giants|TDCSR|4|Half-Giants}, cada vez más Rivermaw han empezado a sentir el poder {@deity The Stormlord|Exandria|TDCSR|Stormlord's} reverberar en su interior. Estos guerreros sin par están bendecidos con una destreza sobrenatural con la espada y la extraña habilidad de controlar el rayo. A menudo destinados a convertirse en héroes míticos, los stormborn luchan con temerario abandono, pero muchos pueden ser angustiosamente orgullosos y puede que necesiten que se les recuerde que las canciones de los stormborn derrotados o tiránicos rara vez son cantadas por los bardos.",
										"La temible Manada de las Tormentas del tirano Kevdak se llamaba así por la gran cantidad de stormborn que había en sus filas, pero esa manada se rompió en {@book Westruun|TDCSR|3|Westruun} hace unas dos décadas. Ahora el {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} está reforzado por aquellos que fueron liberados del dominio de Kevdak. Los pocos nacidos de la tormenta que quedan de ese rebaño roto forman parte del Rivermaw, y desde entonces han nacido más guerreros bendecidos por la tormenta en el Rivermaw, listos para forjar nuevas leyendas."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Guerreros de Rivermaw",
					"page": 253,
					"entries": [
						"El {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} es una sociedad nómada compuesta principalmente por {@book half-giants|TDCSR|4|Half-Giants}, también conocidos como {@book goliaths|TDCSR|4|Half-Giants}, y una poderosa fuerza del bien en el {@book Dividing Plains|TDCSR|3|Dividing Plains}. La manada fue una vez conquistada por un tirano goliat llamado Kevdak, y luego se formó de nuevo después de que Kevdak fuera finalmente derrotado por Vox Machina. Libres de la crueldad marcial de Kevdak, los Rivermaw consideran su deber evitar que cualquier tirano semejante vuelva a conquistar el {@book Dividing Plains|TDCSR|3|Dividing Plains}.",
						"Aunque la mayoría de los miembros de la {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} son {@book goliaths|TDCSR|4|Half-Giants}, entre sus filas hay gente de todas las razas que desean vivir más allá de los muros de piedra de {@book Westruun|TDCSR|3|Westruun} y las empalizadas de las ciudades de las llanuras como {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} y {@book gnolls|TDCSR|6|gnolls} forman la mayoría del resto de guerreros de la manada. La mayoría de esos guerreros valoran la fuerza y la resistencia por encima de otras cualidades, pero los pendencieros y los nacidos de la tormenta de Rivermaw son más conocidos por su astucia, inteligencia, estrategia y una sintonía única con el poderoso trueno del {@deity The Stormlord|Exandria|TDCSR|Stormlord}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Antiguamente, el Mirescar se llamaba el Bosque del Corazón. Era el dominio de un sabio y bondadoso {@creature guardian naga} llamado {@creature Sagacitous Erusaire|TDCSR}, que acogía a todos los de buen corazón para compartir su generosidad o recibir limosna. Sin embargo, este {@creature Sagacitous Erusaire|TDCSR|naga} se ha corrompido hasta convertirse en una cruel sombra de lo que fue. Él y sus secuaces {@creature diseased grick|TDCSR} se han convertido en horribles propagadores de enfermedades, y ahora sólo piensan en propagarlas. El {@creature Sagacitous Erusaire|TDCSR|naga} puede lanzar {@spell contagion} a voluntad, y sus {@creature diseased grick|TDCSR} secuaces pueden hacerlo una vez al día. ¿Es posible salvar la mente de este guardián corrupto?",
								"{@note Ver {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} para más información sobre este NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Shorthalt",
									"page": 270,
									"entries": [
										"Bardo extraordinario, campeón del {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} y fanfarrón héroe de toda Exandria, Scanlan Shorthalt es el tipo de aventurero que nunca te dejará olvidar su nombre. Se ha asegurado personalmente de que los bardos que difunden su leyenda por el mundo canten sus alabanzas durante décadas.",
										{
											"type": "entries",
											"name": "Después del epílogo",
											"page": 270,
											"entries": [
												"Scanlan siempre ha sido un fanfarrón egocéntrico y fanfarrón, pero eso no significa que no tenga corazón. Hoy en día, la amistad y la familia significan más que nada para él, aunque todavía no sepa demostrarlo.",
												"Tras la derrota de {@deity The Whispered One|Exandria|TDCSR}, Scanlan le propuso matrimonio a su novia, {@creature Pike Trickfoot|TDCSR}, y se casaron en una gran ceremonia. Tuvieron dos hijos, uno llamado Juniper (Juni) y el otro Wilhand'ildan (Wax). Cuando los niños crecieron y fueron a la escuela, {@creature Pike Trickfoot|TDCSR|Pike} y Scanlan se divorciaron amistosamente y tomaron caminos separados, siendo buenos amigos -y amantes ocasionales-, pero contentos de seguir sus propios caminos.",
												"Scanlan se acerca al siglo de vida, pero como gnomo longevo que es, su aspecto es muy parecido al de sus días de aventurero, salvo por su cabello que retrocede lentamente y la ligera barriga que ha desarrollado. Sin embargo, la vanidad muere lentamente, y él oculta incluso este modesto envejecimiento con un peinado, el uso frecuente de su característica boina y magia ilusoria bien colocada cuando necesita parecer un retrato perfecto.",
												"A Scanlan le gusta cantar canciones de los días de Vox Machina en casas abarrotadas de ciudades de todo Tal'Dorei. Pasa los inviernos en {@book Ank'Harel|TDCSR|3|Marquet}, donde él y su hija Kaylie dirigen su negocio de comercio de alta gama, Meatman Imports & Sexports. Es un buen trabajo que le mantiene viajando constantemente por Exandria, lo que se ajusta a su interés por buscar gente y lugares nuevos por todo el mundo, así como nuevos lugares para actuar y para meterse en líos.",
												"Además, ahora tiene bigote. Cree que le hace parecer distinguido."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Extraños misterios rodean a estas pesadillas esqueléticas a las que se ha dado un propósito renovado y violento como burla de la mortalidad. Los rumores hablan de una inteligencia oscura arraigada en su interior, que busca el poder y utiliza sus propios huesos, o incluso los gusanos que se retuercen dentro de sus cadáveres, como moneda de cambio para comerciar con oscuros mercaderes."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Esqueletos",
					"page": 255,
					"entries": [
						"Los esqueletos suelen ser las primeras criaturas reanimadas por los aspirantes a nigromantes, imbuidos de una vulgar imitación de vida y reensamblados en una aproximación a sus formas vivas. No queda rastro de la vida que una vez animó a un esqueleto, cuyo único propósito es la lealtad.",
						"Los esqueletos siguen las órdenes de sus creadores hasta que éstas se cumplen. Su naturaleza obediente e incansable los hace perfectos como carne de batalla desechable, guardias o distracciones y, en grandes cantidades, los convierte en una abrumadora marea de huesos, dientes y cuchillas.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Naturaleza no muerta",
									"page": 255,
									"entries": [
										"Un esqueleto no necesita aire, comida, bebida ni sueño."
									]
								},
								{
									"type": "entries",
									"name": "Alineación",
									"page": 255,
									"entries": [
										"Maldad neutral."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Taryon Darrington",
									"page": 272,
									"entries": [
										"Brillante, resplandeciente y rebosante de infatigable confianza, Taryon Gary Darrington es el mismo hombre que era cuando se separó de Vox Machina hace más de veinte años. Hoy en día, sin embargo, toda la chulería y el buen humor que tenía hace dos décadas es real, no sólo una actuación. Tary ya no necesita fingir, lo ha conseguido. Aunque la responsabilidad no le resulta fácil, la asume siempre que tiene que hacerlo.",
										{
											"type": "entries",
											"name": "Después del epílogo",
											"page": 272,
											"entries": [
												"Tras muchos años dirigiendo la Brigada Darrington -su heroica banda de aventureros- y publicando varios relatos absolutamente verídicos de sus hazañas, Taryon se dio cuenta de que su lista de aventureros estaba prácticamente completa. Abandonó su hogar en Deastok, en el {@book Wildemount's|TDCSR|3|Wildemount} Imperio Dwendaliano, y comenzó un nuevo capítulo de su vida. Dejando la brigada en las capaces manos de su hermana, Maryanne, y su confidente Lionel Gayheart, Taryon viajó lanzando varias brigadas \"satélite\" más pequeñas en {@book Wildemount's|TDCSR|3|Wildemount} las tierras más peligrosas.",
												"Entonces, al darse cuenta de que había dedicado su carrera a escribir libros de aventuras de no ficción, decidió probar suerte en la ficción. Con su fiel escriba y mayordomo {@creature Doty X|TDCSR} a su lado (\"Doty Ten\", explica pacientemente a cualquiera que lo pronuncie mal), Taryon y su marido Lawrence se trasladaron a la Costa de las Menagerias, instalándose en una pequeña cabaña de escritura en Port Damali. Mientras Lawrence da clases a los estudiantes locales, Taryon se dedica a escribir novela tras novela. Sus libros de más éxito son una serie llamada \"Los misterios de Deastok\", protagonizada por un joven rubio y guapo que resuelve crímenes en los alrededores {@book Wildemount|TDCSR|3|Wildemount} con su brillante intelecto y su fiel compañero robot.",
												"De vez en cuando, Taryon fleta un {@item skyship|TDCSR} para visitar a sus viejos amigos en {@book Whitestone|TDCSR|3|Whitestone} y disfrutar de los recuerdos de su tiempo juntos como miembros de pleno derecho de Vox Machina."
											]
										},
										{
											"type": "entries",
											"name": "El Escribano Automático, Doty",
											"page": 273,
											"entries": [
												"Doty X es muy parecido a los modelos anteriores del sirviente mecánico de Tary: vagamente humanoide pero no demasiado expresivo. El nuevo modelo es elegante y estilizado, y no está hecho para la batalla. El vocabulario de Doty se ha ampliado a seis palabras: \"Tary\", \"Sí\", \"Correcto\", \"Absolutamente\", \"Pronto\" y \"Guapo\". El escriba también lleva incorporada una estantería con los libros favoritos de Taryon -es decir, sus libros favoritos escritos por él mismo- por si Taryon necesita hacer una venta mientras está de vacaciones."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Baratija",
									"page": 264,
									"entries": [
										"Incluso el querido compañero animal de Vex, el oso pardo Trinket, sigue a su lado, aunque la edad le ha frenado un poco. Su pequeño osezno es ahora un compañero de juegos bien educado para los más pequeños de los Rolo."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vex'ahlia de Rolo",
									"page": 264,
									"entries": [
										"Vex'ahlia fue uno de los primeros miembros de Vox Machina cuando aquellos aventureros se conocieron en {@book Stilben|TDCSR|3|Stilben}, junto con su hermano gemelo, {@creature Champion of Ravens|TDCSR|Vax'ildan}. Hoy es una de las personas más influyentes de Tal'Dorei. Forma parte del {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} como Maestra de Comercio y es {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, una campeona del {@deity The Dawnfather|Exandria|TDCSR|Dawnfather}, y una heroína querida por todos los que conocen la leyenda de Vox Machina. Su encanto y habilidad con el arco son legendarios, y se dedica por igual a cambiar el mundo como a criar a sus cinco hijos en {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Encantador e incorregible",
											"page": 264,
											"entries": [
												"Como aventurera, Vex'ahlia era conocida por su firmeza y confianza, incluso ante la desesperación más absoluta. Las historias que se cuentan de Vex giran en torno a su astucia, su encanto coqueto y su propensión al regateo, una expresión de su empobrecida infancia en las tierras salvajes de Tal'Dorei. Sin embargo, las dificultades que ha soportado y superado no la han cambiado para peor. Es la misma Vex'ahlia que se recuerda en las leyendas, sólo que con algunas canas más y, de algún modo, aún más responsabilidades. Incluso su querido compañero animal, el oso pardo {@creature Trinket|TDCSR}, sigue a su lado, aunque la edad le ha frenado un poco. Su joven osezno es ahora un compañero de juegos bien educado para los niños más pequeños de Rolo."
											]
										},
										{
											"type": "entries",
											"name": "Después del epílogo",
											"page": 264,
											"entries": [
												"Aunque es más conocida por su habilidad con el arco, la capacidad de Vex'ahlia con las monedas la convirtió en una elección fácil para el {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} como Maestra de Comercio. Utiliza con frecuencia un círculo de teletransporte para viajar entre el {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} y el {@book Traverse Junction|TDCSR|3|4. Traverse Junction} en el {@book Emon|TDCSR|3|Emon, the City of Fellowship}, lo que le permite cumplir sus obligaciones tanto con el {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} como con el {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Aunque en general ha dejado atrás su vida de aventurera, de vez en cuando sale con el {@book Grey Hunters|TDCSR|3|Grey Hunters} para eliminar amenazas a la paz y prosperidad continuas de Tal'Dorei."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"Los Vos'skyriss serpentfolk son el pueblo de un antiguo imperio de élite de híbridos humanoide-serpiente, que buscan el desapego definitivo que proviene de la destrucción de toda la realidad.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Orígenes constreñidos",
									"page": 257,
									"entries": [
										"El antiguo Imperio Vos'skyriss, antaño un reino de humanoides que adoraban a las serpientes, era uno de los más ricos del mundo. Su pueblo imitaba obsesivamente a las serpientes: su flexibilidad, su paciencia sin emociones, su voluntad de sobrevivir a cualquier precio (incluso canibalizando a los de su propia especie) y su frío desapego. Con la ayuda de la magia profana, la mayoría de los Vos'skyriss se despojaron de la piel inútil de su humanidad para parecerse al Dios Traidor conocido como el {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Los que no pudieron evolucionar se convirtieron en alimento para los que sí lo hicieron.",
										"Los videntes de los Vos'skyriss previeron el {@book Calamity|TDCSR|1|The Calamity}, y el imperio creó un campo de estasis arcano bajo su capital, Vos'skyriss, para sobrevivir. Este lugar se encuentra frente a la costa occidental de Tal'Dorei y ahora se conoce como {@book Visa Isle|TDCSR|3|Visa Isle}. Sólo a los más fuertes se les permitió refugiarse en la capital, y décadas de torneos cuidadosamente seguidos determinaron quién era apto para sobrevivir."
									]
								},
								{
									"type": "entries",
									"name": "Sociedad ofidiana",
									"page": 257,
									"entries": [
										"Los Serpentfolk ocupan templos remotos en selvas, pantanos y desiertos. Su sociedad impone una disciplina estricta y una jerarquía que recompensa a los más cercanos a las serpientes en mente y cuerpo. Los Serpentfolk transfigurados en enormes serpientes con brazos humanoides gozan de la más alta estima.",
										"A pesar del apodo de su dios, los serpentfolk Vos'skyriss proscriben las capuchas para que los forasteros de su reino sean fácilmente reconocibles."
									]
								},
								{
									"type": "entries",
									"name": "Adoración narcisista",
									"page": 257,
									"entries": [
										"La mayoría de los serpentfolk sienten poco amor por el {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, aunque le rinden homenaje como deidad de los venenos, los asesinos y la oscuridad. Para los serpentfolk Vos'skyriss, el culto es un medio para alcanzar un fin. Sus leyendas dicen que a los devotos se les concederá la capacidad de devorar pesadillas, lo que les permitirá atiborrarse de sueños de miedo y terror hasta que crezcan tanto que puedan volverse contra su dios y tragarse al {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} mismo. Una vez iniciado, este festín no tiene fin: devorarán uno a uno a los dioses restantes y, finalmente, a todo el multiverso."
									]
								},
								{
									"type": "entries",
									"name": "Ascenso de Vos'skyriss",
									"page": 257,
									"entries": [
										"Hace varias décadas, Jorlund Vohr, profesor de arqueología en el {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, dirigió una expedición a las ruinas de {@book Visa Isle|TDCSR|3|Visa Isle}-y las encontró merodeadas por los inquietos espíritus del imperio de la serpiente. Su incursión desató a estos espíritus enterrados y despertó a cientos de sus parientes vivos del éxtasis mágico. Ahora, serpentfolk vivos y no muertos conspiran juntos para reavivar las brasas de su imperio perdido hace mucho tiempo."
									]
								},
								{
									"type": "entries",
									"name": "Alineación",
									"page": 257,
									"entries": [
										"Maldad neutral."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Héroes. Canallas. Leyendas. Imbéciles. El legado del grupo de aventureros Vox Machina es complicado. A lo largo de sus aventuras, han salvado desinteresadamente la vida de miles de personas en Tal'Dorei, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} y más allá. Por supuesto, también hay innumerables historias de personas a las que han intimidado, amenazado, insultado o con las que se han enfrentado innecesariamente a lo largo de esas mismas aventuras. Estas figuras legendarias pasaron de ser una banda de espadachines en el burgo pantanoso de {@book Stilben|TDCSR|3|Stilben} a guerreros bendecidos por los dioses cuyas acciones podrían haber salvado a toda Exandria de un futuro de tiranía no muerta.",
						"Las hazañas de Vox Machina son cantadas por bardos de todo Tal'Dorei, a menudo exagerando aquellas historias de dioses, monstruos y magia que ya desafían las creencias. Pero aunque su leyenda se ha vuelto salvaje y rebelde, los miembros de Vox Machina siguen siendo personas. Han pasado más de veinte años desde su última gran campaña. La mayoría de ellos siguen vivos, y las vidas de estos héroes han cambiado, tanto en aspectos importantes como en otros más pequeños y sutiles.",
						"Los que envejecen tienen cuerpos más blandos y arrugas en la cara. Los que no envejecen siguen mostrando el peso del mundo sobre sus hombros. En general, los miembros de Vox Machina han dejado de lado las armas, las armaduras y los hechizos en favor de formas más sutiles de ayudar a los demás. Algunos lideran las tierras para las que nacieron. Otros han sido elegidos para el {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}, dando forma al destino de los pueblos del continente con sabiduría silenciosa en lugar de con espadas y gritos de guerra.",
						"Aun así, cada miembro de esta legendaria banda de aventureros volvería a tomar las armas en un instante si eso significara proteger a los que más quieren. Y el {@table Vestiges of Divergence by Advancement|TDCSR|Vestigios de divergencia}, cuyo poder desbloquearon en las batallas contra el {@book Cinder King|TDCSR|1|Thordak, the Cinder King} y el {@deity The Whispered One|Exandria|TDCSR}, sigue a su alcance.",
						"Los siguientes bloques de estadísticas están aquí para que los GM los utilicen si sus jugadores se encuentran con un miembro de Vox Machina, a ser posible como aliado o como \"buscador\", pues pobre de aquel que se encuentre con estos héroes legendarios como enemigo. Estas estadísticas no representan la totalidad de las habilidades de los personajes como aventureros de nivel 20, pero se han simplificado para facilitar su uso por parte del Game Master."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"Cuando entidades antiguas o nefastas necesitan salvaguardar objetos de graves consecuencias -especialmente objetos relacionados con su inmortalidad-, entierran esos secretos junto a árboles de raíces espectrales, alrededor de los cuales los habitantes de Exandria no se atreven a caminar.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Restauración vengativa",
									"page": 259,
									"entries": [
										"Las raíces espectrales son el resultado de viles rituales de nigromancia y transmutación que despiertan al árbol, dotándolo de una inteligencia avanzada e imbuyendo a sus raíces de movilidad. Pero los {@creature awakened tree||awakened tree's} primeros momentos de gozosa consciencia se ven trágicamente truncados cuando la energía nigromántica fluye a través de él, canalizando la rabia y el mal para transformarlo en una raíz espectral llena de anhelo por destruir la vida que tan fugazmente disfrutó."
									]
								},
								{
									"type": "entries",
									"name": "Sitios Wraithroot",
									"page": 259,
									"entries": [
										"En Tal'Dorei, las raíces espectrales pueden encontrarse en varios lugares, como el {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} bajo el {@book Whitestone|TDCSR|3|Whitestone}, el {@book Torian Forest|TDCSR|3|Torian Forest} a lo largo del borde suroeste del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, el {@book Grey Valley|TDCSR|3|Grey Valley} al norte del {@book Kraghammer|TDCSR|3|Kraghammer} y la Arboleda Moldeada al sureste de los Picos de los Guardianes de la Ceniza."
									]
								},
								{
									"type": "entries",
									"name": "Alineación",
									"page": 259,
									"entries": [
										"Maldad neutral."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}