{
	"monsterFluff": [
		{
			"name": "Adult Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estos elegantes dragones aprovechan el poder del tiempo para manipular el pasado, el presente y el futuro. Los dragones del tiempo nacen con escamas brillantes y cuernos que apenas son unos nudillos. A medida que dominan el flujo del tiempo, sus cuernos crecen con ramificaciones y venas del color del arco iris que sugieren los caminos y las posibilidades del tiempo. Los dragones del tiempo antiguos pueden crear puertas temporales conectadas a tiempos y lugares específicos del multiverso. Gracias a ellas, ellos y sus aliados pueden viajar en el tiempo para influir en momentos decisivos o desterrar amenazas más allá del flujo temporal. Como resultado de su capacidad para viajar entre épocas, los dragones del tiempo suelen parecer ajenos al flujo temporal habitual y tienen una visión flexible de lo que es, lo que fue y lo que será.",
						"Los dragones del tiempo valoran los registros históricos, los objetos representativos de culturas perdidas y los tesoros de creadores desaparecidos. Les fascinan la magia de manipulación del tiempo y los conocimientos olvidados. Los que se topan con el tesoro de un dragón del tiempo pueden encontrar valiosísima información histórica de épocas pasadas."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Time Dragon's Lair",
							"entries": [
								"Los dragones del tiempo suelen esconderse en las ruinas de antiguas civilizaciones o templos de dioses muertos y hacen todo lo posible por preservar estos lugares históricos. El insaciable deseo de conocimiento de un dragón del tiempo hace probable que tenga más de una guarida de este tipo.",
								"El índice de desafío de un dragón del tiempo antiguo o adulto aumenta en 1 cuando se encuentra en su guarida."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Adult Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Ancient Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estos elegantes dragones aprovechan el poder del tiempo para manipular el pasado, el presente y el futuro. Los dragones del tiempo nacen con escamas brillantes y cuernos que apenas son unos nudillos. A medida que dominan el flujo del tiempo, sus cuernos crecen con ramificaciones y venas del color del arco iris que sugieren los caminos y las posibilidades del tiempo.",
						"Los antiguos dragones del tiempo pueden crear puertas temporales conectadas a momentos y lugares específicos del multiverso. Gracias a ellas, ellos y sus aliados pueden viajar a cualquier parte del tiempo para influir en momentos decisivos o desterrar amenazas más allá del flujo temporal. Como resultado de su capacidad para viajar entre épocas, los dragones del tiempo suelen parecer ajenos al flujo temporal habitual y tienen una visión flexible de lo que es, lo que fue y lo que será.",
						"Los dragones del tiempo valoran los registros históricos, los objetos representativos de culturas perdidas y los tesoros de creadores desaparecidos. Les fascinan la magia de manipulación del tiempo y los conocimientos olvidados. Los que se topan con el tesoro de un dragón del tiempo pueden encontrar valiosísima información histórica de épocas pasadas."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Time Dragon's Lair",
							"entries": [
								"Los dragones del tiempo suelen esconderse en las ruinas de antiguas civilizaciones o templos de dioses muertos y hacen todo lo posible por preservar estos lugares históricos. El insaciable deseo de conocimiento de un dragón del tiempo hace probable que tenga más de una guarida de este tipo.",
								"El índice de desafío de un dragón del tiempo antiguo o adulto aumenta en 1 cuando se encuentra en su guarida."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ancient Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Athar Null",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Athar niegan la legitimidad de los dioses, pues creen que las supuestas deidades no son más que poderosos hechiceros. Para combatir a los falsos dioses, los nulos Athar se entrenan para anular los poderes de aquellos que poseen magia. Los nulos trabajan en la sombra, como asesinos y espías de los Athar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Athar Null.webp"
					}
				}
			]
		},
		{
			"name": "Aurumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Desde reductos cercanos a la Aguja, en las Tierras Exteriores, los aurumachs supervisan la preservación del statu quo cósmico, actuando como líderes y estrategas de los rilmani. Empleando magia misteriosa, cálculos ocultos y redes de informadores, los aurumachs controlan las fuerzas en todos los planos. Sólo cuando el equilibrio planar está amenazado de colapso total, estos escurridizos seres de piel dorada abandonan las Tierras Exteriores, manifestando relucientes espadas para destruir a aquellos que amenazan la estabilidad multiversal."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Los Rilmani protegen el equilibrio entre las fuerzas y filosofías del multiverso. Tratan de mantener el equilibrio planar, asegurándose de que el bien, el mal, la ley o el caos nunca se vuelvan demasiado poderosos o demasiado débiles. Para los rilmani, cada una de estas fuerzas es fundamental para la existencia del multiverso. Cuando una de ellas amenaza con inclinar la balanza a su favor o un plano está al borde del colapso, los rilmani actúan para igualar las probabilidades.",
								"Aunque los rilmani pueden encontrarse en cualquier parte, es más frecuente encontrarlos en su plano natal, las Tierras Exteriores, donde trabajan para garantizar que ninguna fuerza se sobreponga a la Oposición Concordante.",
								"Los rilmani son bípedos, con cuerpos de metal vivo cuyo aspecto oscila entre el hierro frío y el oro brillante. La mayoría tienen rostros lisos con pocos rasgos, y sus extraordinarias anatomías actúan a menudo desafiando a las fuerzas naturales."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Aurumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Avoral Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Avoral son bípedos con forma de águila, brazos alados y ojos agudos y dorados. Propensos a vagar, estos Celestiales aviares abandonan Elysium con más frecuencia que sus homólogos, vagando por las Tierras Exteriores hacia donde les lleven los vientos. Exploradores solitarios y escaramuzadores, los avoral son ágiles combatientes aéreos, capaces de lanzarse rápidamente sobre los enemigos desde los cielos y desgarrarlos con sus afiladas garras."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nómadas y pacíficos, los guardianes son celestiales animales que proceden de Elysium. Se asemejan a los humanoides con rasgos bestiales. En sus interacciones diarias, los guardianes encarnan la belleza, la calma y la rectitud de su plano natal. Los guardianes pueden encontrarse en todas las Tierras Exteriores, especialmente en Éxtasis, la ciudad-puerta de Elysium, y en Faunel, la ciudad-puerta de las Tierras Bestiales.",
								"Aunque los guardianes suelen ser amistosos y lentos ante la ira, su virtud sobrenatural los enfrenta a los seres malignos de los Planos Inferiores. Los guardianes aborrecen la maldad y atacan la injusticia y la villanía sin vacilar, decididos a erradicar las fuerzas que amenazan la belleza y la paz."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Avoral Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Baernaloth",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Baernaloths son yugoloths altos y enjutos que viven en los Páramos Grises del Hades. Su piel gris y desecada se extiende sobre sus huesos, y sus cabezas se asemejan a cráneos equinos con cuernos y ojos como brasas. Los sabios debaten sin cesar sobre la naturaleza de los baernaloths, y los{@i Libros de Guardia}-tomos antiguos que detallan los verdaderos nombres de los primeros yugoloths- no mencionan a los baernaloths en su interior. Algunos postulan que estos enigmáticos yugoloths fueron creados por un poder maligno primigenio antes que otros yugoloths o que proceden de una época anterior a la manifestación actual de los planos. Los baernaloths se niegan a decirlo, pero la mayoría se obsesiona con los secretos y la obscena sabiduría popular sobre el lejano pasado y el inescrutable futuro del multiverso. Muchos de estos raros eruditos de lo profano buscan manipular la realidad a gran escala, mientras que otros desencadenan horribles experimentos en los planos. Se dice que los primeros demodands de Carceri fueron creados por baernaloths.",
						"Los Baernaloths siembran la discordia y la desesperación entre las criaturas que encuentran. Utilizan su aliento, impregnado de las tinieblas del Hades, para volver a los amigos unos contra otros y luego saborear el horror que surge cuando sus víctimas se dan cuenta de cómo se han traicionado unos a otros. Los baernaloths utilizan su malvado poder para mantener con vida a los enemigos heridos de muerte, a veces indefinidamente, para prolongar su sufrimiento. Incluso golpear a un baernaloth trae miseria: pueden hacer que las viejas heridas del atacante se reabran dolorosamente. Mientras tanto, los baernaloths se muestran inquietantemente indiferentes, observando la agonía de sus víctimas sin emoción alguna."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Baernaloth's Lair",
							"entries": [
								"Ya sea en los reinos sin esperanza del Hades o en las raras ocasiones en que acechan en algún otro plano, los baernaloths tienen sus guaridas en remotos riscos montañosos y cuevas solitarias. Sus guaridas disponen de amplios lugares para alojar y contener a sus \"invitados\", sobre todo a aquellos que los baernaloths mantienen a las puertas de la muerte.",
								"El nivel de desafío de un baernaloth es 18 (20.000 XP) cuando se encuentra en su guarida."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Baernaloth.webp"
					}
				}
			]
		},
		{
			"name": "Bariaur Wanderer",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Procedentes de Ysgard, los bariauros son celestiales parecidos a los centauros, con cuerpos inferiores de cabra, torsos humanoides y cuernos curvados. Algunos bariauros sacian su sed de aventuras explorando su plano natal, las Tierras Exteriores, y la Gran Rueda. Estos bariauros errantes suelen servir de guías en las Tierras Exteriores y ayudan a los visitantes sugiriéndoles atracciones y otros puntos de interés. A lo largo de sus viajes, estos robustos vagabundos absorben las energías planares ambientales, adaptándose a los vastos y variados terrenos de los Planos Exteriores y adoptando con frecuencia aspectos de esos planos (véase \" Influencias planares \" en{@i Desfile planar de Morte})."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bariaur Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Bleak Cabal Void Soother",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un calmante del vacío cuida de las criaturas golpeadas por maldiciones y los efectos negativos de los planos. Estos guerreros acuden a planos peligrosos y zonas desgarradas por conflictos para proporcionar alivio a quienes encuentran allí."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bleak Cabal Void Soother.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las ratas cráneo chillonas de Sigil no tienen conexión alguna con los destructores de mentes que crearon a sus progenitores. Más bien, estos roedores mágicos cooperan con los residentes de la Ciudad de las Puertas, ya sea simplemente viviendo juntos o persiguiendo ambiciones mayores. Cuando los chirriadores se reúnen en grandes cantidades, sus enjambres se fusionan en una única inteligencia con habilidades psiónicas mejoradas y los recuerdos acumulados de sus componentes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker Swarm",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las ratas cráneo chillonas de Sigil no tienen conexión alguna con los destructores de mentes que crearon a sus progenitores. Más bien, estos roedores mágicos cooperan con los residentes de la Ciudad de las Puertas, ya sea simplemente viviendo juntos o persiguiendo ambiciones mayores. Cuando los chirriadores se reúnen en grandes cantidades, sus enjambres se fusionan en una única inteligencia con habilidades psiónicas mejoradas y los recuerdos acumulados de sus componentes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker Swarm.webp"
					}
				}
			]
		},
		{
			"name": "Cuprilach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Cuprilachs se infiltran en los lugares de poder de todo el multiverso, actuando como espías y asesinos. Atacan quirúrgicamente, siguiendo las órdenes de los aurumachs sin cuestionarlas ni sentirlas.",
						"Los Cuprilachs tienen una estructura enjuta de cobre, con torsos que flotan por encima de sus cinturas, separados por una esfera pulida flotante. Ágiles y armados con un arsenal de magia engañosa, los cuprilachs hacen lo que sea para completar sus misiones."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Los Rilmani protegen el equilibrio entre las fuerzas y filosofías del multiverso. Tratan de mantener el equilibrio planar, asegurándose de que el bien, el mal, la ley o el caos nunca se vuelvan demasiado poderosos o demasiado débiles. Para los rilmani, cada una de estas fuerzas es fundamental para la existencia del multiverso. Cuando una de ellas amenaza con inclinar la balanza a su favor o un plano está al borde del colapso, los rilmani actúan para igualar las probabilidades.",
								"Aunque los rilmani pueden encontrarse en cualquier parte, es más frecuente encontrarlos en su plano natal, las Tierras Exteriores, donde trabajan para garantizar que ninguna fuerza se sobreponga a la Oposición Concordante.",
								"Los rilmani son bípedos, con cuerpos de metal vivo cuyo aspecto oscila entre el hierro frío y el oro brillante. La mayoría tienen rostros lisos con pocos rasgos, y sus extraordinarias anatomías actúan a menudo desafiando a las fuerzas naturales."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cuprilach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Dabus",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Entre las bulliciosas multitudes de las calles de Sigil flotan figuras de piel gris y aspecto vagamente humano con cuernos enroscados. Por donde pasan, las grietas de la argamasa se cierran, los ladrillos perdidos vuelven a su sitio y las manzanas en ruinas se restauran. Son los dabus, los silenciosos guardianes de Sigil y leales sirvientes de la Dama del Dolor.",
						"Los Dabus patrullan la Ciudad de las Puertas para mantener los edificios públicos, los portales y los servicios públicos. Utilizan su habilidad innata para manipular la infraestructura de Sigil no sólo para efectuar reparaciones, sino también para combatir a los individuos que perturban el funcionamiento de la ciudad o violan los edictos de la Dama, lanzando ladrillos a los alborotadores y sometiéndolos haciendo que de las calles broten manos empedradas que los agarran.",
						"Cuando los dabus se comunican, en lugar de hablar o hacer señas con palabras, crean imágenes y símbolos esotéricos ilusorios ante sí mismos. Los estudiosos aún no han determinado el origen de los rebus de los dabus, difíciles de comprender, aunque algunos especulan que su etimología es anterior al propio Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Dabus.webp"
					}
				}
			]
		},
		{
			"name": "Darkweaver",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los tejedores oscuros, depredadores arácnidos de la Tierra Sombría, habitan cuevas, mazmorras y otros lugares oscuros del multiverso, como Undersigil y la oscuridad azotada por el viento de Pandemónium. Un Tejedor Oscuro acecha en las sombras de su guarida, esperando a que pase por allí una desventurada presa. Cuando un objetivo se acerca, el tejedor de tinieblas dispara telarañas de pura sombra contra su presa y luego arrastra a la víctima hacia la oscuridad.",
						"A los Tejedores Oscuros les fascinan las sensaciones, sobre todo el sabor, y cómo experimentan la realidad las criaturas de todos los planos. Para ellos, el acto de comer es una experiencia que hay que prolongar y saborear, considerando cada comida en todas sus facetas. Ya se trate de un demonio, un arconte, un halfling en apuros o una mula catatónica, todas estas comidas son delicias culinarias para un tejedor oscuro, servidas desde la cocina cósmica que es el multiverso. Estos terrores arácnidos aprecian las descripciones de segunda mano de las sensaciones, especialmente las que probablemente no experimenten en su entorno. El cautivo de un Tejedor Oscuro puede retrasar su consumo compartiendo con el monstruo historias de sus experiencias, sobre todo de grandes comidas. Algunos pueden incluso convencer a un Tejedor Oscuro de que los libere si prometen volver con especias raras o comidas únicas. Sin embargo, los que consiguen escapar de un tejedor oscuro deberían pensárselo dos veces antes de volver a la guarida de la criatura, ya que los tejedores oscuros dan prioridad a su apetito antes que a las gangas."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Darkweaver's Lair",
							"entries": [
								"Los Tejedores Oscuros habitan en cavernas sin luz, prefiriendo lugares tocados por planos oscuros como Pandemónium o el Sótano Sombrío. Los Tejedores Oscuros suelen habitar lugares aislados donde pueden tejer redes de sombra sin ser molestados.",
								"Un Tejedor Oscuro encontrado en su guarida tiene un nivel de desafío de 11 (7.200 XP)."
							]
						},
						{
							"type": "entries",
							"name": "Darkweaver Webs",
							"entries": [
								"La telaraña de una Tejedora Oscura tiene un 50% de probabilidades de tener {@dice 1d6} capullos. Tira en la tabla de Contenido de Capullos de Tejedora Oscura para determinar qué puede haber dentro de cada una de estas masas sombrías.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Category"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Tira un dado. Si sacas un número par, el capullo contiene los huesos de un Humanoide. Si sacas un número impar, el capullo contiene los huesos de una criatura no Humanoide, como un flumph o una mula."
										],
										[
											"2",
											"Un enjambre de insectos que podría ser una cría de tejedor oscuro"
										],
										[
											"3",
											"Un cadáver sosteniendo un tarro de disolvente universal con la tapa un poco atascada"
										],
										[
											"4",
											"Una colección de menús de restaurantes de Sigil"
										],
										[
											"5",
											"{@dice 4d12} piezas de oro en medio de un lodo digerido"
										],
										[
											"6",
											"Un halfling plebeyo o musteval guardinal que el tejedor oscuro olvidó"
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Darkweaver.webp"
					}
				}
			]
		},
		{
			"name": "Decaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los decatones, el menor de los jerarcas, supervisan el bienestar físico de los modrones base. Dos patas rechonchas sostienen sus cuerpos esféricos, y diez tentáculos mecánicos brotan de sus armazones redondeados en todas direcciones. Sus cabezas contienen diez ojos para observar fácilmente las operaciones de los modrones base circundantes. En caso de emergencia, un decatón puede descargar un rayo de electricidad de cada uno de sus diez ojos, sincronizándolos con un efecto mortal."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construidos en el plano de Mechanus, los modrones son seres parcialmente mecánicos que pertenecen a una estricta jerarquía. Cada modrón obedece obedientemente las órdenes del rango inmediatamente superior y, a su vez, actúa como superior del rango inmediatamente inferior, transmitiendo órdenes desde los parangones de la ley hasta el monodrón más humilde. Aunque la mayoría de los modrones son modrones de base de rango inferior -monodrones, duodrones, tridrones, cuadrones y pentadrones-, los modrones jerarcas de rango superior ocupan puestos de liderazgo y mantienen el orden en Mechanus y en los reinos del más allá. Para más información sobre los modrones, véase la{@i Manual de monstruos}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Decaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Doom Lord",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Señores de la Perdición son los miembros de más alto rango de la Guardia de la Perdición y encarnan el inevitable colapso del multiverso en polvo. La mera presencia de los Señores de la Perdición acaba con la vida de los enemigos más débiles, y los muros más robustos se derrumban ante ellos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Doom Lord.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Rot Blade",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las cuchillas de putrefacción son las palancas entrópicas con las que la Doomguard acelera la descomposición natural del multiverso. Estos miembros empuñan armas sumergidas en energía necrótica, que pueden convertir a sus enemigos en cenizas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Rot Blade.webp"
					}
				}
			]
		},
		{
			"name": "Eater of Knowledge",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Creados originalmente por el dios-cerebro asesino de mentes Ilsensine y producidos ahora por algunos de los seguidores de ese dios, los devoradores de conocimiento son masas bípedas torpes de músculos aplastantes y materia cerebral expuesta. Estas moles rugosas recogen información de otros devorando cerebros antes de volver a sus amos con deliciosos secretos. A diferencia de los illithids, que abruman a sus enemigos con su poder psiónico, los devoradores de conocimiento utilizan su fuerza física para sujetar a sus presas mientras sus fornidos tentáculos liberan los cerebros de sus víctimas. Consumir cerebros alimenta el poder psiónico de estos brutos, lo que hace que los devoradores de conocimiento sean más letales con cada cerebro devorado."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Eater of Knowledge.webp"
					}
				}
			]
		},
		{
			"name": "Equinal Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los equinos con forma de caballo son los más fuertes de los guardianes. Los equinos tienen caras largas y crines crestadas, y sus poderosas patas con corvejones les permiten recorrer grandes distancias. Estos Celestiales bonachones y bulliciosos alardean de su poderío en los concursos de fuerza y rara vez se echan atrás ante un desafío. Duros y valientes, utilizan sus puños de hierro para hacer papilla el mal. Los Equinals también pueden proferir un poderoso grito que detiene a sus enemigos en seco."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nómadas y pacíficos, los guardianes son celestiales animales que proceden de Elysium. Se asemejan a los humanoides con rasgos bestiales. En sus interacciones diarias, los guardianes encarnan la belleza, la calma y la rectitud de su plano natal. Los guardianes pueden encontrarse en todas las Tierras Exteriores, especialmente en Éxtasis, la ciudad-puerta de Elysium, y en Faunel, la ciudad-puerta de las Tierras Bestiales.",
								"Aunque los guardianes suelen ser amistosos y lentos ante la ira, su virtud sobrenatural los enfrenta a los seres malignos de los Planos Inferiores. Los guardianes aborrecen la maldad y atacan la injusticia y la villanía sin vacilar, decididos a erradicar las fuerzas que amenazan la belleza y la paz."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Equinal Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Farastu Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Farastus, también conocidos como demodands alquitranados, son los menos demodands. Estos violentos Demonios rezuman un alquitrán espeso y pegajoso que se adhiere a todo lo que toca. Arrogantes y crueles, los farastus se deleitan atormentando a los más débiles que ellos. Debido a sus agudos sentidos y su vena viciosa, los farastus trabajan a veces como cazadores que rastrean a los que escapan de Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"Los Demodands, también llamados gehreleths, son demonios de las profundidades tarterianas de Carceri. Arrojados al plano de la prisión hace mucho tiempo por transgresiones olvidadas, estas criaturas amargas y malvadas se han autoproclamado carceleros del plano. Los Demodands defienden con saña los pocos portales conocidos que conducen fuera de Carceri y atormentan sin piedad a otras criaturas atrapadas allí.",
								"Los demodands que consiguen salir de Carceri saben que están condenados a volver; un demodand que muere fuera de Carceri vuelve a formarse allí en un tortuoso proceso que dura {@dice 2d20} días. Incluso los que sobreviven en otros planos acaban siendo arrastrados de vuelta, arrastrados por alguna atadura planar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Farastu Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Fated Shaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los agitadores predestinados son matones que sacuden a quienes están en deuda con los recaudadores de impuestos y desahuciadores de la facción. Estos ejecutores utilizan su magia para intimidar y someter a quienes intentan plantarles cara."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fated Shaker.webp"
					}
				}
			]
		},
		{
			"name": "Ferrumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los ferrumachs son los soldados de infantería de los rilmani, que preservan el equilibrio entre los planos mediante la fuerza marcial. Defienden la Aguja y luchan a las órdenes de los aurumachs para proteger la neutralidad del multiverso. Los ferrumachs brillan con el fulgor del hierro desnudo. Sus cuerpos están afilados como cuchillas y desde ellos pueden lanzar rayos de metal afilado."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Los Rilmani protegen el equilibrio entre las fuerzas y filosofías del multiverso. Tratan de mantener el equilibrio planar, asegurándose de que el bien, el mal, la ley o el caos nunca se vuelvan demasiado poderosos o demasiado débiles. Para los rilmani, cada una de estas fuerzas es fundamental para la existencia del multiverso. Cuando una de ellas amenaza con inclinar la balanza a su favor o un plano está al borde del colapso, los rilmani actúan para igualar las probabilidades.",
								"Aunque los rilmani pueden encontrarse en cualquier parte, es más frecuente encontrarlos en su plano natal, las Tierras Exteriores, donde trabajan para garantizar que ninguna fuerza se sobreponga a la Oposición Concordante.",
								"Los rilmani son bípedos, con cuerpos de metal vivo cuyo aspecto oscila entre el hierro frío y el oro brillante. La mayoría tienen rostros lisos con pocos rasgos, y sus extraordinarias anatomías actúan a menudo desafiando a las fuerzas naturales."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ferrumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Fraternity of Order Law Bender",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los miembros de la Fraternidad del Orden encuentran y explotan lagunas en las leyes del multiverso. Los infractores de la ley son magistrados que se saltan las reglas de la probabilidad y el espacio, moviéndose libremente y manipulando los resultados de las acciones a su alrededor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fraternity of Order Law Bender.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Futurist",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los futuristas githzerai han trascendido sus límites mediante la meditación concentrada y ahora pueden vislumbrar el futuro. Prevén los posibles resultados de las batallas y utilizan esos presagios para inclinar la balanza a su favor."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Los githzerai descienden de un antiguo pueblo que también fue el progenitor de los githyanki, todos los cuales fueron destruidos o transformados por los destructores de mentes. Muchos githzerai habitan en el Limbo, donde perfeccionan sus poderes psiónicos dando forma a sus hogares en ese plano caótico. Los githzerai descritos aquí a menudo atraviesan los planos, cruzando entre ellos a través de los portales de Sigil y las Tierras Exteriores. Para saber más sobre otros githzerai, consulta la{@i Manual de monstruos}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Futurist.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Traveler",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los viajeros githzerai vagan por el multiverso para entrenarse y perseguir la iluminación cósmica. Estos githzerai aprenden a manipular las energías planares para crear efectos maravillosos.",
						"Los githzerai descienden de un antiguo pueblo que también fue el progenitor de los githyanki, todos los cuales fueron destruidos o transformados por los destructores de mentes. Muchos githzerai habitan en el Limbo, donde perfeccionan sus poderes psiónicos dando forma a sus hogares en ese plano caótico. Los githzerai descritos aquí a menudo atraviesan los planos, cruzando entre ellos a través de los portales de Sigil y las Tierras Exteriores. Para saber más sobre otros githzerai, consulta la{@i Manual de monstruos}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Traveler.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Uniter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los unitarios githzerai abogan por la sabiduría y la unidad en lugar de la violencia. Muchos son miembros del Sha'sal Khou, un grupo de githyanki y githzerai que se unen para reunificar al pueblo gith. Artistas marciales capaces, los unitarios tienden más a desarmar y someter a sus oponentes que a destruirlos."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Los githzerai descienden de un antiguo pueblo que también fue el progenitor de los githyanki, todos los cuales fueron destruidos o transformados por los destructores de mentes. Muchos githzerai habitan en el Limbo, donde perfeccionan sus poderes psiónicos dando forma a sus hogares en ese plano caótico. Los githzerai descritos aquí a menudo atraviesan los planos, cruzando entre ellos a través de los portales de Sigil y las Tierras Exteriores. Para saber más sobre otros githzerai, consulta la{@i Manual de monstruos}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Uniter.webp"
					}
				}
			]
		},
		{
			"name": "Hands of Havoc Fire Starter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los agentes piromaníacos conocidos como iniciadores del fuego queman los sistemas opresivos mediante el caos y las llamas. Blanden martillos que emiten llamas mágicas, perfectas para aplastar y quemar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hands of Havoc Fire Starter.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Captain",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los capitanes del Harmonium dirigen patrullas pacificadoras por todo Sigil. Refuerzan a sus subordinados en la batalla y hacen que la autoridad del Armonio caiga sobre los sospechosos con sus órdenes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Captain.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Peacekeeper",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Pacificadores visten una armadura de placas rojas distintiva y empuñan cazadores de hombres planares, armas de asta cuyas pinzas metálicas impiden que los criminales atrapados se teletransporten, por lo que son excelentes para atrapar a los malhechores en Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Peacekeeper.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Remnant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Remanentes son Desempolvadores que buscaron la no muerte a través de rituales, pero fracasaron. Enlaces y espías, estos agentes existen en un punto intermedio entre la vida y la muerte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Heralds of Dust Remnant.webp"
					}
				}
			]
		},
		{
			"name": "Hexton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuando los ejércitos de Mechanus se movilizan contra las fuerzas del caos, los hextons son los generales de campo que comandan las tropas modronas. Estos corpulentos jerarcas lideran grupos de modrones en esfuerzos fuera de Mechanus, siendo el ejemplo más notable la Gran Marcha Modrona. Los Hexton tienen sólidas armaduras erizadas con seis brillantes rebordes. Poseen un par de brazos y tentáculos, ambos terminados en poderosas pinzas."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construidos en el plano de Mechanus, los modrones son seres parcialmente mecánicos que pertenecen a una estricta jerarquía. Cada modrón obedece obedientemente las órdenes del rango inmediatamente superior y, a su vez, actúa como superior del rango inmediatamente inferior, transmitiendo órdenes desde los parangones de la ley hasta el monodrón más humilde. Aunque la mayoría de los modrones son modrones de base de rango inferior -monodrones, duodrones, tridrones, cuadrones y pentadrones-, los modrones jerarcas de rango superior ocupan puestos de liderazgo y mantienen el orden en Mechanus y en los reinos del más allá. Para más información sobre los modrones, véase la{@i Manual de monstruos}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hexton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Hound Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los arcontes sabuesos son los soldados de infantería del Monte Celestia, encargados de proteger a los inocentes e indefensos. Defensores leales, estos guerreros bípedos blanden espadas de brillante resplandor y pueden adoptar formas caninas, lo que les permite vigilar discretamente comunidades pacíficas como perros y lobos."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Los arcontes son habitantes de los Siete Cielos del Monte Celestia. Creados por los poderes del orden y la benevolencia, los arcontes defienden su hogar de las incursiones diabólicas y salvaguardan a los amenazados por las fuerzas malignas. Los arcontes son hábiles comunicadores, capaces de hablar todos los idiomas del multiverso. Cuando se ven empujados al combate, prefieren someter a sus enemigos. Sin embargo, contra los demonios, los arcontes son combatientes iracundos que manifiestan la justa venganza del Monte Celestia para acabar con los malvados.",
								"La forma de cada arconte corresponde a su lugar en la jerarquía celestial. Cuando se enfrentan en batalla, los arcontes irradian toda la furia de los Planos Superiores, reforzando a sus aliados y acobardando a sus enemigos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hound Archon.webp"
					}
				}
			]
		},
		{
			"name": "Kelubar Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los kelubars, a veces llamados demodands babosos, son los burócratas de Carceri, intermediarios entre los farastus y los shators. Son rechonchos y su piel gotea una baba ácida y maloliente. Los kelubars se deleitan en la sumisión de los demás y prefieren luchar con palabras -o al menos enviar a sus secuaces farastu- en lugar de luchar directamente."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"Los Demodands, también llamados gehreleths, son demonios de las profundidades tarterianas de Carceri. Arrojados al plano de la prisión hace mucho tiempo por transgresiones olvidadas, estas criaturas amargas y malvadas se han autoproclamado carceleros del plano. Los Demodands defienden con saña los pocos portales conocidos que conducen fuera de Carceri y atormentan sin piedad a otras criaturas atrapadas allí.",
								"Los demodands que consiguen salir de Carceri saben que están condenados a volver; un demodand que muere fuera de Carceri vuelve a formarse allí en un tortuoso proceso que dura {@dice 2d20} días. Incluso los que sobreviven en otros planos acaban siendo arrastrados de vuelta, arrastrados por alguna atadura planar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kelubar Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Kolyarut",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Creado por Primus, el líder de los modrones, el Kolyarut es una máquina maravillosa capaz de forjar contratos vinculantes entre las partes. Desde la Sala de la Concordia de Sigil, el Kolyarut juzga las necesidades de los seres planares que buscan condiciones vinculantes únicas y forja acuerdos férreos. Aquellos que incumplen estos contratos son perseguidos por maruts (detallados en{@i Mordenkainen presenta: Monstruos del Multiverso}) y castigados de forma brutalmente decisiva.",
						"Cuando se cuestionan los términos de un contrato o una verdad fundamental de un acuerdo, el Kolyarut envía una parte de sí mismo a los planos para buscar la verdad. También conocidas como kolyaruts, estas manifestaciones de la gran máquina funcionan como investigadores multiversales y buscan respuestas a dilemas específicos. Una vez satisfechas sus preguntas, informan a su creador, lo que permite al Kolyarut imponer juicios precisos.",
						"Los kolyaruts son seres de cuatro brazos, mágicos y maquinales. Al igual que los maruts, son inevitables, seres dedicados a la exacción fluida de las leyes a través de los planos. Los kolyaruts blanden espadas con una eficacia mortífera, lo que les permite defenderse en sus excursiones y rebanar a cualquiera que oscurezca la verdad.",
						"Ocasionalmente, la Sala de la Concordia presta kolyaruts a seres legítimos que tienen un interés inherente en el funcionamiento ordenado del multiverso, ayudándoles a buscar respuestas de importancia planar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kolyarut.webp"
					}
				}
			]
		},
		{
			"name": "Lantern Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los arcontes de menor rango, los arcontes linterna, dan la bienvenida a las almas recién llegadas al Monte Celestia e iluminan el camino de aquellos que atraviesan el plano con reverencia y respeto. Aparecen como brillantes bolas aladas de luz vaporosa envueltas en una reluciente celosía metálica, aunque no tienen más sustancia física que el humo.",
						"Cuando se enfrentan a quienes se acercan con malas intenciones, los arcontes linterna golpean con abrasadores rayos de luz concentrada, revoloteando de un lugar a otro entre ráfagas para confundir a sus enemigos."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Los arcontes son habitantes de los Siete Cielos del Monte Celestia. Creados por los poderes del orden y la benevolencia, los arcontes defienden su hogar de las incursiones diabólicas y salvaguardan a los amenazados por las fuerzas malignas. Los arcontes son hábiles comunicadores, capaces de hablar todos los idiomas del multiverso. Cuando se ven empujados al combate, prefieren someter a sus enemigos. Sin embargo, contra los demonios, los arcontes son combatientes iracundos que manifiestan la justa venganza del Monte Celestia para acabar con los malvados.",
								"La forma de cada arconte corresponde a su lugar en la jerarquía celestial. Cuando se enfrentan en batalla, los arcontes irradian toda la furia de los Planos Superiores, reforzando a sus aliados y acobardando a sus enemigos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Lantern Archon.webp"
					}
				}
			]
		},
		{
			"name": "Maelephant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Respetados como guardianes por los villanos de todo el multiverso, los maelefantes son demonios con cabeza de paquidermo. Pueden exhalar gases tóxicos que hacen que los enemigos olviden temporalmente su entrenamiento de combate, sus habilidades de conjuro y otras habilidades.",
						"Los Maelefantes llegan a acuerdos con malvados hechiceros y entidades de los Planos Inferiores, comprometiéndose a vigilar un lugar u objeto durante décadas. Los Demonios cumplen su parte del trato con una lealtad inquebrantable y se mantienen firmes en sus puestos según los términos del acuerdo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Maelephant.webp"
					}
				}
			]
		},
		{
			"name": "Mercykiller Bloodhound",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ataviados con armaduras negras y guanteletes con pinchos que acaban en garras de acero, los sabuesos persiguen a los culpables de delitos graves en Sigil. Estos rastreadores persiguen a sus objetivos por todos los planos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Mercykiller Bloodhound.webp"
					}
				}
			]
		},
		{
			"name": "Mind's Eye Matter Smith",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los miembros del Ojo de la Mente creen que el poder de trascender el multiverso reside en cada individuo. Los herreros de la materia aprovechan este poder innato para remodelar la realidad en la Gran Fundición de Sigil, creando herramientas útiles a partir de la nada."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Minds Eye Matter Smith.webp"
					}
				}
			]
		},
		{
			"name": "Musteval Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Mustevals son pequeños y tímidos guardianes expertos en evadir el peligro. Su velocidad, su naturaleza sigilosa y su magia ilusoria los convierten en espías expertos que recorren el multiverso para servir a las grandes fuerzas del bien."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nómadas y pacíficos, los guardianes son celestiales animales que proceden de Elysium. Se asemejan a los humanoides con rasgos bestiales. En sus interacciones diarias, los guardianes encarnan la belleza, la calma y la rectitud de su plano natal. Los guardianes pueden encontrarse en todas las Tierras Exteriores, especialmente en Éxtasis, la ciudad-puerta de Elysium, y en Faunel, la ciudad-puerta de las Tierras Bestiales.",
								"Aunque los guardianes suelen ser amistosos y lentos ante la ira, su virtud sobrenatural los enfrenta a los seres malignos de los Planos Inferiores. Los guardianes aborrecen la maldad y atacan la injusticia y la villanía sin vacilar, decididos a erradicar las fuerzas que amenazan la belleza y la paz."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Musteval Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Nonaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuando los modrones actúan en contra de la voluntad de Primus, los nonatones se encargan de poner en orden a esas unidades rebeldes. Estos inspectores también interrogan a los intrusos capturados en Mechanus. Los nonatones tienen cuerpos en forma de gusano con nueve brazos mecánicos."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construidos en el plano de Mechanus, los modrones son seres parcialmente mecánicos que pertenecen a una estricta jerarquía. Cada modrón obedece obedientemente las órdenes del rango inmediatamente superior y, a su vez, actúa como superior del rango inmediatamente inferior, transmitiendo órdenes desde los parangones de la ley hasta el monodrón más humilde. Aunque la mayoría de los modrones son modrones de base de rango inferior -monodrones, duodrones, tridrones, cuadrones y pentadrones-, los modrones jerarcas de rango superior ocupan puestos de liderazgo y mantienen el orden en Mechanus y en los reinos del más allá. Para más información sobre los modrones, véase la{@i Manual de monstruos}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Nonaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Octon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A la cabeza de los sectores de Mechanus están los octones, jerarcas modrones que supervisan la gobernanza diaria. Proporcionan datos a otros jerarcas, como informes de productividad a los septones y datos de diagnóstico a los decatones. Los octones tienen ocho tentáculos mecánicos que utilizan para manipular objetos y defenderse, haciéndolos girar en un torbellino atronador."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construidos en el plano de Mechanus, los modrones son seres parcialmente mecánicos que pertenecen a una estricta jerarquía. Cada modrón obedece obedientemente las órdenes del rango inmediatamente superior y, a su vez, actúa como superior del rango inmediatamente inferior, transmitiendo órdenes desde los parangones de la ley hasta el monodrón más humilde. Aunque la mayoría de los modrones son modrones de base de rango inferior -monodrones, duodrones, tridrones, cuadrones y pentadrones-, los modrones jerarcas de rango superior ocupan puestos de liderazgo y mantienen el orden en Mechanus y en los reinos del más allá. Para más información sobre los modrones, véase la{@i Manual de monstruos}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Octon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Planar Incarnate",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Planos Superior e Inferior son manifestaciones fundamentales del bien y del mal, de la ley y del caos. En las circunstancias más funestas y fatídicas, estos planos pueden manifestar encarnaciones primigenias de su poder. Estas expresiones del poder de un plano se denominan encarnaciones planares, y aparecen como energías agitadas con rasgos distintivos del plano que las creó. Protegen su hogar de las fuerzas destructivas o antitéticas y, a continuación, se fusionan con su plano de origen.",
						"Las encarnaciones planares se asemejan a catástrofes naturales que actúan para proteger y fomentar las virtudes y los vicios de los planos en los que se originan. Los que proceden de los Planos Inferiores pueden aparecer como ondas de llamas diabólicas u otras formas siniestras, mientras que los que proceden de los Planos Superiores suelen aparecer como flores de luz y crecimiento salvaje o formas majestuosas similares. En las raras ocasiones en que los encarnados planares aparecen en otro plano, pueden adoptar cualquier forma o aparecer como manifestaciones únicas de las filosofías que encarnan."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Celestial Form).webp"
					},
					"title": "Planar Incarnate (Celestial Form)"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Fiend Form).webp"
					},
					"title": "Planar Incarnate (Fiend Form)"
				}
			]
		},
		{
			"name": "Razorvine Blight",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los viajeros de Sigil y los Planos Inferiores tienen cuidado de evitar la enredadera de navajas, una planta rastrera llamada así por sus tallos espinosos y hojas cortantes. Aunque normalmente es una mera molestia ambiental o un elemento disuasorio, si absorbe la sangre de un vampírico que pase por allí puede despertar un terror conocido como plaga de la vid.",
						"Los tizones de la navaja tienden emboscadas en los caminos más transitados quedándose inmóviles para aparecer como una navaja normal. Cuando los viajeros pasan junto a la planta aparentemente inanimada, el tizón ataca, mostrando su forma retorcida y humana y lanzando vides afiladas como cuchillas para alimentar su sed de sangre.",
						"Aunque los tizones razorvine suelen ser peligrosos, en Sigil a veces imitan el comportamiento de los demás habitantes de la ciudad, para bien o para mal. Al menos un tizón, conocido como Parche, esparce copias de sí mismo por toda la ciudad, creando una red de espionaje de copias con objetivos misteriosos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Razorvine Blight.webp"
					}
				}
			]
		},
		{
			"name": "Septon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los septones son auditores de los modrones de base en Mechanus, que registran las actividades en cada uno de los sectores del plano para garantizar que las operaciones se desarrollan en perfecto orden. Se les identifica fácilmente por sus siete extremidades flexibles."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Construidos en el plano de Mechanus, los modrones son seres parcialmente mecánicos que pertenecen a una estricta jerarquía. Cada modrón obedece obedientemente las órdenes del rango inmediatamente superior y, a su vez, actúa como superior del rango inmediatamente inferior, transmitiendo órdenes desde los parangones de la ley hasta el monodrón más humilde. Aunque la mayoría de los modrones son modrones de base de rango inferior -monodrones, duodrones, tridrones, cuadrones y pentadrones-, los modrones jerarcas de rango superior ocupan puestos de liderazgo y mantienen el orden en Mechanus y en los reinos del más allá. Para más información sobre los modrones, véase la{@i Manual de monstruos}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Septon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Shator Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los shators, conocidos como demodands desgreñados, dominan la sociedad demodand, comandando sin piedad a sus parientes menores. Son criaturas corpulentas cubiertas de hongos. Los shators son los guardianes autoproclamados de Carceri, y mantienen registros meticulosos de sus subordinados y de los prisioneros que reclaman. En las raras ocasiones en que los shators se encuentran en el Plano Material, manipulan a los líderes mortales y a los filósofos, utilizándolos como portavoces para difundir palabras envenenadas y tentar a las almas hacia las cadenas de Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"Los Demodands, también llamados gehreleths, son demonios de las profundidades tarterianas de Carceri. Arrojados al plano de la prisión hace mucho tiempo por transgresiones olvidadas, estas criaturas amargas y malvadas se han autoproclamado carceleros del plano. Los Demodands defienden con saña los pocos portales conocidos que conducen fuera de Carceri y atormentan sin piedad a otras criaturas atrapadas allí.",
								"Los demodands que consiguen salir de Carceri saben que están condenados a volver; un demodand que muere fuera de Carceri vuelve a formarse allí en un tortuoso proceso que dura {@dice 2d20} días. Incluso los que sobreviven en otros planos acaban siendo arrastrados de vuelta, arrastrados por alguna atadura planar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shator Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Shemeshka",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Shemeshka la arcanaloth es una de las jefas del crimen más ambiciosas y notorias de Sigil. Desde su casino multiplanar, la Rueda de la Fortuna, manipula secretos y destinos por todos los planos. Shemeshka y sus tramas se detallan en la aventura{@i Giro de la rueda de la fortuna}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shemeshka.webp"
					}
				}
			]
		},
		{
			"name": "Society of Sensation Muse",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las musas de la Sociedad de la Sensación son artistas que cautivan a las multitudes con espectáculos y experiencias sensoriales menores. Cuando se ven amenazadas, seducen a sus enemigos y los aplacan con exhibiciones mágicas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Society of Sensation Muse.webp"
					}
				}
			]
		},
		{
			"name": "Sunfly",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las mariposas solares son habitantes caprichosos y zumbadores de los Planos Exteriores. Viajan por todas partes y son importantes indicadores de la salud de los reinos en los que residen; cuando las mariposas solares sufren, también lo hacen los lugares que habitan. Tienen aguijones que utilizan para inyectar toxinas naturales a otras criaturas. La magia planar puede alterar la toxina de una mariposa solar para que su efecto sea diferente dependiendo del Plano Exterior en el que se encuentre.",
						"Muchos habitantes de los planos tienen sentimientos muy fuertes hacia las luciérnagas, las ven como plagas repugnantes o como adorables mascotas. En Sigil, a menudo son mascotas de dueños cariñosos y muy protectores."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Sunfly.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Sunflies",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las mariposas solares son habitantes caprichosos y zumbadores de los Planos Exteriores. Viajan por todas partes y son importantes indicadores de la salud de los reinos en los que residen; cuando las mariposas solares sufren, también lo hacen los lugares que habitan. Tienen aguijones que utilizan para inyectar toxinas naturales a otras criaturas. La magia planar puede alterar la toxina de una mariposa solar para que su efecto sea diferente dependiendo del Plano Exterior en el que se encuentre.",
						"Muchos habitantes de los planos tienen sentimientos muy fuertes hacia las luciérnagas, las ven como plagas repugnantes o como adorables mascotas. En Sigil, a menudo son mascotas de dueños cariñosos y muy protectores."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Swarm of Sunflies.webp"
					}
				}
			]
		},
		{
			"name": "Time Dragon Wyrmling",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estos elegantes dragones aprovechan el poder del tiempo para manipular el pasado, el presente y el futuro. Los dragones del tiempo nacen con escamas brillantes y cuernos que apenas son unos nudillos. A medida que dominan el flujo del tiempo, sus cuernos crecen con ramificaciones y venas del color del arco iris que sugieren los caminos y las posibilidades del tiempo. Los dragones del tiempo antiguos pueden crear puertas temporales conectadas a tiempos y lugares específicos del multiverso. Gracias a ellas, ellos y sus aliados pueden viajar en el tiempo para influir en momentos decisivos o desterrar amenazas más allá del flujo temporal. Como resultado de su capacidad para viajar entre épocas, los dragones del tiempo suelen parecer ajenos al flujo temporal habitual y tienen una visión flexible de lo que es, lo que fue y lo que será.",
						"Los dragones del tiempo valoran los registros históricos, los objetos representativos de culturas perdidas y los tesoros de creadores desaparecidos. Les fascinan la magia de manipulación del tiempo y los conocimientos olvidados. Los que se topan con el tesoro de un dragón del tiempo pueden encontrar valiosísima información histórica de épocas pasadas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Time Dragon Wyrmling.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Conduit",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los miembros de la Orden Trascendente se entrenan para actuar sin pensar, eliminando el pensamiento tras la acción. Los Conductos reaccionan con la cadencia del multiverso. Sus agudos reflejos rozan la precognición, lo que les permite actuar inconscientemente antes que sus enemigos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Conduit.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Instinct",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Artistas marciales de élite, los instintos han aprendido a luchar sin el peso del pensamiento, desviando los golpes de sus enemigos en rápida sucesión."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Instinct.webp"
					}
				}
			]
		},
		{
			"name": "Vargouille Reflection",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los vargouilles son demonios voladores que parecen cabezas humanoides incorpóreas con alas. Mientras que la mayoría de los vargouilles vagan por los planos para maldecir a los humanoides y crear más vargouilles, una variante conocida como reflejo de vargouille reside en Undersigil. Cuando un reflejo de vargouille detecta un objetivo humanoide, adopta el rostro de esa criatura y la aterroriza apareciendo como su propia cabeza incorpórea."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Vargouille Reflection.webp"
					}
				}
			]
		},
		{
			"name": "Warden Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los arcontes guardianes son vigilantes, guardianes ursinos de portales y caminos conectados a reinos de bondad. Tienen cuerpos bípedos y poderosos, cabezas de grandes osos y ojos como estanques de luz plateada. Cuando los arcontes guardianes hablan, un resplandor resplandeciente sale de sus bocas y acentúa sus voces profundas y resonantes.",
						"Un arconte guardián sabe cuándo una criatura utiliza un portal que el arconte está encargado de proteger, y se mueve rápidamente para interrogar a cualquiera que cruce ese límite planar. Si un invasor entra en el plano del arconte, éste ataca con garras y dientes, utilizando su poderosa mordedura para marcar mágicamente al intruso, al que el arconte persigue sin descanso."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Los arcontes son habitantes de los Siete Cielos del Monte Celestia. Creados por los poderes del orden y la benevolencia, los arcontes defienden su hogar de las incursiones diabólicas y salvaguardan a los amenazados por las fuerzas malignas. Los arcontes son hábiles comunicadores, capaces de hablar todos los idiomas del multiverso. Cuando se ven empujados al combate, prefieren someter a sus enemigos. Sin embargo, contra los demonios, los arcontes son combatientes iracundos que manifiestan la justa venganza del Monte Celestia para acabar con los malvados.",
								"La forma de cada arconte corresponde a su lugar en la jerarquía celestial. Cuando se enfrentan en batalla, los arcontes irradian toda la furia de los Planos Superiores, reforzando a sus aliados y acobardando a sus enemigos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Warden Archon.webp"
					}
				}
			]
		},
		{
			"name": "Young Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estos elegantes dragones aprovechan el poder del tiempo para manipular el pasado, el presente y el futuro. Los dragones del tiempo nacen con escamas brillantes y cuernos que apenas son unos nudillos. A medida que dominan el flujo del tiempo, sus cuernos crecen con ramificaciones y venas del color del arco iris que sugieren los caminos y las posibilidades del tiempo. Los dragones del tiempo antiguos pueden crear puertas temporales conectadas a tiempos y lugares específicos del multiverso. Gracias a ellas, ellos y sus aliados pueden viajar en el tiempo para influir en momentos decisivos o desterrar amenazas más allá del flujo temporal. Como resultado de su capacidad para viajar entre épocas, los dragones del tiempo suelen parecer ajenos al flujo temporal habitual y tienen una visión flexible de lo que es, lo que fue y lo que será.",
						"Los dragones del tiempo valoran los registros históricos, los objetos representativos de culturas perdidas y los tesoros de creadores desaparecidos. Les fascinan la magia de manipulación del tiempo y los conocimientos olvidados. Los que se topan con el tesoro de un dragón del tiempo pueden encontrar valiosísima información histórica de épocas pasadas."
					]
				}
			]
		}
	]
}