{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Ammit",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Demon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Demonios",
									"entries": [
										"En lo más profundo del desierto, lejos de la protección de la Hekma y de la seguridad de Naktamun, se encuentra un lugar llamado Ifnir, el Nido de los Demonios. La gente de Amonkhet cree que el Dios-Faraón desterró a todos los demonios de este plano a la desolación de Ifnir como castigo cuando se rebelaron contra él. Algunos dicen que los ángeles se llevan a los peores disidentes al corazón de Ifnir, lo que supone un destino mucho peor que el mero abandono en medio de las arenas abrasadoras.",
										"Los demonios de Ifnir tienen cierto parecido con Bolas, con largas extremidades y colas, enormes alas y cuerpos enjutos adornados con cuernos y cuchillas. Otras criaturas demoníacas tienen rasgos más bestiales, como los {@creature ammit|PSA|ammits} -demonios cocodrilos que a veces se utilizan como desafíos en los juicios de los cinco dioses- y los demonios escorpión llamados {@creature soulstinger demon|PSA|soulstingers}, cuyo veneno provoca un dolor insoportable en sus víctimas.",
										"Utiliza las estadísticas de un {@creature nalfeshnee|MM} para un demonio como un {@creature Archfiend of Ifnir|PSA}. Las estadísticas de un {@creature giant crocodile|MM} pueden modelar un {@creature ammit|PSA}, y las de un {@creature bone devil|MM} funcionan bien para un {@creature soulstinger demon|PSA}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Archfiend of Ifnir.webp"
					},
					"title": "Archfiend of Ifnir",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Amonkhet Dragon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los dragones son monstruos feroces con pesados cuerpos de reptil, cabezas de cocodrilo y alas correosas, y se distinguen por su capacidad de respirar fuego. Aunque Nicol Bolas también es un dragón, no siente ningún parentesco con estas bestias salvajes y poco inteligentes. Viven sobre todo en las zonas más remotas del desierto, volando en círculos perezosos por el cielo mientras buscan presas. A veces son capturados y llevados al interior de la Hekma, donde son utilizados en los juicios de los cinco dioses, especialmente en las batallas culminantes del Juicio del Celo.",
										"Los dragones de Amonkhet son {@b dragones rojos}, aunque carecen de la elevada Inteligencia de los dragones rojos del {@book Monster Manual|PHB}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Dragon.webp"
					},
					"title": "Glorybringer",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Amonkhet Dragon Wyrmling",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Hydra",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Las hidras de Amonkhet tienen cabezas parecidas a las de las cobras. Un mordisco exitoso de una de estas cabezas inflige 7 ({@damage 1d4 + 5}) de daño perforante, y el objetivo debe realizar una tirada de salvación de Constitución de {@dc 16}, recibiendo 7 ({@damage 2d6}) de daño de veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Hydra.webp"
					},
					"title": "Honored Hydra",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Amonkhet Mummy",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"No todos los ciudadanos de Naktamun demuestran ser dignos de la otra vida. Los acólitos a veces mueren antes de la Ceremonia de la Medida, quizás en accidentes de entrenamiento. Muchos {@background initiate|PSA|initiates} perecen en una de las cuatro primeras pruebas, antes de ganar sus cinco cartuchos. {@background vizier|PSA|Viziers} mueren a veces antes de haberse ganado realmente un lugar en la otra vida sirviendo a sus dioses. Sin haber demostrado ser dignos, estas pobres almas no tienen un lugar como Eternos en la otra vida, pero tampoco han cometido un pecado grave que justifique su abandono a la Maldición de la Errancia como merodeadores {@creature amonkhet mummy|PSA|mummies}.",
								"Afortunadamente, la beneficencia del Dios-Faraón es lo suficientemente grande como para proporcionar un papel a estas personas. Llamados los ungidos, son cuidadosamente embalsamados, protegidos de la Maldición de la Errancia, y se les permite pasar otra vida al servicio de los dignos. El Dios-Faraón promete que aquellos que sirvan fielmente como ungidos se ganarán un lugar como asistentes en la otra vida, e incluso una eternidad de servicio en la otra vida es preferible a una eternidad sometida a la Maldición de la Errancia.",
								"Los cuerpos de los ungidos se envuelven cuidadosamente en telas y se adornan con cartuchos. A diferencia de los cartuchos de {@background initiate|PSA|initiates} y {@background vizier|PSA|viziers}, éstos no albergan la esencia vital del difunto en su mejor momento. En cambio, entrenan al ungido para una forma particular de servicio. Con sus cartuchos en su lugar, los ungidos se levantan y se unen a las filas del {@creature amonkhet mummy|PSA|mummies} que atienden las necesidades de la vida diaria en Amonkhet.",
								{
									"type": "entries",
									"name": "La maldición de vagar",
									"entries": [
										"La Maldición de la Errancia es el mayor peligro de las tierras desérticas. Una criatura muerta en el desierto resurge como un {@creature zombie} en cuanto la humedad se ha secado de su carne. Como resultado, los cadáveres de todo tipo de criaturas del desierto se tambalean por las dunas junto a los humanoides {@creature zombie||zombies} de {@filter disidentes|backgrounds|source=psa|search=dissenter} y aspirantes a exploradores. La mayoría de estos antiguos humanoides son merodeadores descerebrados, aunque algunos relatos hablan de {@creature amonkhet mummy|PSA|mummies} que han conservado una inteligencia siniestra e incluso habilidades mágicas, convirtiéndose en {@creature amonkhet mummy lord|PSA|mummy lords}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Mummy Lord.webp"
					},
					"title": "Lord of the Accursed",
					"credit": "Grzegorz Rutkowski"
				}
			]
		},
		{
			"name": "Amonkhet Mummy Lord",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Sphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Las esfinges son seres inescrutables y guardianes de secretos y misterios. Tienen cuerpos leoninos, alas de halcón y rostros que se asemejan a los humanos, enmarcados por grandes volantes o melenas de plumas. Sus poderosos antebrazos también están emplumados y sus colas están formadas por largos abanicos de plumas.",
								"Las esfinges de Amonkhet son quizás las únicas criaturas que permanecen incorruptas por la influencia de Nicol Bolas en este plano. Sus mentes impenetrables resultaron estar más allá de la capacidad de Bolas para controlarlas, pero aun así, fue capaz de someterlas a una maldición para garantizar su silencio. Una esfinge es totalmente incapaz de comunicarse -verbal o no verbalmente, incluso por escrito- mientras la maldición siga vigente. De este modo, Bolas ha impedido que las esfinges revelen su sistema de mentiras al pueblo o a los dioses de Naktamun.",
								"Utiliza las estadísticas de un {@creature androsphinx|MM} para las esfinges comunes de Amonkhet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Sphinx.webp"
					},
					"title": "Ominous Sphinx",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Ancient Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Angel of Amonkhet",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sea cual sea su forma original, los ángeles de Amonkhet se han convertido en reflejos distorsionados de Nicol Bolas. Sus miembros son largos y delgados, con espinillas y antebrazos alargados. Sus enormes alas están adornadas con plumas blancas y negras. La luz brilla a través de sus articulaciones y pechos como si fuera un fuego interno, y sus ojos brillan con una luz dorada o anaranjada.",
								"Los ángeles de Bolas son sus agentes personales durante su ausencia de Amonkhet. Su misión, que persiguen con inquebrantable devoción, es mantener Naktamun libre de voces disidentes. Se mantienen como centinelas sobre la ciudad, extendiendo sus sentidos sobrenaturales para detectar la presencia de {@filter disidentes|backgrounds|source=psa|search=dissenter}. Utilizan sus largos y enganchados {@item staff|PHB|staffs} para capturar a aquellos que cuestionan el gobierno del Dios-Faraón, y tienen la tarea de llevar a cabo el castigo que exige la ley de Bolas. {@filter Disidentes|backgrounds|source=psa|search=dissenter} son atados en sarcófagos -las Tumbas de la Desgracia- y expuestos a las burlas de sus conciudadanos en la Muestra de la Duda. A la mañana siguiente, los ángeles llevan los sarcófagos al desierto y abandonan al {@filter disidentes|backgrounds|source=psa|search=dissenter} a los horrores de las arenas, y a la Maldición de la Errancia.",
								"Utiliza las estadísticas de un {@creature deva|MM} para un ángel de Amonkhet, sustituyendo su ataque con maza por un ataque con báculo. Cuando el ángel impacta con un ataque cuerpo a cuerpo usando su báculo, el objetivo queda {@condition grappled} (escapa {@dc 17}). Hasta que finalice este agarrón, el objetivo es {@condition restrained} y el ángel no puede atacar a otro objetivo con su báculo."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Angel of Amonkhet.webp"
					},
					"title": "Seraph of the Suns",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Anointed",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Archfiend of Ifnir",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Cerodon",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"A veces se confunde a los cerodontes con herbívoros por su parecido con los toros, pero nunca se les confunde con inofensivos. Miden más de nueve metros de altura y tienen la cabeza coronada por enormes cuernos que sobresalen de la nariz y se extienden hacia atrás casi a lo largo de todo el cuerpo. La estructura de los cuernos se asemeja a un acantilado de arenisca, y un cerodonte puede utilizarlos para arruinar edificios o monumentos con un mínimo esfuerzo. Los cerodontes son extremadamente agresivos y a menudo confunden al Hekma brillante con un intruso en su territorio. Utiliza las estadísticas de un {@creature mammoth} para estas criaturas, con el siguiente rasgo adicional:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Monstruo de asedio",
											"entries": [
												"El cerodonte inflige el doble de daño a objetos y estructuras."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Cerodon.webp"
					},
					"title": "Desert Cerodon",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Criosphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Unos pocos {@creature amonkhet sphinx|PSA|sphinxes} tienen cabeza de carnero en lugar de los rostros humanos de otros {@creature amonkhet sphinx|PSA|sphinxes}. Aunque están bajo la misma maldición que todos los de su especie, son menos enigmáticos y más agresivos, atacando activamente a {@creature angel of amonkhet|PSA|angels}, demonios y otros agentes de Bolas que encuentran en el desierto. Se mantienen lejos de Naktamun y se preocupan poco por su gente. Su odio hacia Bolas está motivado únicamente por su maldición.",
								{
									"type": "entries",
									"name": "Sphinxes",
									"entries": [
										"{@creature amonkhet sphinx|PSA|Sphinxes} are inscrutable beings, and keepers of secrets and mysteries. They have leonine bodies, hawklike wings, and faces resembling humans, framed by great frills or manes of feathers. Their powerful forearms are also feathered, and fans of long feathers form their tails.",
										"The {@creature amonkhet sphinx|PSA|sphinxes} of Amonkhet are perhaps the only creatures to remain uncorrupted by the influence of Nicol Bolas on this plane. Their impenetrable minds proved to be beyond even Bolas's ability to control—but even so, he was able to place them under a curse to guarantee their silence. A {@creature amonkhet sphinx|PSA|sphinx} is utterly incapable of communication—verbal or nonverbal, even written—as long as the curse remains in effect. In this way, Bolas has prevented the {@creature amonkhet sphinx|PSA|sphinxes} from revealing his system of lies to the people or gods of Naktamun."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Criosphinx.webp"
					},
					"title": "Unesh, Criosphinx Sovereign",
					"credit": "Adrian Majkrzak"
				}
			]
		},
		{
			"name": "Desert Lands",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "The Desert Lands",
							"entries": [
								"The desolate wilderness beyond the protection of the Hekma is largely uncharted. Immediately beyond the protective veil is a chaotic dune sea called Shefet, the Scouring Sands. The desert wears away at the edges of the fertile lands surrounding Naktamun, serving as a constant reminder that only the bounty and protection of the God-Pharaoh stand between the people of the city-state and a grisly death in the sands beyond. Beyond Shefet are parched, cracked expanses called Ramunap, the Broken Lands. The ruins of ancient civilizations are said to lie in the Broken Lands, though no one has ever explored such ruins and returned to Naktamun to tell of them."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Drakes are similar to dragons, though they lack any ability to breathe fire and have only two legs in addi-tion to their huge wings. They are less aggressive than dragons, and possibly slightly more intelligent. They are drawn by the glint of lazotep in mines, the shine of gold in Naktamun, and the glimmer of the sun on the water of the Luxa river. They also like to perch on obelisks and other spires on city buildings.",
								"A {@creature pteranodon} can represent a smaller drake, while a larger one is more like a {@creature giant eagle}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Drake.webp"
					},
					"title": "Angler Drake",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Eternal",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Eternal Army",
									"entries": [
										"A being as mighty and magnificent as Nicol Bolas demands a fighting force of the highest caliber, so that an ordinary army of zombies could never be worthy of the God-Pharaoh. The Eternals are elite soldiers with all the skill and prowess of living soldiers, but none of the disadvantages that arise in living beings, such as emotions, hesitation, or disloyalty. Bolas has personally crafted all of Amonkhet to create just such an army.",
										"Eternals have the statistics of {@creature wight|MM|wights}—individually fearsome, and terrifying as they march in endless ranks."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Eternal.webp"
					},
					"title": "Wildfire Eternal",
					"credit": "Magali Villeneuve"
				}
			]
		},
		{
			"name": "Giant River Serpent",
			"source": "PSA",
			"_copy": {
				"name": "River Serpent",
				"source": "PSA"
			}
		},
		{
			"name": "Large Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Manticore, Heart-Piercer",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Manticores are catlike creatures with feline bodies, tails like those of {@creature scorpion||scorpions}, and chitinous plates on their lower legs and feet. The venom of their tail stingers is the most virulent poison known on Amonkhet, and they can sting with lightning speed even while tearing at a foe with claws and teeth. Their deadliness makes them prized for use in the Trial of Zeal, where they grant glorified deaths to many initiates."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Manticore, Heart-Piercer.webp"
					},
					"title": "Heart-Piercer Manticore",
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "River Serpent",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"The Luxa river is an abundant source of life, fertilizing the lush valley around Naktamun and providing water to humanoids and animals alike. It is also a vibrant habitat for countless creatures, including many species of birds, fish, and frogs. {@creature crocodile||Crocodiles} and {@creature hippopotamus|PSA|hippopotamuses} can be a danger to boats and barges, but perhaps the most feared denizens of the river are the {@creature giant river serpent|PSA|giant serpents} known to lurk near its bottom. When roused to anger, they can sink fishing boats by the dozens and flood the shore.",
										"Monsters found in the river include fish such as {@creature quipper|MM|quippers}, {@creature giant frog|MM|giant frogs}, and {@creature crocodile|MM|crocodiles}.",
										"River serpents range from fairly mundane specimens that resemble {@creature giant constrictor snake|MM|giant constrictor snakes} to more monstrous versions with the statistics of a {@creature behir} (but without lightning immunity or lightning breath)."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/River Serpent.webp"
					},
					"title": "River Serpent",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Sandwurm",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Sandwurms are the largest predators of Shefet, swimming through the sandy dunes like {@creature river serpent|PSA|serpents} through water. They are capable of amazing speed and can lift their lamprey-like heads far above the ground to snatch even flying creatures. But they can also lie in wait beneath the sands for years, until the slightest tremor alerts them to the presence of prey."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Sandwurm.webp"
					},
					"title": "Sandwurm Convergence",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Serpopard",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Serpopards are strange felines with serpentine features, including long, flexible bodies, venomous fangs, and sensitive tongues they can use to detect the scent of prey from a great distance. They like to perch in trees near desert oases or along the Luxa river, inside the Hekma, to drop down on creatures that come near the water."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Serpopard.webp"
					},
					"title": "Prowling Serpopard",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Small Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Soulstinger Demon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Young Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		}
	]
}