{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Abigor",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigor.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigoralt.webp"
					}
				}
			]
		},
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"Aeshma es una tiefling que nació en el seno de una familia rica y acomodada con lazos con familias poderosas dentro de la ciudad de Waterdeep. Aeshma ha aprendido que todo en la vida es fácil, gratis y sin consecuencias. Aeshma no es un maestro en nada, ha suspendido ceremoniosamente sus estudios de magia, innumerables cursos de bardo, estudios eclesiásticos y entrenamiento militar. Aeshma destaca en una cosa: convencer y manipular a otros para que apuesten. En realidad, no le importa lo que esté en juego ni el resultado de la apuesta, sino que disfruta con la consternación de los demás. Aeshma es un jugador crónico que siempre lleva las apuestas al límite.",
				"Aeshma se conformaba con una vida dedicada al placer y sin responsabilidades, pero su herencia infernal le ha enredado con algo que nunca habría esperado. Es el alma que los halruanos llaman el Deshacedor (Aeshma ignora que él es el Deshacedor). Asmodeus tiene planes para Aeshma e hizo que uno de sus archidiablos, Abigor, lo secuestrara."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"Maestros de la tortura y el dolor, los kocrachones son algunos de los demonios menores más respetados de los Nueve Infiernos. Cada uno de ellos se esfuerza por destrozar el mayor número de criaturas a lo largo de su vida, cuanto más grandes y peligrosas sean sus víctimas, mejor. Los kocrachones más eficaces estudian con otros torturadores o en escuelas infernales para comprender mejor la fisiología de cualquier víctima con la que se encuentren. Tal vez debido a su naturaleza de torturadores clandestinos, los kocrachones aborrecen el conflicto directo y prefieren huir si se les da la opción.",
				{
					"type": "entries",
					"name": "Diablos con propósito",
					"page": 236,
					"entries": [
						"Tienen aspecto de insecto y un caparazón de colores brillantes, con alas retráctiles, múltiples brazos y piernas, y manos en forma de pinza. Incluso sus cabezas parecen extrañamente insectoides, a menudo con múltiples probóscides, ojos y falsos ojos, y antenas ondulantes. Los kocrachon inyectan un veneno letal a sus víctimas y, si consiguen la información que necesitaban, pueden curar dicho veneno."
					]
				},
				{
					"type": "entries",
					"name": "Llama y hielo",
					"page": 236,
					"entries": [
						"Aunque se sienten tan cómodos en los fuegos de los Nueve Infiernos como cualquier otro demonio, a diferencia de muchos de sus congéneres, los kocrachons también resisten el frío. Esto los hace útiles en Estigia y Cania, donde a menudo son empleados por los archidiablos de esas capas para arrancar información a los oponentes recalcitrantes. Su afinidad con el frío también proporciona a los kocrachones otras vías de tortura más interesantes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Feroz guerrera de los Cielos, la carrera de Anagwendol es un rastro de demonios muertos. Nunca ha renunciado a luchar contra el mal y, aunque ha recibido innumerables heridas en la refriega, nunca ha perdido. Y ahora está en los Nueve Infiernos.",
				"Debe su cautiverio a un defecto demasiado común entre los ángeles. De todos los pecados, deben guardarse del orgullo. Saber que eres el mismísimo instrumento de lo divino y haberte abierto camino a través del temple inferior de mil combatientes infernales, hace difícil aferrarse a la humildad. Este orgullo la llevó a caer en una trampa y a no poder salir de la cuarta capa-Phlegethos.",
				"El autor intelectual de la captura de Anagwendol fue el archidiablo Kordichai, cuyo principal interés es un gran coto de caza de feroces monstruos elementales en Phlegethos. Kordichai, un viejo y astuto cazador, consiguió atraerla hasta su coto, y allí, en su corazón, permanece prisionera dentro de un laberinto de piedra ardiente. De vez en cuando, Kordichai envía partidas de demonios (especialmente subordinados que le han decepcionado) para cazarla, y disfruta viendo sus fracasos.",
				"Anagwendol ya no es el ángel que fue. Aunque conserva el guerrero interior de lo divino, una maldición infernal ha distorsionado su conexión con el entorno, haciéndola creer que siempre está luchando contra un enjambre interminable de enemigos. Todo lo que encuentra lo percibe como un demonio repugnante, sólo apto para ser talado.",
				"Esta guerra constante de un solo ángel contra los infernales está pasando factura poco a poco. Anagwendol cada vez vive más para ello. La ferocidad de derramar sangre infernal se está convirtiendo para ella en un fin en sí mismo, en lugar de un medio desafortunado pero necesario para alcanzar la virtud."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Los mortales deberíais enorgulleceros de cómo podéis hacer un infierno de cualquier cielo."
					],
					"by": "Asmodeus"
				},
				"Diversos mitos afirman que Asmodeo existe desde el principio de los tiempos. Quizá el mito más intrigante sea el de la Serpiente de la Ley. En él, Asmodeus se llamaba inicialmente Ahriman y, junto con su rival Jazirian, creó los reinos exteriores. Su conflicto llevó a ambas deidades a quedar gravemente heridas, y Asmodeus perdió el intercambio aterrizando en los Nueve Infiernos. Aquí, utilizó a sus aliados y su propia fuerza para desterrar a los habitantes anteriores y convertirse en lo que sigue siendo hoy: el Señor de los Nueve Infiernos.",
				"Desde que gobierna, Asmodeus ha sufrido muchos trastornos: un juicio de los dioses, la Guerra de Sangre y el Juicio Final. A pesar de los muchos intentos por derrocarlo, Asmodeus nunca ha abandonado su trono, y ninguno se ha acercado siquiera. Los Ocho Oscuros, un grupo de demonios de las fosas que han jurado lealtad absoluta y gobiernan sus ejércitos, contribuyen a cimentar su poder.",
				"Los que conocen a Asmodeus lo describen como arrogante, extremadamente inteligente, estratégico y honorable. Siempre que puede, sigue las leyes y reglamentos (que él mismo creó), y rara vez pierde los estribos. Algunas de sus conspiraciones han tardado miles de años en fructificar, y otras innumerables continúan hasta el día de hoy. Sólo el propio Asmodeus sabe si su personalidad es auténtica o si se trata de una herramienta más en sus planes.",
				"Muchos grupos juran lealtad a Asmodeus, y al ser el gobernante de los Nueve Infiernos, cuenta con una gran cantidad de seguidores y adoradores. Su mayor objetivo, en gran parte desconocido por los mortales, es el contrario: fomentar la incredulidad en las deidades. Según la leyenda, en lugar de acudir al dios que rechazan adorar, los ateos van directamente a los Nueve Infiernos. Asmodeo se alimenta de estas almas, que le proporcionan el alimento necesario para lamer sus heridas. Con este fin, los fieles y cultos dedicados a Asmodeus experimentan con frecuencia fluctuaciones en su presencia, en un intento de empujarlos a la incredulidad.",
				"Algunos afirman que su verdadera forma es la de una serpiente colosal, con heridas abiertas y sin cola. Sin embargo, ningún ser vivo ha visto al verdadero Asmodeo. Prefiere hacer negocios con uno de sus diez avatares, cada uno de los cuales es un perfecto caballero, además de guapo. Se les puede identificar por la Vara de Rubí que portan, un icono representativo del propio Señor Oscuro.",
				{
					"type": "entries",
					"name": "Guarida de Asmodeus",
					"page": 216,
					"entries": [
						"El amo de los Nueve Infiernos tiene su guarida en su ciudadela de Malsheem. Dentro de sus confines se esconden millones de demonios, y todos ellos están sometidos a la voluntad y los caprichos de Asmodeus."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"Un ayperobo individual es prácticamente inofensivo, y a menudo se lo comen los demonios más grandes como manjar. Reconociendo su debilidad, los ayperobos se reúnen y crean colonias que se comunican mediante telepatía. Estos enjambres son mucho más fuertes, capaces de enfrentarse incluso a algunos de los demonios más grandes.",
				{
					"type": "entries",
					"name": "Algo que demostrar",
					"page": 238,
					"entries": [
						"Su comunicación perfecta y su fuerza colectiva, unidas a su capacidad para volar, permiten a los ayperobos completar fácilmente tareas con las que los demonios más grandes tienen dificultades. Están encantados de hacerlo, ya que su objetivo es demostrar su valía y, cuando es posible, vengarse por el trato abusivo que recibieron a manos de demonios más grandes."
					]
				},
				{
					"type": "entries",
					"name": "Pequeño pero mortal",
					"page": 238,
					"entries": [
						"Cada miembro del enjambre parece un ser pequeño y diabólico, con cabezas sobredimensionadas y alas parecidas a las de un gorrión. Sus dientes están afilados como cuchillas y, cuando trabajan juntos en un enjambre, pueden devorar a un humanoide en cuestión de segundos. Cuando forman enjambres, los ayperobos aparecen como una espesa nube de mosquitos o una nube de sangre, y se sabe que se esconden entre estos fenómenos. Algunos enjambres tienen el poder de controlar a un \"huésped\" excavando bajo su piel y manipulándolo desde el interior; estos huéspedes pueden ser incluso otros demonios."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"Baalzebul, es un archidiablo y el señor de Maladomini, la séptima capa de los Nueve Infiernos. Se le conoce como el Señor de las Mentiras y el Señor de las Moscas porque su tupida red de intrigas atrapa hasta a la mosca más pequeña. En los últimos siglos, Asmodeus lo maldijo con una nueva forma horrenda. Esta forma le valió un nuevo título: el Archiduque Babosa.",
				"Baalzebul era conocido originalmente como Triel, uno de los ángeles más poderosos y hermosos de Celestia. Los actos egoístas de Triel en nombre de alcanzar su perfección provocaron su corrupción y su exilio de Celestia. Tras su caída, Asmodeus, quizá por algún sentimiento de simpatía, ascendió rápidamente a Baalzebul a las filas de la nobleza diabólica. La despiadada sed de poder de Baalzebul le sirvió de mucho y en poco tiempo no sólo desplazó al antiguo y original Señor de Maladomini, sino que consiguió convertirse en el único archidiablo que gobernó dos capas de los Nueve Infiernos, aunque gobernó Malbolge a través del demonio Moloch.",
				"Sin embargo, el orgullo de Baalzebul siguió siendo su perdición. Cuando intentó ocupar el trono de Asmodeo, sus planes fueron descubiertos y frustrados.",
				"Asmodeo infligió una serie de extraños castigos a Baalzebul. Se le maldijo a aparecer como una babosa durante un año por cada mentira que hubiera dicho a un demonio, y cualquier trato que hiciera con un mortal resultaría en un desastre para el participante. Su castillo se convirtió en excremento y se llenó de inmundicia, y le fue arrebatado el dominio de Malbolge.",
				"A pesar de sus castigos, Baalzebul sigue siendo peligrosamente astuto y carismático. Incluso cuando estaba atrapado en la forma de una babosa, seguía siendo el Señor de la Mentira, cuyos engaños realizaba con facilidad. Cada una de sus falsedades se dice con un propósito específico, y sólo otros demonios están a salvo de sus mentiras.",
				{
					"type": "inset",
					"name": "Las dos formas de Baalzebul",
					"page": 218,
					"entries": [
						"Cuando trata con enemigos o subordinados desafortunados, Baalzebul se manifiesta generalmente como una poderosa criatura alada. Sin embargo, es más probable que los personajes se encuentren con este archidiablo en su forma de babosa después de que haya vuelto a provocar la ira de Asmodeus. El bloque de estadísticas adjunto sirve para ambas formas, salvo que el movimiento de Baalzebul en su forma de babosa se sustituye por: 6 m., excavar 6 m., trepar 6 m."
					]
				},
				{
					"type": "entries",
					"name": "Guarida de Baalzebul",
					"page": 219,
					"entries": [
						"La guarida de Baalzebul reside en la ciudad más nueva que haya construido."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"Barachiel es un aasimar que nació en la ciudad de Elturel, bastión de la justicia y símbolo del bien en los Reinos Olvidados. Su madre era el ángel Zariel, patrón de Elturel. Barachiel creció para convertirse en un Jinete del Infierno, los guerreros sagrados que defienden la ciudad de Elturel. Sin embargo, renunció a su libertad para convertirse en agente del Monte Celestia y así poder intentar salvar a su madre. Zariel había sido seducido y corrompido por Asmodeus. Ahora, como archidiablo, gobierna la primera capa de los Nueve Infiernos.",
				"Barachiel cree en la justicia, la misericordia, la virtud y la compasión. Desde su transformación en un ser angelical, los recuerdos de su vida anterior se han desvanecido. Sin embargo, el jinete infernal Ramius fue su querido compañero, y ese recuerdo ha permanecido con él."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"Desde su bastión, el segundo al mando de Zariel y antiguo señor de Averno supervisa las forjas que suministran armas y armaduras para la Guerra de Sangre. Aunque Asmodeo ha ordenado a Zariel que acepte a Bel como consejero, Bel y Zariel se detestan e inventan distracciones para mantenerlos separados.",
				"En apariencia, Bel desempeña el papel de leal vasallo de Zariel. Sin embargo, a Bel le molesta que Zariel gobierne la capa de los Nueve Infiernos que una vez fue suya, pero no la desafiará directamente mientras piense que Asmodeus apoya a Zariel.",
				{
					"type": "inset",
					"name": "Anterior Aventuras en el Averno: Bel",
					"page": 234,
					"entries": [
						"Si has corrido {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, puede que Bel haya reemplazado a Zariel como gobernante de Averno. Si es así, su guarida es la Ciudadela de Bronce en lugar de la Forja."
					]
				},
				{
					"type": "entries",
					"name": "Guarida de Bel",
					"page": 234,
					"entries": [
						"Bel tiene su guarida en un antiguo volcán conocido como la Fragua."
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"Belial mantiene su imagen como el más carnal de todos los archidiablos, y disfruta tanto infligiendo dolor como experimentando placer. A pesar de sus indulgencias, Belial demuestra carisma, pasión e inteligencia, y casi siempre está maquinando. Es muy seguro de sí mismo y sus mayores debilidades son la vanidad y el deseo.",
				"Phlegethos ha estado gobernada por Belial, junto con su hija, Fierna, durante casi tanto tiempo como Dispater ha gobernado su Ciudad de Hierro. Belial se considera un demonio de la \"vieja escuela\", junto a sus amistosos rivales Levistus y Dispater. El reciente ascenso al poder de Glasya le preocupa por su relevancia en el panorama político, lo que le obliga a dirigir sus intrigas hacia el interior.",
				"Durante el Juicio Final, Belial se mantuvo relativamente neutral hasta el final, cuando se alió con Baalzebul. Algunos sostienen que su alianza no era más que otro plan para despistar a Asmodeo, una idea que se consolidó cuando, en lugar de ser depuesto, Belial se vio obligado a ceder el trono a su hija. Durante un tiempo, siguió gobernando desde las sombras, pero la influencia de Glasya en Fierna ha animado al fogoso señor a gobernar en tándem. Belial gestiona gran parte de los aspectos políticos y oficiales del reino, incluido el mantenimiento de la corte infernal. Ocasionalmente envía avatares a otros planos, que buscan rápidamente el placer antes de continuar con su tarea asignada.",
				"Al igual que su hija, Belial es uno de los archidiablos más atractivos. Su aspecto robusto y su físico masculino complementan sus rasgos diabólicos, que son muchos. Cuernos afilados y ojos brillantes adornan su rostro, mientras que unas alas negras como la medianoche y una cola decoran el resto de su cuerpo. Dependiendo de su estado de ánimo, la piel de Belial adquiere una tez gris ceniza o arde roja como el carbón moribundo. Orgulloso de su aspecto sensual, Belial viste de forma provocativa y a la moda, encarnando sus deseos carnales.",
				{
					"type": "entries",
					"name": "Guarida de Belial",
					"page": 221,
					"entries": [
						"Este feroz archidiablo tiene actualmente su guarida en un palacio de obsidiana construido dentro de los confines de Abriymoch, pero su alcance se extiende por toda la ciudad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"Uno de los demonios mayores más fuertes, el paeliryon se centra en la corrupción y la obtención de almas mortales. Aunque pueden encontrarse en casi todas las capas de los Nueve Infiernos, los paeliryones son especialmente prominentes en Dis y Malbolge, donde ocupan posiciones de poder. Sus tareas incluyen la gestión de demonios menores, la dirección y manipulación del comercio de almas y la política infernal. Tienen un talento especial para el chantaje y el espionaje, habilidades que utilizan tanto dentro como fuera de los Nueve Infiernos.",
				{
					"type": "entries",
					"name": "Diablos imponentes",
					"page": 239,
					"entries": [
						"Como demonios mayores, los paeliryons son especialmente grandes, a menudo pesan más de 2 kilogramos. Al igual que las brujas, su piel está cubierta de forúnculos y verrugas de varios colores, y tienen enormes barrigas y alas coriáceas. A pesar de sus desventajas físicas, los demonios de la corrupción son formidables en combate. Sin embargo, en lugar de luchar ellos mismos, utilizan a sus seguidores y a los demonios menores como forraje."
					]
				},
				{
					"type": "entries",
					"name": "Señor de la corrupción",
					"page": 239,
					"entries": [
						"Ocasionalmente, un paeliryon se vuelve más poderoso que sus hermanas y asume el manto de un semental de la corrupción. Estos engendros pueden contarse entre los infernales más fuertes, aparte de los archidiablos, y suelen dirigir su poder a otros planos de existencia. Haciendo honor a su nombre, los engendros de la corrupción sólo buscan un objetivo: corromper. Para ello, sus planes suelen implicar la decadencia de imperios o la corrupción de grupos religiosos. Los sires son escasos, y sólo suele surgir uno nuevo cada varios siglos. Aunque suelen actuar en solitario, algunos sires han servido a archidiablos cuyos planes implicaban suficiente corrupción como para fomentar la cooperación."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"A pesar de los frecuentes cambios de liderazgo entre otros archidiablos, Dispater ha mantenido su posición como gobernante de Dis desde su creación. Conocido por su vigilancia y cautela, rara vez abandona su torre, y menos aún la Ciudad de Hierro. Los que conocen sus planes, incluido Asmodeus, saben que espera gobernar algún día cada una de las capas de los Nueve Infiernos.",
				"Dispater sigue siendo uno de los principales proveedores de armas de todos los planos, lo que contribuye a mantener segura su posición en Dis. Además, elige cuidadosamente a sus consejeros y mantiene muy pocas amistades.",
				"Aquellos que intentan luchar contra el Señor de Hierro encuentran la victoria casi imposible. Además de su estratagema y defensa, Dispáter posee habilidades extremadamente poderosas y una legión de esbirros. Es imposible burlarle, y cualquiera que tenga la mala suerte de pillarle desprevenido es eliminado rápidamente.",
				"Dispater mantiene una conversación tranquila y controlada. Siempre que es posible, prefiere entablar debates caballerosos en lugar de discusiones agresivas. A diferencia de otros archidiablos, casi nunca obliga a nadie a hacer algo, sino que prefiere persuadir o engañar. Su piel es de color negro hierro y siempre lleva en la mano su característico bastón, forjado con el mismo hierro que la torre en la que vive.",
				{
					"type": "entries",
					"name": "Guarida del dispensador",
					"page": 223,
					"entries": [
						"El soberano de Dis tiene su guarida en la Torre de Hierro. Dentro de estos confines está mucho más protegido."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"Hace mucho tiempo, un señor feérico condujo su cacería a los Nueve Infiernos para ajustar cuentas con un archidemonio sobre los mortales reclamados por ambos. El destino del señor es desconocido, pero de toda su expedición, una raza de hadas en particular prosperó en su nuevo entorno. Una cepa especialmente despiadada de bestia desplazadora se ha convertido en una nueva amenaza arraigada en muchas capas de los Nueve Infiernos, merodeando por los límites de las comunidades diabólicas y atacando a viajeros mortales e infernales por igual.",
				{
					"type": "entries",
					"name": "Horrores del acecho",
					"page": 240,
					"entries": [
						"Las largas eras en los Nueve Infiernos han transformado a las bestias originales en algo más diabólico. Aunque siguen teniendo forma felina, de los hombros del demonio desplazador brota una explosión de tentáculos retorcidos, cada uno de ellos con una boca en forma de lampreas. Estas fauces forradas de dientes drenan la esencia vital o la fuerza infernal de su presa, proporcionando a los demonios su sustento. Las bocas gotean un vitriolo que causa agonía a los mortales, pero actúa como bálsamo tranquilizante para los demonios, permitiendo a los Fiends darse un festín sin despertar a su presa si tienen la oportunidad. Los Demonios Desplazadores conservan el sigilo innato de sus progenitores y se deslizan de sombra en sombra por todos los paisajes infernales, excepto por los más áridos. Manadas de ellos seguirán a los viajeros durante largas distancias, esperando hasta que el terreno favorezca una emboscada."
					]
				},
				{
					"type": "entries",
					"name": "Corruptores de la percepción",
					"page": 240,
					"entries": [
						"Al igual que su cepa base, los demonios desplazadores curvan la luz a su alrededor, el monstruo visible siempre ligeramente desplazado de su verdadera ubicación. Estos dones naturales se han visto reforzados por la influencia engañosa de los planos inferiores. Los monstruos también poseen la capacidad de cambiar la ubicación percibida de su víctima y afectar a la comprensión de su presa de la distancia relativa y el lugar. Luchar contra ellos puede ser una pesadilla de confusión, ya que aliados, enemigos y elementos del paisaje aparecen aleatoriamente cerca o lejos, enormes o pequeños, o los luchadores se encuentran viendo el campo de batalla desde fuera de sus propias cabezas, intentando controlar sus cuerpos como marionetas. Incluso pueden perderse funciones básicas como la propiocepción, es decir, saber dónde están los miembros cuando no se observan directamente. Esto puede llevar a una pérdida total de coordinación, golpeando accidentalmente a amigos o cayendo en pantanos o grietas que parecían muy lejanos."
					]
				},
				{
					"type": "entries",
					"name": "Mascotas monstruosas",
					"page": 240,
					"entries": [
						"Muchas grandes ciudades de los Nueve Infiernos tienen poblaciones asilvestradas de demonios desplazadores que se alimentan de los demonios más humildes y se reproducen en rincones ocultos. La mayoría de las veces se les considera plagas, pero mantienen a raya a las poblaciones de diversas alimañas infernales, como los halogos, que de otro modo serían más problemáticos en su proliferación. Algunos diablos cultivan activamente su presencia, animándoles a estacar un lemure o un diablillo de vez en cuando, como un humano dejaría un cuenco de sobras a un gato. Los demonios no son sentimentales, pero algunos encuentran extrañamente entrañable la crueldad de los demonios desplazadores."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"Fierna gobierna Phlegethos junto a su padre, Belial. Es emocionalmente inteligente, y su carisma le ha granjeado muchos aliados y pocos enemigos en los Nueve Infiernos. Aunque algunos la consideran incompetente, las verdaderas intenciones de Fierna se ocultan tras una cortina de humo de descaro.",
				"Su padre, Belial, fue una pieza clave en el Reckoning y, debido a sus acciones, a Fierna se le concedió el liderazgo principal de Phlegethos. A pesar de esta apariencia política, Fierna y Belial gobiernan juntos, reuniéndose a menudo en secreto para discutir la estrategia y los planes venideros. Algunos de los archidiablos más ignorantes ven la relación entre Belial y Fierna como algo que hay que explotar o romper. En realidad, Fierna respeta profundamente a su padre, y el sentimiento es mutuo.",
				"Al ver a Fierna, uno se da cuenta enseguida de por qué es tan admirada: es increíblemente bella. Su belleza es un punto fuerte que complementa su mente estratégica y su ingenio.",
				{
					"type": "entries",
					"name": "Guarida de Fierna",
					"page": 225,
					"entries": [
						"La guarida de Fierna es un palacio, una torre de piedra cristalina envuelta en llamas azules."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"Glasya es conocida por muchos nombres: el Prodigio Oscuro, la Princesa de los Nueve Infiernos y el Señor de Malbolge. Mantiene el control sobre los erinyes y cuenta con un gran número de seguidores entre los oprimidos y la descuidada realeza de los otros planos. Durante mucho tiempo, fue simplemente una archidiables menor, que saltaba de una corte a otra según le convenía. No fue hasta el Juicio Final, que ella ayudó a instigar, cuando reclamó su verdadero poder y se convirtió en soberana de uno de los nueve planos.",
				"Asmodeus, su padre, y Glasya tienen mucho en común, sobre todo su astucia, ambición y \"dedicación\" a las leyes. Por ello, a pesar del odio que Glasya siente hacia su padre, ambos mantienen una relación de respeto y apoyo.",
				"Aunque se ocupa de muchas tareas importantes para cimentar aún más su poder, rodearse de cosas bellas también es importante para Glasya. Del mismo modo, detesta lo feo y castiga a quienes considera repugnantes. Durante su breve relación con Mammon, rara vez se la encontraba en sus pantanosos dominios, prefiriendo vagar por otras capas. Casi todo lo que interactúa con Glasya la ama profundamente o la detesta. Mantiene una imagen encantadora, a menudo incluso convirtiendo a espías de otros archidiablos a su bando.",
				"Quizás contribuyendo a su obsesión por la belleza, la propia Glasya es considerada despampanante. Su pelo negro azabache y su piel cobriza ocultan su naturaleza infernal, aunque sus grandes alas coriáceas y sus pequeños cuernos la delatan. Gracias a su capacidad de polimorfarse a voluntad, también puede cumplir otros cánones de belleza, manteniendo siempre un encanto exterior que ayuda a ocultar su asquerosa naturaleza.",
				{
					"type": "entries",
					"name": "Guarida de Glasya",
					"page": 227,
					"entries": [
						"Glasya construyó su guarida fortaleza, Ossiea, a partir del cráneo grotescamente agrandado y distorsionado de Malagard. Detrás de las paredes de la calavera, hay numerosos niveles opulentos, en los que Glasya lleva a cabo los negocios de gobernar su reino o se entrega a sus otros intereses."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Gran Tirano Guarida de las Sombras",
							"entries": [
								"La guarida de una sombra tirana mayor siempre se encuentra a pocos kilómetros del demonio que la engendró, lo que significa que la propia sombra tirana puede trasladarse a menudo siguiendo los movimientos de su progenitor, incluso a través de las capas de los Nueve Infiernos. En cuanto a la guarida, la sombra tirana suele elegir un lugar cavernoso, con sombras profundas, perfecto para esconderse y tender emboscadas. Los cañones erosionados, las viviendas abandonadas e incluso los bosques profundos, aunque raros en los Nueve Infiernos, también son lugares adecuados."
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"Hay pocos lugares más inhóspitos que los Nueve Infiernos, pero los habitantes de otros lugares encuentran aquí su hogar. No sólo los malvados cuya filosofía se alinea con los demonios, sino simples criaturas cuya resistencia y apetito les permiten sobrevivir en los reinos infernales. A menudo esto significa monstruos enormes lo bastante fuertes como para luchar contra los habitantes nativos, pero algunos intrusos plantean un tipo diferente de problema a los demonios. Los halógenos parecen pequeños y débiles en comparación con casi todo lo que hay en los Nueve Infiernos, pero se están convirtiendo en una seria molestia en todos los planos inferiores.",
				{
					"type": "entries",
					"name": "Enjambre de alimañas",
					"page": 242,
					"entries": [
						"Los halógenos tienen el tamaño de un perro y un aspecto entre el de una rata y el de un perro. Individualmente son poco agraciados, a menudo con quemaduras, pústulas purulentas, cicatrices y otras marcas de un entorno duro que nunca parece poder matarlos del todo. Se reproducen con una rapidez formidable. Las parejas de halogs crían camadas de veinte que pueden madurar en un puñado de días si tienen suficiente comida a mano. Y los halog comen de todo. Sus jugos digestivos alteran su composición para permitirles devorar carne infernal con la misma facilidad que la de las criaturas mortales, junto con cualquier tipo de materia vegetal e incluso minerales. Sólo las regiones que no son más que roca estéril y polvo no les ofrecen nada."
					]
				},
				{
					"type": "entries",
					"name": "Adaptaciones extraplanares",
					"page": 242,
					"entries": [
						"Individualmente, los halógenos son débiles, pero como especie son terriblemente resistentes. Los halógenos rara vez prosperan en regiones que no requieran su adaptabilidad única, debido a la mayor competencia de otras criaturas. Las condiciones hostiles de los planos inferiores hacen que falten alimañas y depredadores habituales, lo que les deja su nicho. El secreto del éxito de los halogs es que cuanto más duro es su entorno, más prosperan. Ya sea calor, frío, ácido, veneno o incluso energía necrótica pura, si no los mata, se adaptan rápidamente para alimentarse de ella. Los halógenos viven por igual entre las llamas de Phlegethos, los yermos helados de Estigia y los pantanos de Minauros, y ninguna ciudad diabólica se libra de su presencia enjambrada por mucho que los Demonios intenten exterminarlos. Incluso nadan como ratas en las aguas de Estigia. Las alimañas tienen un poderoso mecanismo de defensa. Su saliva y su sangre se adaptan rápidamente a las vulnerabilidades de sus antagonistas, de modo que sus mordiscos infligen el mayor daño, y todo lo que intenta comer su carne sufre por ello. El resultado de todo esto es que los halogs de los Nueve Infiernos suelen tener los dientes llenos de energía divina radiante, suficiente para hacer el trabajo fácil a demonios menores incautos..."
					]
				},
				{
					"type": "entries",
					"name": "Aliados inesperados",
					"page": 242,
					"entries": [
						"A pesar de sus notables habilidades y de sus hábitats más comunes, los halógenos son básicamente animales. Son inteligentes, pero del mismo modo que un perro brillante o un mono. Los druidas, guardabosques y otros guardianes de la naturaleza que no han tenido la suerte de encontrarse en los Nueve Infiernos han podido forjar vínculos con las criaturas, e incluso reunirlas como improvisados exploradores y centinelas cuando viajan por los planos inferiores."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"Poseedoras de una habilidad única para detectar telepáticamente tanto el alineamiento como la fuerza de un individuo, las bezekiras, también conocidas como gatos infernales, buscan al maestro más poderoso de alineamiento lícito maligno. Una vez que han encontrado un amo, son extremadamente leales y siguen todas las órdenes, hasta que aparece un amo más fuerte. Cuando no están al servicio de un amo, los gatos infernales son ferozmente independientes, reservados e inteligentes.",
				{
					"type": "entries",
					"name": "Difícil de ver",
					"page": 244,
					"entries": [
						"Cuando son visibles, los gatos infernales adoptan la apariencia de felinos más grandes, incluidos leones y tigres. Sin embargo, tienen una invisibilidad innata cuando están en cualquier fuente de luz, lo que impide que su forma corpórea aparezca en cualquier lugar fuera de la oscuridad total. Aparecen como espectros, con el contorno difuso de su cuerpo compuesto de luz etérea y fuego diabólico. Aunque rara vez cazan criaturas de alineamiento maligno, a las criaturas buenas las masacran nada más verlas, a veces incluso contra las órdenes de su amo. Las Bezekiras se propagan por medios naturales, aunque a veces dan su forma a peticionarios y demonios."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"El papel de Jenevere consistía en vigilar los planos mortales en busca de individuos especialmente virtuosos. Se le prohibía intervenir, pero registraba sus luchas y hazañas, para presentarlas como prueba cuando sus almas emigraran a su recompensa final. Tras siglos de mansa observación, solicitó una participación divina más activa en el destino de aquellos a los que vigilaba. Se le denegó. Era demasiado para ella. En contra de las restricciones de su papel, visitó los reinos mortales para interferir. Nada de desenvainar espadas en llamas, sólo palabras tranquilas, un oportuno recordatorio de moralidad en el punto de inflexión de la lucha moral de alguien. Con el tiempo, los Nueve Infiernos se dieron cuenta de su influencia y le tendieron una trampa. Tras su captura, pasó por varias manos. Jenevere no es feroz y combativa, sino abierta, honesta e infinitamente misericordiosa. Perdona a los Demonios que la atormentan, sabiendo que es su naturaleza, y su perdón les quema más de lo que ellos pueden quemarla a ella. La posesión de Jenevere se convirtió en una especie de cáliz envenenado, por lo que cayó a través de su jerarquía, poseída por amos cada vez más mezquinos, hasta que fue adquirida por Vaness y Fling of the Eye Market...",
				"Los ojos de Jenevere son extraordinarios, creados por los dioses para ver todas las virtudes de los reinos mortales. Vaness y Fling le quitaron los ojos con bastante facilidad, pero implantárselos a un demonio, o a cualquiera de las cosas malignas que se les acercan, resultó problemático. Los ojos son una puerta a toda la virtud y bondad de los planos. Para los mecenas de Vaness y Fling, la experiencia resultó insoportable. Vaness y Fling siguen experimentando, pero empiezan a sentir que al adquirir a Jenevere han asumido más de lo que pueden manejar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Koh Tam es el poderoso sacerdote principal de Kelemvor, dios de la muerte y los muertos, en la catedral de Waterdeep. Buscando conocer todos los secretos de los reinos de los muertos, Koh Tam pidió permiso a su dios para explorar los Nueve Infiernos. El joven sacerdote se adentró en el reino infernal, donde fue testigo de horrores que superaban la imaginación de los mortales y se encontró con criaturas diabólicas cuyo poder superaba con creces al suyo propio. La experiencia cambió para siempre al sacerdote. En lugar de saciar su curiosidad, el viaje sólo sirvió para incitar aún más la fascinación de Koh Tam por lo infernal. Se dedicó a estudiar libros arcanos sobre el tema y coleccionó un número impresionante de reliquias infernales.",
				"En los muchos años transcurridos desde entonces, el sacerdote jefe ha realizado varias expediciones a los Nueve Infiernos y ha tenido muchos más encuentros con temibles demonios. Por ello, Koh Tam puede considerarse la autoridad experta en el reino infernal. Ha aconsejado a muchos aventureros que pretendían adentrarse en los Nueve Infiernos y también ha impedido que un buen número de criaturas repugnantes huyeran de ese reino hacia mundos mortales. Aunque sigue siendo devoto de las leyes de Kelemvor, tanta exposición a lo infernal ha cambiado la mente y el cuerpo de Koh Tam. El sacerdote principal tiene muchos hábitos y manierismos que podrían parecer extraños a otros mortales, y tiene una perspectiva única teñida por su experiencia con los Nueve Infiernos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"Ningún archidiablo es más odiado que el Príncipe Helado, Levistus, a pesar de su reputación de archidiablo honorable y caballeroso. Rivalizando con Asmodeus y Dis en su capacidad para planear y trazar estrategias, Levistus es generalmente considerado uno de los archidiablos más plausibles para derrocar el trono. Su ambición se vio sofocada cuando cometió una traición incalificable y fue encarcelado por Asmodeus en las profundidades del hielo de Estigia.",
				"Incluso encarcelado, Levistus sigue conspirando, prefiriendo encerrar su rabia en sí mismo y reflexionar. La adivinación y la magia de comunicación le ayudan en este esfuerzo, e incluso desde su tumba helada dirige legiones. Se sabe que Levistus hace muchos tratos con aventureros, siempre que puedan ayudarle en su búsqueda de la libertad.",
				"Cuando ocurrió el Juicio Final. Asmodeus, al ver que Levistus no había participado en la guerra, decidió restituirlo como gobernante de Estigia. Aunque Levistus aún deseaba vengarse de su carcelero, reconoció la oportunidad y juró lealtad temporal a Asmodeus. Públicamente, Levistus apoya completamente a Asmodeus y sus planes, aunque desde debajo del hielo sigue tramando su venganza.",
				"Otros archidiablos describen a Levistus como inteligente, encantador y observador, aunque también traidor. A menudo se le conocía por enfrentarse a sus adversarios en combate singular, y sólo recurría a su magia y a sus seguidores si alguien o algo intervenía. Por esta razón, a menudo es venerado por ladrones honorables y charlatanes, granujas con un código.",
				"Levistus es descrito como un atractivo varón humanoide, de pelo oscuro, perilla impecable y piel blanca pálida.",
				{
					"type": "entries",
					"name": "Guarida de Levistus",
					"page": 229,
					"entries": [
						"La guarida del gobernante de Estigia está dentro de su prisión flotante. Este gran glaciar se desplaza pesadamente a través de los siglos, arrastrando consigo a Levistus y los efectos de su guarida."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"Creados con el único propósito de proteger, los maelefantes son los más leales de los demonios. Renuncian a posesiones, sueños y objetivos personales, y encuentran la felicidad en el cumplimiento de su deber. Aunque otros demonios los consideren simples y poco inteligentes, muchos reconocen la importancia y utilidad de los maelefantes. El infernal y el común suelen ser idiomas hablados, pero los maelefantes también mantienen su propio lenguaje único, que utilizan exclusivamente en la comunicación con otros de su especie.",
				{
					"type": "entries",
					"name": "Guerreros elefantinos",
					"page": 245,
					"entries": [
						"Como su nombre indica, los maelefantes comparten muchas características físicas con los elefantes. Se sostienen sobre dos patas, pero tienen la cabeza y las patas parecidas a las de los elefantes. Su trompa suele terminar en un afilado pico, y tanto sus manos como sus pies tienen garras. Cuando se ven amenazados, los maelefantes emiten una nube de toxinas que les causa daños cerebrales y pérdida de memoria."
					]
				},
				{
					"type": "entries",
					"name": "Impulsados por el deber",
					"page": 245,
					"entries": [
						"A pesar de ser demonios de rango inferior, su posición como guardianes dignos de confianza hace que otros demonios inferiores respeten a los maelefantes. Cuando no está en activo o protegiendo algo, un maelefante puede vagar sin rumbo por las capas en busca de un nuevo encargo. Algunos de estos nómadas vagan durante muchos años antes de poner fin a su búsqueda."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"Tal vez el ser más rico de todos los reinos, no hay nada que Mammon ame más que la riqueza. Mientras que otros demonios se obsesionan con las almas y el poder, Mammon se contenta con aumentar continuamente sus posesiones materiales. Curiosamente, es uno de los únicos archidiablos dispuestos a hacer tratos con los mortales en términos estrictamente monetarios. Sin embargo, que mantenga su parte del trato es una historia completamente diferente. Cualquiera que interactúe con Mammon reconoce inmediatamente su doble cara: el diablo dirá o hará cualquier cosa si cree que al final le beneficiará.",
				"Además de cazar por dinero, Mammon también disfruta cazando por deporte. Si la ira le invade (y lo hace a menudo), suele reunir un corcel y perros para participar en una cacería de trofeos.",
				"Cualquier cosa que haya designado como presa rara vez escapa a su fervor, aunque se aburre rápidamente una vez capturada su presa.",
				"La intriga y la traición son como respirar para Mammon, y a la inversa, lamer botas también lo es. Algunos sostienen que su castigo tras el Juicio Final se redujo drásticamente debido a su desvergonzado arrastramiento ante Asmodeo. De hecho, fue el primero de todos los archidiablos en rendirse durante el golpe, e incluso vendió a algunos de sus co-conspiradores.",
				"A pesar de todos sus defectos, una cosa que Mammon domina es el comercio de almas. Incluso Asmodeus reconoce que ningún archidiablo puede gestionar y distribuir almas tan bien como Mammon. Quizá su pericia se deba a los enormes beneficios que puede reportar la gestión de almas, o quizá quería encontrar un lugar al que pertenecer... nadie lo sabe con certeza.",
				{
					"type": "entries",
					"name": "Guarida de Mamón",
					"page": 231,
					"entries": [
						"La guarida de Mammon se encuentra en un palacio con forma de tumba, dentro de Minauros, y como la mayoría de las estructuras de la ciudad se encuentra en un estado perpetuo de hundimiento en el pantano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"Mefistófeles es el señor de Cania, el octavo nivel de los Nueve Infiernos, y el archidiablo más formidable junto al mismísimo Asmodeo. Es famoso por ser el hechicero más poderoso del Infierno y el poseedor de un poder conocido como Fuego Infernal.",
				"Mefistófeles, una antigua entidad que rivaliza con Asmodeo en edad, ha sido responsable de muchos planes para intentar derrocar al Señor de los Nueve Infiernos. Uno de los más infames fue una alianza entre él mismo, Dispater, Mammon y Geryon. Conspiraron para arrebatar el poder a los otros archidiablos, Baalzebul, Zariel, Belial y Moloch. Con este aumento de poder, Mefistófeles creyó que podría desafiar a Asmodeo en persona. Pero fue traicionado por Gerión, que se había puesto secretamente del lado de Asmodeo. A pesar de lo descarado de su rebelión, Mefistófeles fue el archidiablo que menos sufrió: no fue maldecido como Mammón o Baalzebul; no fue abatido como Belial, Moloch o Gerión. Esto ha llevado a muchos a creer que existe algún antiguo secreto en la relación entre Asmodeo y Mefistófeles, aunque lo que podría ser es un misterio que nadie ha descubierto.",
				"Como principal hechicero de los Nueve Infiernos, Mefistófeles recurre a menudo a la magia cuando se ve obligado a defenderse. Pero su mayor poder proviene de la capacidad de blandir el propio Fuego Infernal. Creado a partir de la esencia profana de los Nueve Infiernos, el Fuego Infernal es inimaginable e insoportablemente ardiente. Mefistófeles también puede dar al Fuego Infernal la forma que desee, lo que lo convierte en su arma más potente.",
				{
					"type": "entries",
					"name": "Guarida de Mefistófeles",
					"page": 232,
					"entries": [
						"La guarida de este archidiablo es la Ciudadela de Mephistar, situada en el glaciar de Nargus. Se trata de un palacio de hielo elegantemente tallado que alberga la mansión privada de Mefistófeles, así como viviendas para otros muchos demonios."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"Averno es un páramo desolado de montañas escarpadas y colinas tachonadas de metal, pero la verdadera fealdad a los ojos de un demonio está en las cicatrices de la guerra donde se amontonan cadáveres, armas y armaduras demoníacas, infectando el plano con su caótico icor y engendrando nuevos monstruos que perturban el orden de los Nueve Infiernos. Los miasmorne fueron criados para limpiar tras la invasión abisal: grandes monstruosidades capaces de devorar carne, armaduras, armas y motores de guerra demoníacos y devolver al plano su prístina claridad. Los monstruos prosperaron más allá de lo que nadie podía imaginar y ahora arrastran sus vientres por muchas capas de los Nueve Infiernos.",
				{
					"type": "entries",
					"name": "Detritores voraces",
					"page": 246,
					"entries": [
						"Los Miasmorne parecen dragones voluminosos y sin alas, con cabezas anchas flanqueadas por grandes abanicos que despliegan cuando se les desafía. Aunque se atiborran de carne muerta -o crean cadáveres frescos con sus impresionantes dientes y mandíbulas-, su comida preferida son los minerales. Allí donde su población ha crecido, buscan concentraciones de metal. El hierro y el acero son sus alimentos básicos, pero también consumen oro, plata, adamantina o mithril si están disponibles. Como las ciudades y fortalezas infernales suelen estar construidas con hierro, esto provoca agujeros literales en la seguridad de los Demonios."
					]
				},
				{
					"type": "entries",
					"name": "Blindado en óxido",
					"page": 246,
					"entries": [
						"Además de sustentar a los monstruos, los metales que devoran sirven para fortificar sus pieles, huesos y mandíbulas. Los Miasmorne son formidablemente pesados y fuertes, a prueba de espadas mundanas y tan resistentes al calor como la mayoría de los habitantes de los Nueve Infiernos. Aunque no son agresivos por naturaleza, es difícil disuadirlos cuando deciden alimentarse. La saliva de los Miasmorne corroe el metal con eficacia, y a menudo hacen una pausa en mitad de la lucha para babear las frágiles escamas de lo que acaban de destruir. Cuando se ven amenazados, sus abanicos se erizan con miles de espinas metálicas extruidas que lanzan en una nube de flechitas a sus enemigos, surcando el aire tanto con misiles afilados como con un gran chorro de su saliva oxidada. Cuando resultan heridos, los que han devorado armas o defensas mágicas manifiestan esos mismos efectos en su piel y garras, gastando su almacén interno de arcanos ingeridos para ahuyentar a los que perturban su festín."
					]
				},
				{
					"type": "entries",
					"name": "Plagas y bestias de guerra",
					"page": 246,
					"entries": [
						"Los Miasmorne son un grave problema en algunas regiones, mastican los muros de castillos y ciudades, se tragan armerías enteras y arrancan el armamento de las huestes de los Nueve Infiernos. Los intrusos mortales que pueden atraer a las criaturas con comidas de metal encantado o de alta calidad pueden incluso utilizarlas como máquinas de asedio para traspasar los muros infernales. En otras partes de los Nueve Infiernos, las criaturas se mantienen como guardias semidomesticados o monstruos de eliminación de residuos. En el Averno, donde se criaron por primera vez, Zariel mantiene un cuerpo de adiestradores que incitan a las bestias a revolcarse entre huestes de demonios invasores, masticar la cota de malla abisal y comer las preciadas espadas mágicas de los príncipes demoníacos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"Los antepasados de estos Fiends eran sirvientes de lo divino y Fey que devoraban las pesadillas de los mortales, aportándoles un sueño reparador. Importados a los Nueve Infiernos y cultivados por los demonios, los comedores de sueños, como también se les conoce, se convirtieron en una poderosa arma para corromper sutilmente las mentes de los mortales. Se les puede encontrar pastando allí donde crece el follaje tóxico de los Nueve Infiernos, a menudo custodiados por demonios de bajo estatus y sabuesos infernales. Cuando son llevados a puntos débiles entre los planos, sus espíritus se filtran en el mundo mortal. Allí exploran las mentes soñadoras de los mortales. A menudo, devoran la esperanza y el asombro que podrían inspirar a la gente a mejorar sus vidas.",
				{
					"type": "entries",
					"name": "Rebaños plácidos",
					"page": 248,
					"entries": [
						"A pesar de su aspecto temible, los devoradores de sueños son extrañamente pasivos para ser habitantes de los Nueve Infiernos. Cuando son atacados, su primer instinto es alejarse a paso lento, lanzando gritos agudos y lastimeros que atraen a todos los demonios y monstruos infernales a su alcance. Sus furiosos pastores suelen llegar enseguida para acabar con la amenaza."
					]
				},
				{
					"type": "entries",
					"name": "Almacenes de fantasmas",
					"page": 248,
					"entries": [
						"Obligados a luchar, la defensa más potente de los devoradores de sueños es la liberación de su fantasmagoría almacenada. Esto puede afectar a los atacantes de varias maneras. Una liberación de pesadillas contamina la forma en que los no demonios ven el mundo que les rodea, transformando todo -incluidos los aliados- en horribles fuentes de miedo y amenaza, mientras que los propios devoradores de sueños se desvanecen en el paisaje infernal. Por otro lado, una liberación de esperanza y asombro deja a los atacantes mortales en un estado de aturdimiento y euforia, de repente llevados por fantasías salvajes para realizar hazañas imposibles y temerarias que les ven salir corriendo por el paisaje infernal, olvidada la lucha. La misma expulsión de imágenes oníricas positivas tiene un poderoso efecto cáustico contra las criaturas infernales, afectando a los demonios de forma parecida a la explosión de una mofeta contra los depredadores habituales."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"Otro tipo de diablo dedicado a la tortura, los excruciarcas son también competentes luchadores y mercenarios. Debido a su reputación como torturadores de demonios, a menudo son despreciados por otros demonios, a veces incluso golpeados o asesinados, y por ello suelen viajar juntos. Su crueldad es conocida en los Nueve Infiernos, y su jolgorio por el dolor les da nombre. Otro rasgo que define a los demonios del dolor es su codicia: no sirven a ningún amo en particular, su lealtad debe ser comprada.",
				{
					"type": "entries",
					"name": "Demonios enmascarados",
					"page": 249,
					"entries": [
						"Los Excruciarcas parecen casi humanoides en tamaño y forma. Su piel suele ser de tonos pálidos de blanco o rojo, y no les crece pelo en ninguna parte del cuerpo. Para ocultar su identidad y protegerse de algún modo, casi todos los demonios del dolor llevan máscaras hechas de distintos tipos de cuero, a menudo adornadas con pinchos, cuernos o crestas."
					]
				},
				{
					"type": "entries",
					"name": "Dedicados al dolor",
					"page": 249,
					"entries": [
						"Cuando un Excruciarca entra en combate, activa una habilidad única para infligir dolor a sus adversarios. Los Excruciarcas prosperan incluso con su propio dolor y casi siempre luchan hasta la muerte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Ramius Dangremond es el comandante de los Hellriders de Elturel. Nunca quiso el puesto, pero debido a las numerosas muertes en las filas de la orden, tuvo que asumirlo. Su amigo y compañero, Barachiel, fue la principal razón por la que pudo convertirse en un comandante capaz. La pérdida de su amigo entristece a Ramius, y la noticia de su encarcelamiento en los Nueve Infiernos le carcome el alma.",
				"Ramius es un jinete nato y un atleta superdotado. Los soldados a los que dirige suelen decir que no hay nada que Ramius no pueda montar o cabalgar. Ha montado caballos, mamuts y máquinas en la batalla. La lealtad, el honor y el deber son virtudes que Ramius defiende. No teme otra cosa que perder a aquellos por los que se preocupa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"Sarevok Anchev es un poderoso Deathstalker. También es uno de los Engendros de Bhaal, los descendientes mortales del dios muerto Bhaal. Sarevok intentó reclamar el puesto divino de Señor del Asesinato, que había quedado vacante tras la muerte de su padre inmortal, pero sus planes se vieron frustrados cuando fue asesinado por su hermanastro, Abdel Adrian, que rechazó su herencia y luchó contra sus hermanos Engendros de la Muerte.",
				"El espíritu de Sarevok fue enviado al Abismo como castigo. Allí se cruzó con Abdel por segunda vez, cuando su noble hermano se aventuró en los reinos inferiores en una peligrosa misión para detener a otro Engendro de Bhaals llamado Melissan. Sarevok accedió a ayudar a Abdel a matar a Melissan, con la condición de que Abdel le ayudara a escapar de los tormentos eternos del Abismo.",
				"Abdel aceptó y Sarevok renació en el mundo de los mortales. Tras su renacimiento, Sarevok fue fiel a su palabra, y los dos hermanos lucharon codo con codo contra su hermanastra. Finalmente, Melissan fue derrotada y Sarevok recibió una segunda oportunidad en la vida.",
				"Con su fuerza prodigiosa, su legendaria habilidad en la batalla y la Espada del Caos -una hoja encantada que roba vidas-, Sarevok se convirtió en un famoso (y temido) mercenario. Sin embargo, sus numerosos logros no le proporcionaban ninguna alegría. No sentía emoción por la victoria en la batalla, ni placer por la derrota de sus enemigos. El poder que acumuló era amargo como la ceniza en su lengua, y se convirtió en un hombre atormentado por su vida anterior. Al darse cuenta de que ningún logro terrenal podría compararse con lo que una vez estuvo a punto de conseguir -la inmortalidad y la divinidad-, se sintió roto y vacío.",
				"Sarevok se sumió en una profunda desesperación. Para adormecer su dolor, se entregó a todos los vicios imaginables, derrochando su riqueza y su salud en alcohol, drogas y comodidades efímeras. Aunque su herencia divina ralentizó su envejecimiento, no lo detuvo del todo, y tras décadas de autoabuso acabó reducido a un anciano que mendigaba en las calles de Baldur's Gate.",
				"Así fue como su padre -Bhaal, el renacido dios del asesinato- lo encontró. Bhaal reconoció su propia chispa divina en el patético anciano, e intuyó que Sarevok aún tenía potencial. Bhaal lo reclutó para que se convirtiera en el sumo sacerdote de su incipiente clero, dándole a Sarevok un nuevo propósito... y otra oportunidad de convertirse en un agente de la muerte y la destrucción."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"Desgarrando los cielos de los Nueve Infiernos, las alas trituradoras no sólo son una amenaza constante para los viajeros mortales y diabólicos, sino también un recordatorio de las crueldades de uno de los peores señores del Infierno. Aunque Malagard fue expulsada del trono de Malbolge y su cuerpo hinchado quedó destrozado, su maldad permanece en el rencor y la crueldad de sus creaciones.",
				{
					"type": "entries",
					"name": "Nacido de la amargura",
					"page": 250,
					"entries": [
						"A primera vista, parecen murciélagos o pterodáctilos, con un cuerpo espinoso entre dos grandes alas nervadas que terminan en una cabeza dentada. Parecen tener un pico siempre abierto, pero un examen más detallado revela que se trata de un par de feroces púas. Aunque parecen horribles criaturas voladoras, la verdad sobre sus orígenes los hace aún más terribles. Malagard era terrícola y una de las muchas cosas que envidiaba con rabia era la capacidad de volar de los demás. Uno de sus pasatiempos consistía en arrancar las alas a los demonios que la habían disgustado y darles una vida propia, vil y antinatural, desechando a los demonios mutilados y dando forma a sus partes amputadas en algo nuevo y espantoso. Los Shredwings son el resultado de su afición, ahora asilvestrados y endémicos en muchas partes de los Nueve Infiernos."
					]
				},
				{
					"type": "entries",
					"name": "Apetitos horribles",
					"page": 250,
					"entries": [
						"Las alas enjutas se mueven por el deseo de infligir dolor, aún poseídas por la malicia de su creador original. Patrullan los cielos de los Nueve Infiernos y descienden en bandadas chillonas sobre cualquier cosa lo bastante débil como para atormentarla. Cuando tienen criaturas aladas a su merced, acosan a su víctima en el aire hasta que pueden arrancarle las alas. Llevan los trofeos a sus dormideros, donde las alas destrozadas se transforman en nuevas alas trituradas bajo la cáustica ministración de sus \"padres\". Para las presas sin alas, tienen otras prácticas. Mientras acosan con garras y pico, buscan la oportunidad de agarrarse a las espaldas de sus presas. Introduciendo los pinchos de sus cabezas entre los hombros de sus víctimas, realizan una terrible fusión, convirtiéndose en un conjunto de alas unidas a la criatura y llevándosela. Lentamente absorben la fuerza vital de su víctima, deleitándose con su dolor y su miedo. Con el tiempo, se apoderan de las extremidades y el cuerpo de su presa y vuelven para atacar a los compañeros que les quedan, deleitándose en la angustia que les causa su titiritero. La mayoría de las veces dejan la cabeza para el final, disfrutando de los gritos y súplicas de la desafortunada criatura que han usurpado..."
					]
				},
				{
					"type": "entries",
					"name": "Elevado al látigo",
					"page": 250,
					"entries": [
						"Hay pocas cosas malas en los Nueve Infiernos que los demonios no puedan empeorar. Los shredwings son criaturas rebeldes y despiadadas, pero los demonios decididos pueden atraparlos y domesticarlos. Algunos diablillos cazadores especialmente ingeniosos, ayudados por las almas de guardabosques malvados, han adiestrado a manadas de alas rojas para que cumplan sus órdenes, rastreando a sus presas por las hostiles llanuras de los Nueve Infiernos y atacando cuando se les ordena. Las criaturas son, en el mejor de los casos, amotinadas, y pobre de cualquier adiestrador que muestre debilidad o permita que la presa les supere."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"Uno de los únicos seres dracónicos que tiene su hogar en los Nueve Infiernos, el dragón Estigia es una criatura acuática que vive en el río Estigia. Las aguas del Estigia no afectan a sus facultades mentales ni a sus recuerdos, y su arma de aliento reproduce los efectos del Estigia. Su dieta consiste principalmente en demonios lo bastante insensatos como para vagar cerca de las orillas de la Estigia, aunque prefieren a los mortales y a los cadáveres antes que a los demonios. Ocasionalmente se han visto dragones de la Estigia en planos no infernales, posiblemente al viajar por la Estigia hasta su destino.",
				{
					"type": "entries",
					"name": "Dragones insólitos",
					"page": 252,
					"entries": [
						"A diferencia de otros dragones, las escamas del dragón Estigia no afectan a sus capacidades, y van desde tonos más oscuros hasta escamas cromáticas, aunque siempre aparecen enturbiadas. No tienen alas y sus extremidades son muy pequeñas, por lo que se apoyan principalmente en su cola para moverse y combatir. Su cuerpo serpenteante se presta a los nidos fangosos en las orillas del Estigia y a los rápidos viajes submarinos. Los buenos capitanes saben dónde están los nidos de dragones de Estigia a lo largo del río y dirigen sus barcos específicamente para evitar a las criaturas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"Tiax, clérigo de Cyric, el dios de la mentira, está absolutamente seguro de muchas cosas, la mayoría de ellas totalmente falsas. Tras veinte años en el clero de Cyric, la mente de Tiax ha sido retorcida por los muchos trucos del dios. Sin embargo, incluso con el sabor de la fantasía y el engaño, el favor de un dios suele ser una bendición muy poderosa. Sea cual sea el grave problema en el que se encuentre Tiax, incluso si se trata de las llamas de los Nueve Infiernos, su dios se las ingeniará para ponerlo a salvo, aunque a menudo sólo por los pelos.",
				"Todos estos fracasos y escapes improbables no han hecho más que consolidar los delirios de grandeza de Tiax. Aunque es muy consciente de que es la interferencia divina de Cyric la que le salva, Tiax dice a todos los que encuentra que en realidad es un poderoso hechicero y oculta así su piedad hacia Cyric y el poder divino que se le ha concedido a cambio.",
				"Como cabría esperar, los principales atributos de Tiax son la exageración y el engaño. Desgraciadamente, para los desprevenidos, la conducta poco amenazadora y absurda de Tiax puede dar la ilusión de inofensividad. Sus muchas mentiras parecen extravagantes y fáciles de ignorar, y su comportamiento errático roza la bufonada. A algunos incluso les puede parecer encantadora su personalidad colorista y caótica. Ciertamente, Koh Tam parece tolerarlo por una razón u otra. Pero no se equivoquen, Tiax es peligroso. Los sabios deben tener cuidado."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Los nueve infiernos sólo pueden soñar con la opresión perfecta que los mortales se infligen unos a otros."
					],
					"by": "Unknown"
				},
				"Además de demonios y monstruos, los Nueve Infiernos han dado origen a amenazas más nebulosas. Incluso las emociones negativas más crudas pueden personificarse en los confines más oscuros de los planos inferiores. Se funden en una forma que sólo conoce el hambre y la necesidad de cazar. Acecha a aquellos llenos de miedos e inseguridades que se niegan a reconocer.",
				{
					"type": "entries",
					"name": "Criados desde la negación",
					"page": 254,
					"entries": [
						"Las sombras tiránicas son una amenaza exclusiva de los Nueve Infiernos. Los mortales de los Nueve Infiernos viven en la agonía y el terror por definición. Sin embargo, la vida de un demonio rara vez es más feliz. La jerarquía infernal es dura y los que están por encima abusan constantemente de los Demonios que tienen por debajo mientras temen la usurpación a cada paso. A diferencia de las revoltosas huestes del Abismo, a los diablos nunca se les permite dar rienda suelta a la amargura que les toca en suerte, obligados a una muestra de disciplina y obediencia. Esta miseria enconada, a la que no se da otra salida, se manifiesta como una criatura independiente que se separa del demonio que la generó para seguir su propia vida malévola. Las sombras tiranas suelen aparecer como reptiles acechantes de enormes mandíbulas hechos de sombras retorcidas, a menos que adopten formas específicas para explotar los miedos de sus presas."
					]
				},
				{
					"type": "entries",
					"name": "Acechadores cambiantes",
					"page": 254,
					"entries": [
						"Las sombras tiránidas se sienten fuertemente atraídas por el tipo de emociones negativas reprimidas que les dieron origen. Las mentes de fuertes mortales que soportan valientemente los horrores de los Nueve Infiernos sin quejarse les atraen desde muy lejos, y están hambrientas tanto de carne como del miedo que tales presas generan. Un festín realmente satisfactorio para los tiranos debe prepararse adecuadamente. Acechan a sus objetivos durante largas horas, percibiendo telepáticamente lo que más se teme y cambiando sus formas para proporcionar atisbos e indicios de terror allá donde su objetivo mire. Los mortales que se derrumban con facilidad, dando rienda suelta a su miedo o enloqueciendo, les interesan poco. Un miedo que se erosiona lentamente a través de la férrea disciplina de su anfitrión se saborea como un vino bien añejado. Por la misma razón, se aprovechan alegremente de los demonios medianos y menores, cuyas vidas son una batalla constante entre la amargura y la disciplina. Los pocos mortales que tienen tanta confianza en sí mismos que no conocen el miedo en absoluto -los monjes más centrados o los paladines más benditos- son invisibles para las sombras tiranas..."
					]
				},
				{
					"type": "entries",
					"name": "Némesis personales",
					"page": 254,
					"entries": [
						"Cada sombra tirana surgió del núcleo resentido de un demonio concreto antes de asumir su propia existencia, y la presencia de \"su\" demonio sigue sosteniendo al tirano. A medida que el demonio asciende en la jerarquía interna, el tirano se hace más fuerte. A medida que el tirano caza y se da un festín, crece la amargura interior del demonio, lo que le lleva a cometer mayores actos de maldad y, por tanto, a avanzar. Por mucho que lo nieguen, hasta el más grande de los demonios está consumido por emociones negativas. Los archidiablos dominan planos enteros, pero odian y envidian a los dioses. En algún lugar, tal vez incluso Asmodeus tenga una sombra acechante que alimenta su malicia incluso cuando su gran estatus la potencia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"Siempre hay mortales que creen que pueden burlar los poderes de los Nueve Infiernos. Una estrategia consiste en que una poderosa criatura maligna entregue su alma al infierno y luego busque la eterna no-vida de un vampiro para engañar a los demonios con su premio. Los demonios, por supuesto, ya lo han visto antes. Los equipos de especialistas persiguen a los infractores y los llevan a los Nueve Infiernos, donde son transformados en vorvolakas, siempre hambrientos de sangre mortal en un submundo en el que esta mercancía es cada vez más escasa.",
				{
					"type": "entries",
					"name": "Los siempre hambrientos",
					"page": 258,
					"entries": [
						"Una burla de su forma original, los vorvolakas parecen enormes murciélagos con colmillos y un toque humanoide en sus formas. En su nuevo rostro bestial apenas puede distinguirse una leve semblanza de sus rasgos originales, al igual que un eco de sus recuerdos y personalidad persiste en sus mentes fracturadas. Casi nunca están quietos o en silencio, gritando su hambre carcomida con sus voces agudas, agitándose y arañándose unos a otros, o revoloteando como buitres por los cielos descarados de los Nueve Infiernos. Aunque los vampiros normales se dejan llevar por su apetito, la transformación en vorvolaka lo multiplica por cien, pero la sangre de los mortales sigue siendo la única comida que les sacia aunque sea por un momento. Ver a los altivos vampiros convertidos en monstruos voraces por su constante hambre insaciable es un tormento que los demonios encuentran muy divertido."
					]
				},
				{
					"type": "entries",
					"name": "Centinelas del Infierno",
					"page": 258,
					"entries": [
						"Muchos demonios poderosos -especialmente en las capas superiores de Avernus y Dis- mantienen palomares de vorvolakas hambrientos, tolerando su ruido y sus disputas a cambio del principal servicio que prestan. Las criaturas pueden oler la sangre de los mortales a kilómetros de distancia y se ponen frenéticas al primer indicio de un ser vivo. A veces los monstruos se mantienen enjaulados, simplemente como un sistema de advertencia para que los demonios sepan que hay mortales cerca. Con más frecuencia, son liberados en los cielos para rastrear a los intrusos, con cazadores infernales siguiendo su estela para recoger los pedazos."
					]
				},
				{
					"type": "entries",
					"name": "Cazadores frenéticos",
					"page": 258,
					"entries": [
						"Cuando encuentran una presa viva, los vorvolakas descienden en grandes bandadas, desesperados por abrir en canal a los mortales y saciarse de sangre. Utilizan sus garras y colmillos ganchudos para desgarrar la armadura y abrir a su presa, atacando con total desprecio por su propia seguridad. Su carne se regenera de la mayoría de las heridas -de lo contrario, se despedazarían unos a otros en su agonía- y su hambre es tal que sólo los más creyentes pueden contenerlos con oraciones y símbolos sagrados. Sus gritos desgarran los oídos de los oyentes, no sólo físicamente dolorosos, sino que imprimen la profunda miseria de las criaturas en todos los que las escuchan. Es tan evidente la desesperación de las criaturas, su horror ante su propio estado de tormento, que aquellos que han luchado contra ellas y han sobrevivido sienten más compasión que ninguna otra emoción."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"Creados mediante el sacrificio de otros demonios, tanto vivos como muertos, los demonios de guerra varían en tamaño y forma, pero no en personalidad. Ansían el combate y son muy agresivos, a menudo al mando de legiones de demonios menores en las guerras. Aunque disfrutan intimidando a las criaturas más débiles y ejerciendo su dominio, son muy sumisos con las criaturas más poderosas y los demonios de mayor rango.",
				{
					"type": "entries",
					"name": "Comandantes de batalla",
					"page": 260,
					"entries": [
						"Los demonios de guerra también son extremadamente leales a sus creadores y siguen prácticamente cualquier orden que se les dé. Cuando no reciben órdenes, son lo bastante inteligentes como para mandar y tomar decisiones por su cuenta, lo que los convierte en generales de gran talento."
					]
				},
				{
					"type": "entries",
					"name": "Poderosos demonios",
					"page": 260,
					"entries": [
						"Debido a su construcción, el aspecto de los demonios de guerra varía. Sin embargo, hay algunos rasgos comunes a la mayoría de los de su especie. Casi todos tienen alas gruesas y curtidas, cuernos enormes y curvados y dientes afilados. También suelen ser de gran tamaño, ya que han sido creados a partir de otros demonios, y los más grandes suelen ocupar puestos de mayor rango. Aunque prefieren usar todo tipo de armas de asta, los demonios de guerra también son totalmente capaces sin armas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"Zariel, antaño un poderoso ángel encargado de vigilar las mareas de la Guerra de Sangre, sucumbió a la influencia corruptora de los Nueve Infiernos y cayó en desgracia. Asmodeo admiró la pasión de Zariel por la guerra y le ofreció gobernar Averno. Ella aceptó la oferta y Asmodeus la transformó en archidiablo.",
				"El ascenso de Zariel se produjo a costa de Bel, su predecesora. Zariel y Bel se odian. Para mantener a Bel ocupado y fuera de su vista, Zariel le encarga forjar armas, armaduras y horripilantes máquinas para matar demonios.",
				{
					"type": "entries",
					"name": "Guarida de Zariel",
					"page": 235,
					"entries": [
						"Zariel hace su guarida en una ciudadela de basalto que se alza en el Averno. La fortaleza, que abarca ocho kilómetros cuadrados, está rodeada de murallas reforzadas con altas torretas."
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"Zythan, como muchos otros halruaanos, pasó sus primeros años estudiando las artes arcanas. Su talento para la magia adivinatoria lo hizo especialmente útil para el Cónclave, que no tardó en buscarlo. Bajo su tutela, su habilidad floreció y se convirtió en un poderoso mago. Los que le conocen personalmente hablan de su personalidad práctica, su pelo verde y su tercer ojo, que parece abrirse cuando hace magia. Sin embargo, rara vez habla de sí mismo y prefiere centrar su atención en el futuro.",
				"Cuando recibió por primera vez un cargo oficial en el Cónclave, Zythan quiso demostrar su valía. Pasó incontables horas observando el futuro y examinando los posibles resultados. Una fatídica noche, apenas alcanzó a ver cómo se preparaba un ritual prohibido, un ritual que podría costar la vida a muchos halruaanos. Gracias a su visión, el Cónclave pudo intervenir a tiempo, y él fue ascendido rápidamente y colmado de elogios.",
				"Durante los últimos meses, Zythan ha sentido que algo no iba bien: al principio, sospechó de otro ritual dentro de Halruaa. Solicitó la ayuda de los demás adivinos, así como de una poderosa Bola de Cristal, y juntos fueron capaces de reconstruir una visión. El señor oscuro de los Nueve Infiernos, Asmodeus, desatará un gran mal muy pronto. Aunque el Cónclave suele mantenerse al margen de los asuntos ajenos a Halrua, no tuvo más remedio que actuar. Es por esta razón que los aventureros fueron llamados a Halruaa.",
				"La habilidad de Zythan en magia arcana, aunque se centra especialmente en la adivinación, se extiende a todas las escuelas. Aunque no domina el combate marcial, puede usar la magia ofensiva y defensiva con eficacia. Aparte de su talento mágico, también es conocido por su gran inteligencia, aunque sus habilidades sociales podrían mejorar. Dedica gran parte de su tiempo a ver futuros alternativos y a prepararse para posibles peligros, dejando poco para sí mismo. A menudo no come hasta que empieza a sentirse débil y, si tuviera amigos, podrían preocuparse por el tiempo que pasa trabajando."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}