{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aberrant Zealot",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los fanáticos aberrantes son cultistas que han alcanzado los poderes del Reino Lejano, sólo para que algo se los devuelva. Impregnados de una extraña energía, los fanáticos aberrantes toman prestado su despiadado poder de las monstruosas entidades que habitan ese plano caído."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Aberrant Zealot.webp"
					}
				}
			]
		},
		{
			"name": "Ash Zombie",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ash Zombie.webp"
					}
				}
			]
		},
		{
			"name": "Ashenwights",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ashenwights",
							"entries": [
								"Cuando un Humanoide consumido por la crueldad y la ira muere en una zona corrompida por el Reino Lejano, la criatura a veces resucita como un No Muerto. La piel de estos horrores no muertos está desecada y sus ojos suelen brillar con un poder sobrenatural."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ashenwights.webp"
					}
				}
			]
		},
		{
			"name": "Brain Breaker",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los rompecerebros parecen cerebros gigantes con piernas robustas, y llevan armaduras de acero hechas de eslabones entrelazados de las runas de Ilvaash (nudos de tentáculos, cerebros y líneas dentadas que recuerdan a mandíbulas)."
					]
				}
			]
		},
		{
			"name": "Chishinix",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Chishinix.webp"
					}
				}
			]
		},
		{
			"name": "Cloaker Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La energía maligna del Reino Lejano hace que un encubridor se fusione con el cadáver putrefacto de su última comida, dando lugar a una horrible aberración titiritera. El mutante encubridor envuelve sus acciones en un miasma de duplicados fantasmales. Utiliza el cadáver fusionado a su parte inferior para absorber daño y atacar a su presa."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Cloaker Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Encephalon Cluster",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un grupo de encéfalos no presta atención a un cerebro anciano ni a sus progenitores. Esta criatura grotesca recorre cavernas oscuras y olvidadas, vomitando progenie deformada para poder multiplicarse. Como tales, muchos destructores de mentes ven los grupos de encéfalos como virus insidiosos. Si no se controla, un solo grupo de encefalomas puede convertirse rápidamente en una amenaza que puede invadir toda una colonia de aniquiladores mentales."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encéfalos",
							"entries": [
								"Cuando una colonia de illithid pone sus huevos peligrosamente cerca de una grieta del Reino Lejano, un saco de huevos tiene la oportunidad de mutar en lo que se conoce como un cúmulo de encefalon: una masa voraz, viscosa, psiónica y con forma de cerebro que engendra horrores llamados gémulas de encefalon."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Cluster.webp"
					}
				}
			]
		},
		{
			"name": "Encephalon Gemmule",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Debido a la influencia del Reino Lejano, los huevos de un grupo de encefalon ya no eclosionan en renacuajos illithid. En su lugar, cuando uno de los huevos de una agrupación de encefalon alcanza la madurez, es expulsado de la masa en forma de gémula de encefalon.",
						"Cuando se engendra, una gémula aparece como un nugget deforme, de patas enjutas y forma piramidal de materia blanda y carnosa. Si se deja a su suerte, una gémula encefálica crece hasta convertirse en un grupo encefálico en cuestión de días, momento en el que empieza a producir sus propias gémulas."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encéfalos",
							"entries": [
								"Cuando una colonia de illithid pone sus huevos peligrosamente cerca de una grieta del Reino Lejano, un saco de huevos tiene la oportunidad de mutar en lo que se conoce como un cúmulo de encefalon: una masa voraz, viscosa, psiónica y con forma de cerebro que engendra horrores llamados gémulas de encefalon."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Gemmule.webp"
					}
				}
			]
		},
		{
			"name": "Feral Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los ashenwights ferales conservan un fragmento de la chispa que tenían en vida. Sin embargo, carecen de recuerdos o pensamientos más allá de un deseo compulsivo de destruir a todas las criaturas vivas que encuentran."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Feral Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Fiendish Auger",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un taladro diabólico se crea cuando un espíritu maligno entra en una perforadora de excavación, haciendo que el enorme taladro sacacorchos brille con fuego infernal.",
						"Alimentadas por la ferviente agresividad del espíritu maligno que llevan dentro, las barrenas diabólicas pueden atravesar rápidamente la roca sólida. Sin embargo, los que emplean una barrena diabólica deben vigilar de cerca la máquina. Sin una instrucción cuidadosa, una barrena diabólica perfora indiscriminadamente criaturas y tierra por igual."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Fiendish Auger.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Meld",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Estrangulándose y temblando de hambre insaciable, una fusión de carne es una amalgama enorme de dientes, sangre y partes del cuerpo. Sinuosos apéndices de sangre, cada uno de ellos terminado en una boca que cruje, muerden a la presa antes de empujar a las lastimosas criaturas hacia el núcleo de la fusión de carne. El hedor de la muerte rodea la fusión de carne.",
						"Cuando una criatura es consumida por una fusión de carne, la mente de la criatura se fusiona con la conciencia de la fusión de carne. Las mentes más resistentes pueden luchar contra esta asimilación, pero inevitablemente, la mente sucumbe al coro discordante de pensamientos para matar y consumir."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Flesh Meld.webp"
					}
				}
			]
		},
		{
			"name": "Goblin Psi Brawler",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los luchadores psi trasgos utilizan sus talentos psiónicos para aumentar su poder físico. Sus golpes chisporrotean con energía psíquica y, cuando se enfadan, pueden lanzar un golpe telequinético lo bastante fuerte como para derribar a sus enemigos."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Brawler.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Goblin Psi Commander",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Los comandantes psi trasgos son de los pocos trasgos psiónicos que consiguen controlar por completo el poder que llevan dentro. Los comandantes psi goblin, que han despertado a la amplitud total de sus habilidades psiónicas, blanden espadas de energía psíquica pura. Pueden lanzar barreras de fuerza mental y derribar a sus enemigos de un solo golpe."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Commander.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Grandlejaw",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/GrandlejawandKellikilli.webp"
					}
				}
			]
		},
		{
			"name": "Grell Psychic",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Grell Psychic.webp"
					}
				}
			]
		},
		{
			"name": "Gundren Rockseeker",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Gundren Rockseeker.webp"
					}
				}
			]
		},
		{
			"name": "Gwyn Oresong",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Gwyn Oresong.webp"
					}
				}
			]
		},
		{
			"name": "Hashutu",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Hashutu.webp"
					}
				}
			]
		},
		{
			"name": "Hjoldak Hollowhelm",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Hjoldak Hollowhelm.webp"
					}
				}
			]
		},
		{
			"name": "Honna",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Honna.webp"
					}
				}
			]
		},
		{
			"name": "Humanoid Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Cuando la influencia del Reino Lejano afecta a los Humanoides, la criatura resultante puede ser una cosa de pesadilla. Multitud de alas palmeadas brotan al azar a lo largo del cuerpo de este mutante. Su piel se vuelve húmeda y suave como la de una salamandra.",
										"Algunos mutantes humanoides inteligentes conservan su personalidad anterior a su exposición al Reino Lejano. Algunos, impulsados por el encanto de los poderes de otro mundo, buscan esta transformación para convertirse en profetas y heraldos malévolos. Otros encuentran formas mágicas de volver a sus formas anteriores."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Humanoid Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Iarno \"Glasstaff\" Albrek",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Antiguo miembro de la Alianza de los Señores, Glasstaff aprovechó una oportunidad en Phandalin para llenarse los bolsillos. Aunque en un principio se le encargó la creación de un cuerpo de policía, en su lugar reunió a un grupo de forajidos y rufianes locales para asegurar su propia posición en la ciudad.",
						"Glasstaff se da aires de gentileza y cortesía, se dirige a sus bandidos y rufianes como \"mis buenos amigos\" y se refiere a actos sórdidos como el secuestro o el incendio provocado como \"ese desagradable asunto\" o \"esos desafortunados sucesos\". Puede referirse a los personajes como sus \"invitados de honor\" y lamentar no poder ofrecerles un entretenimiento adecuado para la ocasión de su visita. Sin embargo, en el fondo, Glasstaff es tan violento y arrogante como cualquiera de los Redbrands."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Iarno Glasstaff Albrek.webp"
					}
				}
			]
		},
		{
			"name": "Infected Elder Brain",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"El Reino Lejano ha contaminado el cerebro anciano que alimenta a los destructores mentales de Illithinoch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Elder Brain.webp"
					}
				}
			]
		},
		{
			"name": "Infected Townsperson",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Townsperson.webp"
					}
				}
			]
		},
		{
			"name": "Intellect Snare",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuando los extraños horrores del Reino Lejano desgarran las mentes de los individuos, algunos de esos fragmentos de pensamiento se aglomeran para formar un lazo del intelecto. Un lazo del intelecto aparece como una bola de tentáculos que se retuerce y resuena con los sonidos cacofónicos de todos los pensamientos que el lazo ha consumido.",
						"Las trampas del intelecto son carroñeras, y a menudo se encuentran recorriendo las secuelas de un ataque de un mind flayer para darse un festín con cualquier criatura desventurada que quede atrás. Una trampa del intelecto se alimenta envolviendo a una criatura en uno de sus tentáculos y desviando fragmentos de pensamiento, dejando una mente hecha jirones a su paso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Intellect Snare.webp"
					}
				}
			]
		},
		{
			"name": "Kellikilli",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/GrandlejawandKellikilli.webp"
					}
				}
			]
		},
		{
			"name": "Lowarnizel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lowarnizel es un joven dragón amatista y su compañera es una maga humana neutral llamada Gossa. Ambos odian el Reino Lejano y todo lo que esté contaminado por él."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Lowarnizel.webp"
					}
				}
			]
		},
		{
			"name": "Malinia",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Malinia.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Clairvoyant",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En su afán por reconstruir su imperio perdido, unos pocos voladores de mentes han recurrido a su plano natal, el Reino Lejano, en busca de respuestas. Un clarividente cazador de mentes se ha asomado a las profundidades sin estrellas de ese reino y ha sido recompensado con poderes extraordinarios.",
						"En lugar de prestar atención a un cerebro anciano, un clarividente aniquilador de mentes escucha los susurros y caprichos de las voces del Reino Lejano. Además de alimentarse de cerebros, un clarividente puede invocar tentáculos que rasgan el tejido de la realidad y distorsionan las mentes de sus enemigos."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Asesinos mentales",
							"entries": [
								"Los destructores de mentes, también conocidos como illithids, se dan un festín con los cerebros de los humanoides de todo el multiverso. Se distinguen por su piel púrpura y su cabeza en forma de pulpo, de la que salen tentáculos retorcidos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Clairvoyant.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Nothic",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un nothic es una criatura monstruosa con terribles garras y un único gran ojo. Cuando se deja llevar por la violencia, utiliza su horrible mirada para arrancar la carne de los huesos de sus enemigos."
					]
				}
			]
		},
		{
			"name": "Mind Flayer Prophet",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Algunos destructores de mentes dedican su vida a canalizar verdades abstrusas de más allá de la realidad. Esta percepción les proporciona sentidos sobrenaturales y les permite concentrar su poder psiónico innato."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Asesinos mentales",
							"entries": [
								"Los destructores de mentes, también conocidos como illithids, se dan un festín con los cerebros de los humanoides de todo el multiverso. Se distinguen por su piel púrpura y su cabeza en forma de pulpo, de la que salen tentáculos retorcidos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Prophet.webp"
					}
				}
			]
		},
		{
			"name": "Mormesk the Wraith",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mormesk the Wraith.webp"
					}
				}
			]
		},
		{
			"name": "Mutates",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Muta",
							"entries": [
								"Una criatura expuesta a la extraña energía del Reino Lejano corre el riesgo de desarrollar mutaciones. Estas criaturas sufren una metamorfosis a medida que los poderes del Reino Lejano reescriben los fundamentos de su existencia.",
								"Cualquier criatura puede convertirse en mutante y transformarse para mostrar características físicas asociadas con el Reino Lejano. Algunas criaturas se convierten en mutantes tras una exposición prolongada a la energía del Reino Lejano o a la magia extraída de ese extraño plano. Otras se transforman deliberadamente, buscando abrazar los poderes caídos que adoran. Las criaturas que se convierten en mutantes suelen volver inexplicablemente a sus formas anteriores una vez que la influencia del Lejano Reino desaparece.",
								"Forzar una transformación en las criaturas fracasa inexplicablemente, aunque las fuerzas del mal -como el antiguo imperio de los destructores de mentes- han investigado mucho sobre el tema. Durante siglos, los cazadores de mentes han intentado crear ejércitos de mutantes para arrasar la Infraoscuridad. Sin embargo, sus esfuerzos siempre resultaron infructuosos y, finalmente, los destructores de mentes renunciaron a sus planes.",
								"Existen varios tipos comunes de mutaciones. Los individuos con bloques de estadísticas presentados en esta sección se encuentran en la aventura anterior, aunque existen otros mutantes. Algunas criaturas son más propensas a convertirse en mutantes del Reino Lejano, como el encubridor y el otyugh.",
								"Los mutantes a menudo adquieren habilidades psiónicas, les crecen alas, se cubren de baba de otro mundo o muestran otros rasgos inquietantes. En el apéndice A se describen criaturas mutantes específicas."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mutates.webp"
					}
				}
			]
		},
		{
			"name": "Nezznar the Spider",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La Araña -una mente maestra drow llamada Nezznar- está buscando en la Cueva de los Ecos la Forja de los Hechizos, una forja mágica que fue utilizada por enanos y gnomos en tiempos pasados para fabricar poderosos objetos mágicos.",
						"La Araña quiere la Cueva Eco de las Olas para él solo, y está tomando medidas para asegurarse de que nadie más sepa dónde está."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Nezznar the Spider.webp"
					}
				}
			]
		},
		{
			"name": "Nundro Rockseeker",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Nundro Rockseeker.webp"
					}
				}
			]
		},
		{
			"name": "Nythalyn Henlifel",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/NythalynandYanthdel.webp"
					}
				}
			]
		},
		{
			"name": "Oculorb",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Muchos oculorb son creados en sueños por los observadores. El extraño poder del Reino Lejano puede impregnar los sueños de un observador y provocar el nacimiento de un oculorb.",
						"Los oculorbos parecen un conglomerado viscoso de ojos de muchos tamaños y formas. Son temidos incluso por quienes los ven nacer. Un oculorb es una maraña de emociones negativas: la furia, la melancolía y la obsesión de su creador, todo ello en una forma corpórea y horripilante. Al igual que un contemplador, un oculorb puede disparar rayos de energía desde sus ojos, pero los ojos de un oculorb carecen de la naturaleza mágica más sofisticada de los pedúnculos oculares de un contemplador. En su lugar, un oculorb desata poderosas ondas de energía cargadas de emociones negativas que acobardan a sus enemigos con desesperación e ira."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oculorb.webp"
					}
				}
			]
		},
		{
			"name": "Oshundo the Alhoon",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oshundo vivió en Illithinoch en el apogeo del imperio de los voladores de mentes hace muchos siglos, pero Oshundo fue expulsado por practicar magia arcana. Es obvio que este rechazo aún escuece a Oshundo, que se refiere a los líderes de Illithinoch, muertos hace mucho tiempo, como \"tontos ignorantes\" que están \"cerrados a la flexibilidad y el poder de la magia arcana\"."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oshundo the Alhoon.webp"
					}
				}
			]
		},
		{
			"name": "Otyugh Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un otyugh mutado, que surge de montones de carroña y suciedad expuestos a la energía del Reino Lejano, desarrolla un revestimiento quitinoso de color negro azabache sobre sus extremidades. Las placas contrastan fuertemente con el aspecto translúcido, casi fantasmal, de su carne, que proporciona una ventana grotesca a la virulenta basura que el otyugh ha consumido recientemente."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Otyugh Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Cuando un ashenwight surge cerca de una vena de cristal infundida con un poder aberrante, o cuando permanece en una zona de magia caída, existe la posibilidad de que desarrolle habilidades psiónicas. Un ashenwight psiónico es notablemente más sapiente que otros ashenwights, aunque la conciencia resultante es una nueva creación separada de lo que era el ashenwight en vida.",
										"Algunos ashenwights psiónicos dedican su existencia a reconstruir su vida anterior, mientras que otros se esfuerzan por instruir a otros ashenwights en este nuevo poder psiónico."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Psionic Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Goblins",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Goblins psiónicos",
							"entries": [
								"Los detalles de cómo llega a existir un goblin psiónico varían. Algunos nacen, transformados por la energía que se filtra desde el Reino Lejano. Otros se transforman a sí mismos con su poder psiónico o llegan a acuerdos con otras Aberraciones, que les ayudan a transformarse a cambio de su servicio como tropas de choque. Sea como sea, el resultado es el mismo: un trasgo con un poder psíquico antinatural y apenas contenido.",
								"Los trasgos psiónicos a menudo tienen dificultades para manejar la turbulenta energía psíquica de sus mentes y cuerpos. Los trasgos psiónicos que aprenden a aprovechar este poder psíquico de forma segura son fuerzas formidables en combate. Los trasgos psiónicos suelen aumentar sus habilidades marciales con la telequinesis, y los escuadrones sigilosos de guerreros trasgos psiónicos pueden comunicarse por telepatía, lo que los convierte en excelentes infiltradores y emboscadores."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Psionic Goblins.webp"
					}
				}
			]
		},
		{
			"name": "Qunbraxel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Qunbraxel es un brujo arrogante que vuela mentes. Qunbraxel siempre está acompañado por cuatro leales grimlocks. Intercambian este deber con otros grimlocks cercanos, aunque Qunbraxel apenas se molesta en distinguir a un esbirro grimlock de otro.",
						"Apartado de cualquier cerebro anciano que Qunbraxel considere digno, el desollador de mentes espera unirse a los fanáticos de Ilvaash y recibir poder y perspicacia del Reino Lejano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Qunbraxel.webp"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los rufianes de Redbrand son ejecutores despiadados expertos en intimidación y violencia. Trabajan por dinero y no tienen escrúpulos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Redbrand Ruffian.webp"
					}
				}
			]
		},
		{
			"name": "Refraction of Ilvaash",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ilvaash se formó a partir de los restos del dios desintegrador de mentes Ilsensine, el Dios-Cerebro. Cuando Ilsensine abandonó el Reino Lejano para establecer un dominio divino en otro lugar, partes del Dios-Cerebro se desprendieron y despertaron a la sensibilidad. Este es Ilvaash, la Psique Disonante.",
						"La refracción de Ilvaash sólo ejerce una pizca del poder del dios, pero es un enemigo formidable."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Refraction of Ilvaash.webp"
					}
				}
			]
		},
		{
			"name": "Rivibiddel",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Rivibiddel.webp"
					}
				}
			]
		},
		{
			"name": "Ruxithid the Chosen",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hace siglos, un puesto minero duergar abandonado llamado Zorzula's Rest fue conquistado por los destructores de mentes, y los goblins que vivían allí fueron expuestos a los extraños poderes de los illithids, lo que llevó a un subgrupo de goblins a desarrollar poderes psiónicos inusuales. Los destructores de mentes acabaron marchándose, pero los goblins permanecieron aislados del resto del mundo hasta hace poco, cuando los fanáticos de los destructores de mentes acudieron a ellos. Algunos de los descendientes de estos goblins poseen poderes psiónicos, como demuestran los comandantes psi goblin y los pendencieros psi goblin (véase el apéndice A para las descripciones de ambos) que componen sus filas. Colectivamente, los goblins se llaman a sí mismos los Sawplees: una simplificación de la palabra \"goblin\" en el dialecto illithid del Habla Profunda.",
						"En las últimas semanas, el líder de los goblins Sawplee encontró una misteriosa gema. Sin que Ruxithid el Elegido lo supiera, un nuevo grupo de fanáticos de los destructores de mentes que obtienen poder del Reino Lejano la plantó para que él la encontrara. La gema permite a Ruxithid comunicarse telepáticamente con los destructores de mentes, que él cree que son dioses."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ruxithid the Chosen.webp"
					}
				}
			]
		},
		{
			"name": "Shalfi Lewin",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Shalfi Lewin.webp"
					}
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sildar es un bondadoso humano de casi cincuenta años que ocupa un puesto de honor en la famosa caballería grifon de Waterdeep. Es un agente de la Alianza de los Señores, un grupo de poderes políticos aliados a lo largo de la Costa de la Espada preocupados por la seguridad y la prosperidad mutuas. La orden garantiza la seguridad de las ciudades y otros asentamientos de Faerûn ocupándose proactivamente de las amenazas violentas, y los miembros de la orden trabajan para traer honor y gloria a sus líderes y a su patria."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Sildar Hallwinter.webp"
					}
				}
			]
		},
		{
			"name": "Varakkta",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Varakkta.webp"
					}
				}
			]
		},
		{
			"name": "Voalsh",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Voalsh.webp"
					}
				}
			]
		},
		{
			"name": "Yanthdel Henlifel",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/NythalynandYanthdel.webp"
					}
				}
			]
		},
		{
			"name": "Zeond",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Zeond.webp"
					}
				}
			]
		}
	]
}