{
	"monsterFluff": [
		{
			"name": "Animated Coffin",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los ataúdes animados son construcciones pesadas y macabras diseñadas para transportar a los muertos a lugares de descanso. Recorren los pasillos de la funeraria sin inmutarse, recogiendo cadáveres y llevándolos a la siguiente fase del proceso funerario.",
						"Los ataúdes animados tienen una serie de patas metálicas que utilizan para deslizarse por pendientes pronunciadas, paredes y techos, y su espacioso interior está erizado de pinchos retráctiles. Al igual que sus homólogos inanimados, los ataúdes animados van desde simples cajas de madera con accesorios sencillos hasta elaborados sarcófagos dorados y reverentes ataúdes forrados de tela.",
						"Más allá de la Ciudad de las Puertas, los ataúdes animados desempeñan funciones similares, aunque menos industriales. Emboscadores naturales y centinelas incansables, los ataúdes animados vigilan antiguas necrópolis, criptas familiares y guaridas de poderosos No Muertos. Un vampiro precavido puede dormir en un ataúd animado para eludir a los cazadores durante el día, mientras que un nigromante puede reclutar ataúdes animados para reclutar cadáveres de asentamientos lejanos en un ejército de No Muertos.",
						"Los ataúdes animados rara vez están vacíos. La tabla de Contenidos de Ataúdes Animados presenta algunos contenidos que un ataúd animado puede contener cuando se encuentra.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contents"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@dice 1d4} enjambre de murciélagos"
								],
								[
									"2",
									"{@dice 1d4} esqueletos empaquetados como sardinas"
								],
								[
									"3",
									"Una momia que gime"
								],
								[
									"4",
									"Una mancha de moho amarillo (ver la Guía del Dungeon Master)"
								],
								[
									"5",
									"Un engendro vampiro dormido"
								],
								[
									"6",
									"Un portal a la Senda de las Tumbas (detallado en el Atlas de Aventuras: El Tanatorio)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Animated Coffin.webp"
					}
				}
			]
		},
		{
			"name": "Factol Skall",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skall es el actual factol de los Heraldos del Polvo y el único líder que ha tenido la facción. Una leyenda popular del Polvo sostiene que, aparte de la propia Dama del Dolor, Skall es el residente más antiguo de Sigil, la primera criatura que vivió y murió en la Ciudad de las Puertas. Los Heraldos del Polvo idolatran a su eterno factol, cuyo rostro estoico se ha convertido en el emblema de la facción. A Skall se le suele encontrar examinando su oratorio de almas (detallado en{@i Atlas de aventuras: El Tanatorio}).",
						"Tras eones de existencia, Skall se encuentra en un avanzado estado de deterioro. Antaño un liche ágil de arrugada figura, ahora deambula desganado por los desolados pasillos de la Morgue, roncando para sí mismo. Skall aparece como poco más que una cabeza flotante sin cuerpo y dos manos, con su capa hecha jirones ondeando tras ellas. Conocido entre los factols de Sigil, pero rara vez visto en carne y hueso, Skall suele delegar sus responsabilidades burocráticas en apoderados No Muertos o, en raras ocasiones, aparece como un duplicado ilusorio. El factol, cuya naturaleza eterna ha erosionado cualquier recuerdo de la vida mortal, no percibe las sutiles señales sociales.",
						"Como resultado de su decadencia, el poder de Skall ha disminuido considerablemente, pero desafiarle en combate es una sentencia de muerte como siempre. Factol Skall imparte un olvido duradero a sus enemigos. Cuidador, custodio y guardián de tumbas, el factol conduce a aliados y enemigos por igual desde esta falsa existencia hacia el camino de la Muerte Verdadera."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Factol Skall.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Exorcist",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Intrépidos ante la muerte, los exorcistas de los Heraldos del Polvo limpian criaturas desventuradas y lugares de descanso acechados por fantasmas, espectros y otras entidades malignas que impiden que los muertos sean enterrados o ponen en peligro a los que ya descansan. Aunque la mayoría de los exorcistas de los Heraldos del Polvo llevan a cabo sus operaciones en el Tanatorio, muchos atienden llamadas por todo Sigil y los planos del más allá.",
						"Los caprichos de la muerte hacen que los espíritus sean difíciles de predecir. Sin embargo, los exorcistas están bien equipados para su trabajo. Moldeados por experiencias con apariciones y similares, los exorcistas canalizan las fuerzas de la muerte para preservar a los vivos, comulgar con los muertos y expulsar a los espíritus malignos de vuelta a sus tumbas. También pueden disparar versátiles rayos de energía necrótica o radiante desde sus bastones para repeler a multitud de entidades sobrenaturales.",
						"Los sentidos de un exorcista atraviesan el velo de la muerte para percibir fantasmas errantes en el Plano Etéreo, así como demonios de las sombras, espectros y otras entidades incorpóreas que se ocultan en las tinieblas. Con un breve canto de rebote, un exorcista puede expulsar una entidad dañina de una criatura poseída o hacerla vulnerable a una dolorosa morada espiritual."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Heralds of Dust Exorcist.webp"
					}
				}
			]
		}
	]
}