{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSZ",
			"entries": [
				"Los ángeles de Zendikar son manifestaciones vivientes del maná blanco y encarnan sus tendencias inherentes hacia la moralidad y el orden. La paz y la armonía son sus objetivos, aunque se preocupan más por restablecer el orden natural del plano que por interferir en las disputas entre las humildes razas mortales. Los ángeles tienen un aspecto similar al de las hembras humanas y poseen dos, cuatro o seis alas emplumadas. Sus ojos brillan con luz interior y unos anillos dorados brillantes rodean sus cabezas, normalmente colocados para cubrir sus ojos.",
				"Los habitantes de Zendikar consideran a los ángeles distantes pero benévolos. Su resistencia a las prole eldrazi en el pasado antiguo se recuerda vagamente en los mitos de los humanos, kor y merfolk. Los humanos, en particular, veneran a los ángeles como protectores divinos debido a esos mitos.",
				"Puedes representar a la mayoría de los ángeles de Zendikar usando el {@creature deva} del Manual de Monstruos. Para ángeles únicos o más poderosos, puedes usar el {@creature planetar} o el {@creature solar} en su lugar. Quizás {@creature Linvala|PSZ} sea un {@creature planetar} y {@creature Iona|PSZ} un {@creature solar}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Angel.webp"
					},
					"title": "Angel of Renewal",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Archon of Redemption",
			"source": "PSZ",
			"entries": [
				"Al igual que los ángeles, los arcontes son encarnaciones del maná blanco. Sirven a los arcángeles como encarnaciones de los aspectos más duros del maná blanco: un rígido sentido de la justicia y una implacable ejecución del castigo para aquellos que desafían la ley. La apariencia de los arcontes es engañosa: parecen humanos encapuchados montados en leones alados, pero son criaturas únicas con una sola mente y voluntad.",
				"Las estadísticas de juego de un arconte son casi idénticas a las de un {@creature deva}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Archon of Redemption.webp"
					},
					"title": "Archon of Redemption",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Baloth",
			"source": "PSZ",
			"entries": [
				"Los baloths son quizá las bestias más características de Zendikar. Son cazadores musculosos y omnívoros cubiertos de cuernos, espinas y placas de diversas formas. Los báloths leñadores del bosque de Turntimber son sorprendentemente ágiles y saltan de árbol en árbol utilizando sus grandes garras para agarrarse a cada tronco en espiral. Los báloths laúd de Ora Ondar son más pesados y se mantienen en el suelo, donde su gruesa piel chapada les protege del peligro. En ocasiones, las manadas de báloths atraviesan en estampida las llanuras de Ondar, y lo hacen con más frecuencia desde el surgimiento de los Eldrazi, como si compartieran la ira de Zendikar. Utiliza las estadísticas {@creature triceratops} de los baloths, pero los baloths trituradores de madera tienen una velocidad de escalada de 9 metros, además de su velocidad normal al caminar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Baloth.webp"
					},
					"title": "Rampaging Baloths",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Boulderfoot Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Caustic Crawler",
			"source": "PSZ",
			"_copy": {
				"name": "Heartstabber Mosquito",
				"source": "PSZ"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Caustic Crawler.webp"
					},
					"title": "Caustic Crawler",
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSZ",
			"entries": [
				"Los dracos se parecen superficialmente a los dragones, con cuerpo de reptil y grandes alas coriáceas. Sin embargo, sólo tienen dos patas. Están fuertemente asociados con el maná azul, el aire y el mar, más que con las montañas y el fuego de los dragones. Hay muchos dragones en Akoum, pero suelen vivir a mayor altitud y más al norte que los dragones.",
				"Un {@creature pteranodon} puede representar un drake más pequeño, mientras que uno más grande es más parecido a un {@creature giant eagle}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Drake.webp"
					},
					"title": "Champion's Drake",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Drake (Small)",
			"source": "PSZ",
			"_copy": {
				"name": "Drake (Large)",
				"source": "PSZ"
			}
		},
		{
			"name": "Eldrazi",
			"source": "PSZ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Eldrazi Mimic.webp"
					},
					"title": "Eldrazi Mimic",
					"credit": "Craig J. Speaning"
				}
			]
		},
		{
			"name": "Emrakul",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Emrakul.webp"
							},
							"title": "Emrakul the Promised End",
							"credit": "Jaime Jones"
						}
					}
				}
			}
		},
		{
			"name": "Felidar",
			"source": "PSZ",
			"entries": [
				"De tres metros de altura, los grandes felinos llamados felidars son bestias nobles y feroces cargadas de maná blanco. Los felidares sólo aceptan ser montados por caballeros que consideren virtuosos. Los cuernos cristalinos que surgen de una dura placa en la frente brillan con luz blanca o dorada cuando entran en combate, a veces lo suficiente como para cegar a sus enemigos.",
				"En términos de juego, un felidar es similar a un {@creature unicorn|MM}, con cambios que reflejan su naturaleza felina."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Felidar.webp"
					},
					"title": "Hero of Goma Fada",
					"credit": "Willian Murai"
				}
			]
		},
		{
			"name": "Gnarlid",
			"source": "PSZ",
			"entries": [
				"Los gnarlidos tienen el tamaño de un perro grande y parecen un cruce entre un oso y un glotón. Tienen cuernos con formas distintivas que varían según la especie, y algunas variedades tienen púas similares en otras partes del cuerpo. Tienen la capacidad innata de aumentar de tamaño aprovechando el maná verde del entorno, casi duplicando su tamaño y su ferocidad. En este estado agrandado, un gnarlid puede representarse con las estadísticas {@creature brown bear} del Manual de Monstruos. Si alguna magia reduce su tamaño, reduce tanto su máximo de puntos de golpe como su daño de ataque a la mitad."
			]
		},
		{
			"name": "Gomazoa",
			"source": "PSZ",
			"entries": [
				"Los mares y los cielos de Zendikar tienden a confundirse, y las criaturas que normalmente se encuentran en el mar a menudo encuentran su camino hacia las nubes, planeando a través de las corrientes gravitatorias del plano al consumir el maná infundido en el viento. Las anguilas cazadas por los kor y las mantas de las nubes que a veces montan los merfolk de Emeria son dos ejemplos. Las gomazoas de Murasa y las Fosas de Makindi son otro ejemplo.",
				"Las gomazoas son similares a las medusas acuáticas, pero sus cuerpos están recubiertos de crecimientos pétreos. Una gomazoa flota inmóvil entre las rocas flotantes o los edros con sus largos tentáculos pegajosos colgando por debajo. Cuando rozan a otra criatura, esos tentáculos la agarran y la constriñen, o pueden golpear a una presa más grande contra la pared de un acantilado. Algunas especies pueden retraer sus tentáculos hacia el interior de su cuerpo, extendiéndolos sólo para agarrar a su presa. Las gomazoas casi nunca sueltan a su presa una vez que la han atrapado.",
				"Un gomazoa podría estar representado por la estadística {@creature roper} en el {@i Manual de monstruos}, con una velocidad de vuelo de 3 metros en lugar de sus velocidades de andar y trepar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Gomazoa.webp"
					},
					"title": "Guard Gomazoa",
					"credit": "Rob Alexander"
				}
			]
		},
		{
			"name": "Great Cat",
			"source": "PSZ",
			"entries": [
				"Al menos dos variedades de gran felino (similares al {@creature saber-toothed tiger}) presentan enormes cuchillas que sobresalen de las patas delanteras, lo que les ayuda a atravesar la maleza y abatir presas mucho más grandes."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Great Cat.webp"
					},
					"title": "Scythe Leopard",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Griffin (Type 1)",
			"source": "PSZ",
			"entries": [
				"Menos inteligentes y menos mágicos que el {@creature felidar|PSZ|felidars}, los grifos comparten la naturaleza noble de estos grandes felinos y su alineación con los principios del maná blanco. Las especies de grifos más grandes tienen el tamaño de un caballo y se pueden montar. De hecho, estos grifos son a menudo el único medio fiable para llegar a ciertos lugares remotos, especialmente en Akoum. Los grifos más pequeños tienen desde el tamaño de un burro hasta el de un perro grande, y están entrenados para llevar mensajes o suministros sin jinete.",
				"Los grifos de Zendikar son muy parecidos a los de D&D {@creature griffon|MM|griffons} (aparte de la ortografía) y {@creature hippogriff|MM|hippogriffs}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Griffin.webp"
					},
					"title": "Courier Griffin",
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Griffin (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Griffin (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Heartstabber Mosquito",
			"source": "PSZ",
			"entries": [
				"El maná negro que se acumula y fermenta en los pantanos de Zendikar infunde una amplia variedad de animales naturales, creando grandes y mortales alimañas: ratas, murciélagos, insectos, escorpiones y arañas que propagan la muerte y la putrefacción con sus mordeduras, picaduras o saliva cáustica. Los pantanos de Guul Draz son el hogar de muchas de estas criaturas, desde los enormes mosquitos apuñaladores de corazones (mejor representados con estadísticas de {@creature stirge}) hasta escorpiones gigantes lo bastante grandes como para sujetar a un vampiro en apuros con una sola garra. Las gigantescas orugas cáusticas parecidas a hormigas (similares al {@creature ankheg|MM|ankhegs}) forman madrigueras de piedra con su saliva ácida, creando paredes extrañamente lisas que fácilmente se confunden con construcciones antiguas. Los murciélagos cazadores de tinieblas, del tamaño de un grifo, tienen depósitos de maná vaporoso en la cabeza, por lo que su mordedura desgarra tanto el espíritu como la carne. Éstas y otras criaturas pueden construirse a partir de las ofrendas en {@book appendix A of the Monster Manual|MM|1}."
			]
		},
		{
			"name": "Hellion",
			"source": "PSZ",
			"entries": [
				"Similares a las sierpes, los hellions son enormes criaturas serpentiformes que habitan en la lava, bajo la superficie de Akoum. Cuando una erupción saca la lava a la superficie, los hellions también emergen ocasionalmente. Empujados por lo que les parece aire helado, los hellions inician un alboroto de devastación que se asemeja a una extensión del flujo de lava.",
				"Un hellion se parece a un milpiés y a un crustáceo. Unas pequeñas patas pegadas al cuerpo le ayudan a desplazarse por los túneles. De su cabeza sobresalen seis largas extremidades articuladas que le permiten arrastrar a sus presas hasta la boca. Su cuerpo desprende un calor infernal y sus movimientos sacuden la tierra como un temblor.",
				"Las estadísticas {@creature remorhaz} del Manual de Monstruos funcionan bien para hellions de diferentes tamaños."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hellion.webp"
					},
					"title": "Hellion Eruption",
					"credit": "Anthony Francisco"
				}
			]
		},
		{
			"name": "Hurda",
			"source": "PSZ",
			"entries": [
				"Las hurdas son criaturas enormes, semihumanoides, emparentadas con los gigantes. Se emplean principalmente como mano de obra pesada: acarreando piedra, moviendo tierra y tirando de los enormes carros de la caravana de Goma Fada, por ejemplo. Son básicamente bestias de carga, no más inteligentes que un {@creature baloth|PSZ} o un {@creature terastodon|PSZ}, pero mucho más flexibles. Los hurdas de Murasan son más agresivos que sus parientes onduanos, más tranquilos, y sirven de protección a las caravanas en lugar de tirar de sus carros.",
				"Los hurdas son bípedos, pero caminan sobre sus brazos enormemente desarrollados mientras sus diminutas piernas vestigiales cuelgan debajo de ellos. Sus gruesas colas les permiten mantener el equilibrio. Su enorme corpulencia les permite transportar grandes cargas y tirar de carros y carretas.",
				"Utiliza estadísticas {@creature hill giant} para representar a las hurdas, sustituyendo el ataque de gran garrote por un ataque de aplastamiento sin armas."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hurda.webp"
					},
					"title": "Battle Hurda",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Iona",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Kozilek",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ"
			}
		},
		{
			"name": "Kraken",
			"source": "PSZ",
			"entries": [
				"Acechando en las profundidades de los mares de Zendikar, los krakens son monstruos misteriosos de ira impredecible y terrible destrucción. Aunque adoptan la forma de brutos desbocados cuando aparecen en la superficie, la verdad de su existencia es más compleja. Los krakens encarnan la fuerza de voluntad y el impulso de autodeterminación que comparten todos los seres pensantes. Cuando su voluntad se vuelca en la destrucción, son capaces de causar terribles estragos en barcos en alta mar o asentamientos costeros. Pero viven la mayor parte de su vida adulta completamente aislados en las profundidades, centrados en su propia exploración de los misterios del mar.",
				"El kraken tiene forma humanoide, con dos brazos fuertes y pecho ancho. Su cabeza está envuelta en un caparazón rugoso del que brotan dos grandes cuernos, y una de sus manos es una garra ósea. Tiene docenas de tentáculos: una masa que se retuerce bajo su boca dentada, otra masa al final de un brazo y varios tentáculos largos en lugar de piernas. En la espalda tiene una enorme concha.",
				"Aunque el Manual de Monstruos tiene su propia versión del kraken, los krakens de Zendikar son en realidad más parecidos a los gigantes de la tormenta."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Kraken.webp"
					},
					"title": "Wrexial, the Risen Deep",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Linvala",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Ogre Channeler",
			"source": "PSZ",
			"entries": [
				"Los ogros de Zendikar son brutos imponentes movidos por la crueldad, la codicia y la ferocidad salvaje. Prefieren las escarpadas montañas de Akoum, pero pueden encontrarse en todos los continentes. Su tamaño y fuerza les ayudan a protegerse de los peligros de Zendikar, por lo que apenas necesitan muros ni tejados, lo cual es bueno, ya que tienen poca habilidad para la construcción. La sociedad ogra, tal y como es, gira en torno a líderes que reúnen a pequeñas bandas (normalmente de seis a diez ogros) para que se unan a ellos en el pillaje, la extorsión o la esclavitud. Las estadísticas del Manual de Monstruos {@creature ogre} funcionan bien para los ogros de Zendikar.",
				"A pesar de su escasa inteligencia, algunos ogros más listos -tal vez representados como {@creature oni}- dominan el uso de ciertos tipos de magia. El uso del maná rojo complementa las tendencias feroces y coléricas de un ogro, y algunos ogros pueden producir hechizos ardientes y manipular las fuerzas volcánicas de Akoum. Otros ogros canalizan el maná negro para sumergirse en la nigromancia y el diabolismo, lo que acentúa su naturaleza amoral y su voluntad de esclavizar a otros en su propio beneficio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Ogre Channeler.webp"
					},
					"title": "Ogre Sentry",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Oxen",
			"source": "PSZ",
			"entries": [
				"Los bueyes (usa las estadísticas {@creature giant goat}) de las Llanuras de los Pilares de Murasa son famosos por su terquedad, pero siguen utilizándose como animales de carga gracias a su tremenda fuerza."
			]
		},
		{
			"name": "Pestilence Demon",
			"source": "PSZ",
			"entries": [
				"Reflejo oscuro de los ángeles, los demonios son la encarnación del maná negro y de todo lo que representa: el deseo egoísta y el ansia de poder. Sus formas son más o menos humanoides, pero distorsionadas y bestiales. Sus grotescas cabezas presentan orejas alargadas, protuberancias puntiagudas y grandes cuernos. (El tamaño y el número de los cuernos de un demonio indican su edad y su poder). De sus espaldas y brazos sobresalen pinchos y sus manos están deformadas en grandes garras afiladas. La mayoría de los demonios tienen grandes alas coriáceas y unos pocos, largas colas. Su piel tiene una textura inhumana: seca y curtida en algunos casos, pétrea y fría en otros. Sus ojos son pequeños puntos de luz roja o azul que brillan como si revelaran un infierno interior.",
				"A diferencia de los ángeles, los demonios rechazan cualquier forma de sociedad o alianza. Son totalmente egoístas y acaparan poder de muchas formas distintas, como riqueza, magia, territorio y esclavos. Atraídos por lugares donde el maná negro fluye libremente, suelen habitar en antiguas criptas o en ruinas en lo profundo de terrenos pantanosos. Su presencia ensucia cualquier resto de pureza o bondad en una zona, y a menudo amplían los límites de un pantano o despiertan a los inquietos espíritus de los muertos.",
				"Cualquier {@filter demonio, diablo o yugoloth en el Manual de Monstruos|bestiary|source=mm=|tag=demon;devil;yugoloth|miscellaneous=} puede sustituir a un demonio de Zendikar. La vil niebla verde que rodea a un demonio de pestilencia sugiere que podría tener veneno como un {@creature vrock}, por ejemplo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Pestilence Demon.webp"
					},
					"title": "Pestilence Demon",
					"credit": "Justin Sweet"
				}
			]
		},
		{
			"name": "Shade",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Shatterskull Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Shoal Serpent",
			"source": "PSZ",
			"entries": [
				"Los océanos, bahías y pantanos de Zendikar albergan una variedad de criaturas acuáticas que son al menos tan mortíferas como las terrestres, incluidas monstruosidades que pueden enfrentarse a los Eldrazi más grandes casi en igualdad de condiciones. Dados los peligros de Zendikar, incluso animales mundanos como pulpos, ranas, tortugas, cangrejos y cocodrilos pueden alcanzar un tamaño tremendo (utilizando las estadísticas apropiadas del apéndice A del Manual de Monstruos). Los cangrejos de Ondu, los cocodrilos de Guul Draz, las tortugas de Tazeem y los pulpos de las profundidades marinas (de los que Lorthos el Tidemaker no es más que un espécimen gigante) son ejemplos de estas monstruosidades acuáticas. Las enormes serpientes de cardumen -a veces comparadas con \"un arrecife que encalla en los barcos\"- son un peligro persistente para las embarcaciones a lo largo de la costa de Onduan. El {@creature plesiosaurus} del Manual de Monstruos puede representar a estas serpientes."
			]
		},
		{
			"name": "Sphinx (Type 1)",
			"source": "PSZ",
			"entries": [
				"Completamente inescrutables, las esfinges son criaturas misteriosas conocidas por su sabiduría y conocimiento. Alineadas estrechamente con el maná azul, se dedican por completo a adquirir y poseer conocimientos, pero no a compartirlos ni a actuar en consecuencia. Las esfinges se contentan con buscar los misterios de Zendikar y sentarse a contemplar en silencio lo que han aprendido. Para ellas, todo es un ejercicio intelectual, incluida la conversación. Son famosamente oblicuas, responden a las preguntas con preguntas y plantean acertijos para poner a prueba la agudeza de los demás.",
				"Las esfinges eligen lugares remotos para sus guaridas, prefiriendo sitios de gran belleza natural como cascadas, altos promontorios y pequeñas islas. Protegen celosamente sus guaridas de otras esfinges y de grandes depredadores, como dragones, pero prestan poca atención a los visitantes más pequeños. La guarida de una esfinge suele ser de difícil acceso, y normalmente implica una escalada traicionera para criaturas sin la capacidad de volar. Los visitantes que consiguen llegar al lugar suelen ser recompensados con una audiencia, pero los que vienen en busca de respuestas probablemente se marchen decepcionados.",
				"Cualquiera de las esfinges del Manual de Monstruos puede representar a las distintas esfinges de Zendikar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Sphinx.webp"
					},
					"title": "Sphinx of the Final Word",
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Sphinx (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Sphinx (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Spirit",
			"source": "PSZ",
			"entries": [
				"La magia alimentada por el maná negro puede alterar el ciclo natural de la vida y la muerte. Ya sea esgrimida por magos o demonios mortales, o simplemente una manifestación ambiental del flujo del maná negro por la tierra, dicha magia puede atrapar espíritus entre el reino de los vivos y el misterioso destino de los muertos. Estos muertos vivientes fantasmales son tan destructivos y odiosos como la magia que los invoca. Las sombras y espectros de Zendikar pueden ser representados por el {@creature shadow||shadows} y el {@creature wraith||wraiths} en el Manual de Monstruos.",
				"Sin embargo, no todos los espíritus se crean con maná negro y no todos son malévolos. A veces, los espíritus de los muertos permanecen en el mundo para proteger a sus parientes o comunidades, o para vigilar lugares sagrados o importantes. Estos espíritus pueden ser peligrosos, pero no suelen ser malévolos. Tanto los elfos kor como los elfos Mul Daya permanecen en comunión con los espíritus de sus parientes muertos, suplicándoles sabiduría y protección. Estos espíritus se describen mejor como los {@creature ghost||ghosts} en el Manual de Monstruos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Spirit.webp"
					},
					"title": "Bog Tatters",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Surrakar",
			"source": "PSZ",
			"entries": [
				"Los surrakar son una raza de corpulentos humanoides anfibios nativos de Bala Ged. Tienen hombros anchos y brazos largos que arrastran por el suelo al caminar. Tienen las manos y los pies separados y palmeados, y de sus grandes bocas sobresalen largos colmillos. Tienen poca cultura y carecen de lenguaje escrito, y algunos miembros de otras razas creen que no son más que animales sin un verdadero lenguaje.",
				"Los Surrakar son similares a los de D&D {@creature lizardfolk|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Surrakar.webp"
					},
					"title": "Shoreline Salvager",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Terastodon",
			"source": "PSZ",
			"entries": [
				"Un terastodonte es un elefante enorme (usa las estadísticas {@creature mammoth}) con cuatro colmillos y piel blindada. Tiene una placa ósea en la cabeza, muy puntiaguda en los bordes, que se extiende hacia atrás para protegerle el cuello."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Terastodon.webp"
					},
					"title": "Terastodon",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Terra Stomper",
			"source": "PSZ",
			"entries": [
				"Los pisotones de tierra son behemoths de seis patas que pueden crecer tanto como los árboles del Bosque de Tazeem. (Usa las estadísticas {@creature tyrannosaurus rex} para estas feroces bestias)."
			]
		},
		{
			"name": "Timbermaw",
			"source": "PSZ",
			"entries": [
				"Los Timbermaw habitan en los troncos huecos de extraños árboles flotantes, emergiendo con velocidad mortal cuando una presa se acerca. (La estadística {@creature grick} puede representar a un timbermaw, ajustando su rasgo de camuflaje de piedra para ocultarlo en los bosques)."
			]
		},
		{
			"name": "Trench Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Turntimber Giant",
			"source": "PSZ",
			"entries": [
				"Los gigantes de Zendikar son enormes humanoides que viven en tribus muy unidas lo más lejos posible de los asentamientos de otras razas. Comparados con los ogros y los minotauros, son civilizados e inteligentes, aunque más salvajes que las razas humanoides más pequeñas.",
				"Tres grandes grupos de gigantes habitan tres de los continentes de Zendikar. En las montañas de Akoum, los gigantes de la tribu de los Pies de Piedra tienen una bien ganada reputación de pisotear a sus enemigos (de ahí su nombre). En las montañas Skyfang de Murasa, los gigantes de la tribu Shatterskull son rudos bandidos que a menudo extorsionan a los viajeros que intentan atravesar el traicionero paso que comparte el nombre de la tribu. Los gigantes Boulderfoot y Shatterskull son {@creature stone giant|MM|stone giants} en términos de D&D.",
				"En Ondu, los gigantes de la tribu Turntimber viven en el bosque del mismo nombre. Cazan baloths y otros animales de caza mayor, y viven en estrecha armonía con el bosque. Sus druidas son los únicos gigantes de Zendikar que se inclinan por la magia. Algunas leyendas sostienen que los gigantes de Turntimber no están relacionados con las otras tribus de gigantes, sino que originalmente eran druidas que se convirtieron en gigantes sólo después de años de vivir entre los árboles retorcidos. En otro lugar de Ondu, en las Trincheras de Makindi, un puñado de gigantes deformes llamados gigantes de las trincheras escalan las paredes del cañón en busca de presas. Son solitarios y no se consideran miembros de una tribu. De hecho, son parias de la tribu de los Tornamesas, desterrados porque el maná del bosque deformó sus cuerpos y sus corazones. Los gigantes de la tribu Turntimber son similares al {@creature cloud giant|MM|cloud giants}, y los gigantes de las trincheras pueden considerarse el {@creature fomorian|MM|fomorians}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Turntimber Giant.webp"
					},
					"title": "Ondu Giant",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Ulamog",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Ulamog.webp"
							},
							"title": "Oracle of Dust",
							"credit": "Jason Rainville"
						}
					}
				}
			}
		},
		{
			"name": "Vampire Null",
			"source": "PSZ",
			"entries": [
				"Las diversas formas de fantasmas no muertos son los restos incorpóreos de vida y personalidad que quedan tras la muerte de un cuerpo mortal. Pero a veces ocurre lo contrario: un cuerpo conserva su animación y su hambre mientras pierde cualquier rastro de su alma, convirtiéndose en un zombi. Cuando un vampiro que no es un sanguijuela drena la sangre de un humanoide vivo, esa criatura sufre una horrible transformación, convirtiéndose en una versión más fuerte y rápida de un {@creature zombie} llamado nulo. Las cabezas de los nulos carecen de rasgos, salvo por una boca abierta llena de dientes dentados. Sus cuerpos están arrugados y deformados, pero tienen una fuerza sobrenatural. Son sirvientes leales a la nobleza vampírica, y el número de nulos bajo el control de un vampiro es una marca de estatus y poder entre las casas vampíricas de Guul Draz."
			]
		},
		{
			"name": "Woodcrasher Baloth",
			"source": "PSZ",
			"_copy": {
				"name": "Baloth",
				"source": "PSZ"
			}
		},
		{
			"name": "Wraith",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Wurm",
			"source": "PSZ",
			"entries": [
				"Las sierpes de Zendikar son criaturas gigantescas con rasgos similares a los de las serpientes y los insectos. Su cuerpo serpentiforme está cubierto de gruesas bandas de escamas que le dan un aspecto segmentado. Su cabeza deforme está coronada por al menos ocho ojos y está dominada por un anillo de cuatro o cinco enormes colmillos en forma de gancho que rodean la boca. Cuando se dispone a alimentarse, las mandíbulas de la criatura se extienden como un tubo que sale de su boca, acompañadas de un horrible hedor a carroña y un nauseabundo sonido de aplastamiento.",
				"El {@creature purple worm} del Manual de Monstruos es una buena representación de las sierpes de Zendikar."
			]
		},
		{
			"name": "Zendikar Dragon",
			"source": "PSZ",
			"entries": [
				"Los dragones son la máxima representación del caos, la ferocidad y la independencia temeraria del maná rojo. Se encuentran por todo Zendikar en regiones montañosas donde abunda el maná rojo, sobre todo en Akoum, aunque nunca en gran número.",
				"Un dragón es un enorme monstruo reptil con gruesas y resistentes escamas y alas coriáceas. Tiene espinas afiladas o gruesas placas en la espalda y la mayoría de los dragones tienen grandes cuernos. El cuerpo de un dragón tiene una forma vagamente felina, con un cuello largo que sostiene una cabeza grande y una cola larga y gruesa que le azota por detrás. Sus cuatro patas terminan en afiladas garras que son armas mortales, y su boca está llena de dientes afilados. Incluso un dragón joven es más grande que un poderoso caballo de guerra, y los más grandes están a la altura de algunos de los Eldrazi más grandes (aunque no son tan poderosos como los imponentes titanes Eldrazi).",
				"Los dragones de Zendikar no son especialmente inteligentes, sobre todo en comparación con el genial Planeswalker dragón Nicol Bolas. Son más conscientes que la bestia media y quizá algo más listos que un ogro, pero los dragones siguen guiándose principalmente por sus instintos: cazar a sus presas y proteger sus territorios de cualquier intruso. Son feroces y temperamentales, y suelen desgarrar o incinerar todo lo que perciben como enemigo antes de siquiera pensar en hacer preguntas.",
				"El aspecto más temible de un dragón es su capacidad para exhalar una ráfaga de fuego por la boca. Al respirar, un resplandor rojo como el del metal fundido se forma alrededor de su boca, y a veces también es visible en su cuello y pecho. El fuego brota entonces en un largo chorro o en un amplio cono, al que el dragón da la forma que prefiere. Un dragón puede ametrallar el suelo con fuego mientras sobrevuela, cubriendo tanto terreno -e incinerando a tantos enemigos como sea posible. Un dragón en tierra gira la cabeza hacia delante y hacia atrás mientras respira, cubriendo a sus enemigos de llamas o creando una barrera de tierra ardiente para cubrir su retirada.",
				"El {@creature young red dragon} del Manual de Monstruos puede representar a los dragones de Zendikar, pero su puntuación de Inteligencia es sólo 8 (-1). Este cambio no afecta a sus otras estadísticas."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Zendikar Dragon.webp"
					},
					"title": "Tyrant of Valakut",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Zendikar Golem",
			"source": "PSZ",
			"entries": [
				"Con el poder de la magia a su disposición, los magos del pasado antiguo y del presente de Zendikar han sido capaces de crear objetos con apariencia de vida, capaces de cumplir órdenes e incluso de actuar de forma independiente.",
				"En varios yacimientos antiguos relacionados con los Eldrazi, se han encontrado criaturas de piedra montando guardia eterna. Creadas a partir de fragmentos de edros o talladas para asemejarse a ellos, estas construcciones estaban destinadas a ayudar a la gente de Zendikar a eliminar las estirpes de las proles después de que los titanes fueran aprisionados, y se les implantó un fragmento del poder que ató y aprisionó a los Eldrazi. Han servido como útiles aliados en la lucha contra las crías Eldrazi, y algunos magos han tenido un éxito limitado a la hora de desentrañar los secretos de su magia a partir de sus mentes artificiales. Otras construcciones de edros son más recientes y se han creado imitando a los originales. No tienen poder sobre los Eldrazi más allá del que les otorga su fuerza física, y sus creadores los utilizaron para tareas serviles. Suelen encontrarse en las antiguas ruinas de los kor o en las ciudades merfolk. Los varios {@b modrones} pueden utilizarse para representar a estos constructos dedicados.",
				"Los gólems de Zendikar son elementales artificiales y pueden ser representados por {@creature stone golem|MM|stone golems}. Los magos forman cuerpos a partir de una piedra especial y les infunden el poder del movimiento y un entendimiento limitado. Los gólems son raros y poderosos, sobre todo cuando se forman a partir de piedra que ya posee poder mágico."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hedrons.webp"
					},
					"title": "Hedron Crawler",
					"credit": "Daniel Ljunggren"
				}
			]
		}
	]
}