{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los drones de detención varían en tamaño, fuerza y forma, aunque la mayoría tienen forma de algún tipo de animal mecánico o planta.",
						"Este constructo no tiene un amuleto de control y no se puede controlar como otros guardianes de escudo."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Apropiado para el juego de nivel 1 (niveles 1 a 4), el asesino ambicioso es un Humanoide que puede ser un manipulador encantador o un asesino despiadado."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Este villano reside en un lugar de poder y seguridad, ya sea una guarida oculta de ladrones o una lujosa mansión. La guarida está repleta de ingeniosas defensas para desorientar, debilitar y matar a los intrusos.",
								"El índice de desafío del villano aumenta mientras esté en esta guarida:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambitious Assassin",
											"entry": "Desafío 6 (2.300 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los drones de detención varían en tamaño, fuerza y forma, aunque la mayoría tienen forma de algún tipo de animal mecánico o planta."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los aspirantes aún no están iniciados en los misterios de los Heraldos del Cometa, pero se encuentran firmemente en las garras del grupo, tanto social como metafísicamente. Si un aspirante es asesinado, el desdichado individuo es arrastrado al Vacío y devorado en cuerpo y alma."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aunque ahora viaja sola, Asteria sigue obteniendo gran parte de su poder de su vínculo con Euryale. Asteria es ante todo una protectora y una guerrera que viaja por el multiverso para erradicar la injusticia, defender a los inocentes e inspirar esperanza. Cree que todo el mundo merece la oportunidad de escribir su propia historia en sus propios términos, y sus hazañas han inspirado innumerables historias heroicas.",
						"Incluso después de tantos años, Asteria mantiene una alegre pasión por los viajes y los descubrimientos. Es tan probable encontrarla trepando a los árboles o estudiando textos arcanos como blandiendo su espada en la batalla. Cualquiera que entable una conversación con Asteria sobre sus intereses, encontrará en ella una fuente desbordante de información. Pero también conserva su vena obstinada y repudia rápidamente a cualquiera que intente darle órdenes.",
						"Asteria no ha envejecido desde que Istus dibujó su futuro en la primera Baraja de las Muchas Cosas. No sabe a qué se debe, pero supone que su vida está ligada a ese mazo; mientras siga existiendo, ella también. No tiene forma de demostrar esta hipótesis, pero se opone a grupos como el Grim Harrow (véase el capítulo 19), que pretenden destruir la{@i Mazo de muchas cosas}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"El señor demonio Aurnozci es un horror gusano de carne ardiente y filtraciones tóxicas. En su forma actual, Aurnozci no puede abandonar Xulregg, la capa abisal que es a la vez su feudo y su prisión. Su guarida es una grotesca colmena que cuelga de un árbol de alquitrán y llamas del tamaño de una montaña llamado Gorewood.",
						"Aurnozci depende de representantes demoníacos y adoradores mortales para imponer su voluntad más allá del Abismo. La naturaleza exacta de la maldición que ata a Aurnozci a Xulregg es el secreto más celosamente guardado de su culto, sólo conocido por el enigmático líder de la fe, un archimago enmascarado llamado el Ojo de Aurnozci.",
						"Los seguidores de Aurnozci creen que el encarcelamiento del señor de los demonios está llegando a su fin, y pronto el Gusano Enjaulado se despojará de su forma actual y se transformará en una forma aún más poderosa. Una vez alcanzada esta nueva forma, Aurnozci podrá escapar de Xulregg y sembrar el caos en todo el multiverso. Para acelerar esta terrible transformación, los cultistas cazan almas mortales para someterlas a violentos rituales de sacrificio a su dios."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Cultists of Aurnozci",
							"entries": [
								"Aurnozci otorga a sus cultistas el siguiente rasgo:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Burning Corpse",
											"entries": [
												"Cuando la criatura muere, su cuerpo queda reducido a un montón de brasas humeantes en el espacio donde cayó. Las cenizas tardan 1 minuto en enfriarse. Hasta entonces, una criatura sufre 3 ({@dice 1d6}) puntos de daño por fuego cuando entra en el espacio de las cenizas por primera vez en un turno o comienza su turno allí."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Aurnozci's Lair",
							"entries": [
								"La guarida de Aurnozci es una capa del Abismo llamada Xulregg. Consulta el capítulo 20 para más detalles sobre este reino.",
								"El nivel de desafío de Aurnozci es 23 (50.000 XP) cuando se encuentra en su guarida."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Augustus es un corpulento hombre lobo humano de pocas palabras. Comparte el liderazgo del gremio con el jefe Delour y se le da bien planear atracos. Los miembros del gremio lo consideran un líder brutal pero justo. Algunos miembros perspicaces del gremio, como Kathra Bitterwind, se han dado cuenta de que últimamente se ha vuelto más solitario y, cuando aparece, se muestra inquieto.",
						"Augustus es un licántropo nato, hijo de hombres lobo. Sus padres fueron asesinados por cazadores de monstruos cuando era joven, y viajó de ciudad en ciudad durante la mayor parte de su vida, huyendo cada vez que la gente del pueblo descubría su verdadera naturaleza.",
						"Delour y Pyrite aceptaron a Augustus como nunca antes lo había hecho. Cuando los tres crearon el gremio de los Moonstalkers, Augustus disfrutó de su nueva vida de crimen. Pero con el tiempo, su pasión se ha desvanecido. Las riquezas que reunieron ya no significan nada para él. La violencia le irrita y ya no empatiza con las fantasías de venganza de Delour. En cambio, Augustus anhela en secreto acabar con su maldición e integrarse en la sociedad.",
						"Sólo un hechizo de Deseo puede acabar con la maldición de Augustus. Ha ordenado a Wanewort, una bruja de la noche, que encuentre a cualquiera con acceso a ese hechizo y planea ofrecer todo lo que esté en su poder a cambio de deshacer su maldición. Y si el regateo no funciona, siempre queda el chantaje. (Consulta la sección \"Usar a los Moonstalkers en tu campaña\" del capítulo 11 para más detalles)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Delour el wererat es un astuto embaucador y consumado ladrón que gobierna a los Moonstalkers junto a su amigo Augustus. Sus palabras melosas y su mente calculadora lo hacen peligroso. Puede sonreír y estrechar la mano de alguien y, al mismo tiempo, conspirar para arruinar a esa persona.",
						"Ampliar las actividades del gremio más allá del robo fue idea de Delour. Estudia otros sindicatos criminales y sus métodos para enriquecerse. Considera que los chanchullos de protección, el contrabando y los incendios provocados son la fruta madura, mientras que la extorsión, el secuestro y el asesinato por encargo son retos más complejos que el gremio puede asumir a medida que crece en poder. Su único temor real es la exposición; cuanto más grandes y activos se vuelven los Moonstalkers, más probabilidades tienen de atraer la atención de las fuerzas del orden o de los bienhechores aventureros. El escozor de la huida del gremio de su primer hogar aún está fresco en la mente de Delour.",
						"De hecho, Delour nunca olvida un desaire. Está obsesionado con vengarse de los oficiales que asaltaron la guildhall original y mataron a Pirita, que era como un hermano para Delour. Aunque Delour está dispuesto a apuñalar por la espalda a la mayoría de la gente, trata a Augustus con sumo respeto. Si descubre el complot de Augusto para convertirse en humano y abandonar a los Moonstalkers, lo consideraría la traición definitiva."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los bebedores de aliento son Aberraciones que invaden el multiverso desde el Reino Lejano. Atraviesan la realidad como vacíos vivientes, pasando desapercibidos mientras buscan almas que consumir. Cuando atacan, los bebedores de aliento consumen la personalidad y la identidad de la víctima y, en última instancia, extraen y devoran el alma del desafortunado ser. Los bebedores de aliento evitan la energía necrótica porque amplifica el vacío en el núcleo de su existencia, lo que provoca que las criaturas se devoren a sí mismas rápidamente.",
						"Acechadores astutos, los bebedores de aliento suelen ser solitarios. En ocasiones sirven a poderosas entidades del Reino Lejano o a los Males Mayores, consumiendo vida y almas para sus amos. El primer bebedor de aliento se manifestó en el multiverso cuando se extrajo por primera vez la carta del Vacío del Mazo de las Muchas Cosas original."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Antagonista de nivel 2 (niveles 5 a 10), el infiltrado encantador es una Fey que seduce y despista."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Este villano reside en un lugar de poder y seguridad, ya sea una guarida oculta de ladrones o una lujosa mansión. La guarida está repleta de ingeniosas defensas para desorientar, debilitar y matar a los intrusos.",
								"El índice de desafío del villano aumenta mientras esté en esta guarida:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Enchanting Infiltrator",
											"entry": "Desafío 12 (8.400 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuando se retiró de las aventuras, Euryale se trasladó a Cair Ophidian, un pequeño escondite en las Tierras Exteriores que se detalla más adelante en el capítulo 22. Allí se dedicó a la tranquila vida de jardinera. Allí, Euryale abrazó la vida tranquila de una jardinera, y pasa su tiempo cuidando las plantas que ha cultivado alrededor de su casa. Sin embargo, si Asteria pidiera su ayuda, Euryale se aventuraría por el multiverso sin dudarlo, luchando con uñas y dientes para proteger a su hermana.",
						"Euryale tiene la mirada petrificante y el venenoso pelo serpenteante de otras medusas. Pero como antigua y poderosa druida, Euryale suele adoptar la forma de una enorme serpiente cuando se siente amenazada. Ha conseguido controlar con precisión su mirada petrificadora, lo que la hace inmune a sus efectos y le permite utilizarla cuando no está disfrazada de medusa. A pesar de su alarmante aspecto en forma de serpiente, Euryale sigue siendo una sanadora y cuidadora de corazón."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las brujas del destino son sirvientes del destino que residen principalmente en el mundo de las hadas y en el mundo de las sombras, o cerca de los cruces a esos reinos desde el plano material. Los aspectos del destino con los que una bruja del destino está más en sintonía dependen del plano en el que habite: feliz y próspero en el mundo de las hadas o funesto y condenado en el mundo de las sombras.",
						"Las brujas del destino portan unas relucientes tijeras mágicas con las que cortan los hilos del destino. Estas tijeras son armas espantosas, que cortan el destino del enemigo tanto como su carne. Las brujas del destino a menudo vislumbran el destino de otros cuando se les revelan verdades, cuando lanzan maldiciones y cuando ofrecen adivinaciones; se deleitan con tales vislumbres y se ven obligadas a hablar de lo que ven. Aquellos que se atreven a dañar a una bruja del destino se encuentran con hilos plateados del destino enroscados alrededor de sus cuerpos, que se tensan y se hacen más profundos a medida que el destino se vuelve contra los enemigos de la bruja."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hace años, un mago llamado Gremorly sacó la carta del Trono de una Baraja de Muchas Cosas, y se hizo con la propiedad de un pequeño castillo llamado Torreón del Soberano. Gremorly era un nigromante y un misántropo que tenía poca paciencia con los vivos; decidió utilizar el torreón para crear y albergar un ejército fantasmal que utilizaría para hacerse con el poder. Gremorly llevó a cabo un ritual que convirtió la Fortaleza Soberana en una trampa para fantasmas: cualquiera que muriera entre los muros del castillo resucitaría como un espíritu incorpóreo, atrapado en el castillo. Después, esperó. Cuando los aventureros venían a investigar el torreón aparentemente abandonado, Gremorly los asesinaba y atrapaba a sus fantasmas. Pero la fortuna se volvió contra Gremorly cuando un behir entró en el torreón en busca de un nido. Mató a Gremorly, que se convirtió en víctima de su propio ritual.",
						"Gremorly es ahora uno de los muchos fantasmas que rondan el torreón. Los lugareños han rebautizado el torreón con el nombre de Harrowhall, pues temen las figuras espectrales que se mueven entre la niebla y las feroces tormentas eléctricas que estallan sin previo aviso."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wynemar Brack fue una vez granjera, pero los mercenarios de una guerra local arrasaron sus campos y saquearon su pueblo. Desesperada, cedió a las astutas artimañas de un adivino ambulante y echó mano de una Baraja de Muchas Cosas. El avatar de la muerte la mató en un instante. Eso fue hace muchos siglos, y Wynemar es ahora una poderosa y sanguinaria comandante No Muerta de la Grada Sombría.",
						"Envuelta en fuego abrasador, Wynemar encarna los estragos de la violencia y la guerra. Monta un corcel llameante que usa el bloque de estadísticas de pesadilla, pero es un No Muerto en lugar de un Demonio."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"La Grada Sombría está liderada por tres poderosas entidades con el título de campeón sombrío. Cada campeón encarna una faceta terrible de la muerte. Jyn Corvis, campeona sombría de la Desolación, es la más antigua y poderosa de las tres y encarna la nada que todo lo consume. Dirigió a los Grim Harrow hasta los Jardines de la Delicia hace mucho tiempo y es la líder nominal de todos los No Muertos del semiplano. Los otros dos campeones -Wynemar Brack, Grim Campeón del Derramamiento de Sangre, y Aleron, Grim Campeón de la Pestilencia- rivalizan con Jyn por el poder y juntos pueden oponerse a ella. El hecho de que los tres campeones rara vez se pongan de acuerdo en algo supone un importante freno al poder del grupo. En lugar de que el Grim Harrow actúe como una fuerza unificada, cada uno de los tres campeones suele perseguir sus propios intereses, rara vez cooperando o compartiendo inteligencia o recursos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jyn Corvis, una antigua aventurera, podría haber sido la primera persona en sacar la carta Calavera de una Baraja de Muchas Cosas y ser asesinada por el avatar de la muerte. Ni siquiera Jyn lo sabe con certeza, ya que de eso hace tanto tiempo que lo ha olvidado casi todo sobre su vida anterior. La existencia de Jyn durante tantos siglos la ha sumido en una miseria torturante, y ahora el nihilismo es lo único que la impulsa. Más que ningún otro miembro del Grim Harrow, Jyn está desesperada por destruir la cubierta y poner fin a su dolorosa existencia. Si pudiera, se llevaría todo el multiverso con ella.",
						"El Tétrico Campeón de la Desolación cabalga una malévola bestia dracónica de alas pálidas y curtidas y piel demacrada; esta montura usa el bloque de estadísticas wyvern, pero es un No Muerto en vez de un Dragón. Un inquietante y hueco silencio anuncia la llegada del campeón."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"La Grada Sombría está liderada por tres poderosas entidades con el título de campeón sombrío. Cada campeón encarna una faceta terrible de la muerte. Jyn Corvis, campeona sombría de la Desolación, es la más antigua y poderosa de las tres y encarna la nada que todo lo consume. Dirigió a los Grim Harrow hasta los Jardines de la Delicia hace mucho tiempo y es la líder nominal de todos los No Muertos del semiplano. Los otros dos campeones -Wynemar Brack, Grim Campeón del Derramamiento de Sangre, y Aleron, Grim Campeón de la Pestilencia- rivalizan con Jyn por el poder y juntos pueden oponerse a ella. El hecho de que los tres campeones rara vez se pongan de acuerdo en algo supone un importante freno al poder del grupo. En lugar de que el Grim Harrow actúe como una fuerza unificada, cada uno de los tres campeones suele perseguir sus propios intereses, rara vez cooperando o compartiendo inteligencia o recursos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aleron fue una vez un aventurero tiefling, pero a diferencia de tantas víctimas del Mazo de las Muchas Cosas, nunca sacó la carta de la Calavera. En cambio, cuando uno de sus aliados sacó la carta y se enfrentó al avatar de la muerte, Aleron acudió en ayuda de su aliado. Apareció un segundo avatar de la muerte, y Aleron fue asesinado; poco después, su cadáver No Muerto se arrastró desde el Viñedo Marchito, contaminado por la peste. Aleron está resentido con sus compañeros No Muertos de la Grada Sombría, pues se considera mejor que todos ellos e injustamente condenado a los Jardines de la Decadencia por un acto de altruismo.",
						"Aunque es el más débil de los tres líderes de la Grada, el Campeón de la Pestilencia es una temible entidad de enfermedad y plaga. Un enjambre de insectos le rodea en un remedo de aureola, y de la punta de sus dedos brotan plagas debilitadoras. Aleron monta un esqueleto de caballo de guerra con moscas zumbando en las cuencas de sus ojos."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"La Grada Sombría está liderada por tres poderosas entidades con el título de campeón sombrío. Cada campeón encarna una faceta terrible de la muerte. Jyn Corvis, campeona sombría de la Desolación, es la más antigua y poderosa de las tres y encarna la nada que todo lo consume. Dirigió a los Grim Harrow hasta los Jardines de la Delicia hace mucho tiempo y es la líder nominal de todos los No Muertos del semiplano. Los otros dos campeones -Wynemar Brack, Grim Campeón del Derramamiento de Sangre, y Aleron, Grim Campeón de la Pestilencia- rivalizan con Jyn por el poder y juntos pueden oponerse a ella. El hecho de que los tres campeones rara vez se pongan de acuerdo en algo supone un importante freno al poder del grupo. En lugar de que el Grim Harrow actúe como una fuerza unificada, cada uno de los tres campeones suele perseguir sus propios intereses, rara vez cooperando o compartiendo inteligencia o recursos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuando un amado compañero animal muere traumáticamente junto a su amo, la bestia puede resucitar como No Muerto. Los halcones, cuervos y otras aves de presa que sufren este destino se conocen como halcones de la grada, y merodean por campos de batalla y cementerios abandonados, buscando cadáveres que comer y criaturas vivas que cazar. Un halcón grada puede incluso viajar por el multiverso, volando mágicamente de un mundo a otro.",
						"La Grada Lúgubre -una banda de No Muertos creada por el Mazo de Muchas Cosas (véase el capítulo 19)- busca halcones grada, los captura y los adiestra como animales de caza. La Grada Sombría envía a estos compañeros No Muertos desde los Jardines de la Decadencia en busca de Mazos de Muchas Cosas. En sus angustiosas cacerías, los halcones de la grada exploran en busca de la presa y acompañan a la Grada lúgubre en la batalla."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuando el Grim Harrow encontró por primera vez el reino de las hadas conocido como los Jardines de las Delicias, ese lugar era el hogar de una gran población de perros parpadeantes. Los invasores no muertos masacraron a los perros parpadeantes y se asentaron en los jardines, transformando el semiplano para siempre. Con el tiempo, la magia necrótica de la Grada Lúgubre animó los cadáveres de los perros parpadeantes como los primeros sabuesos de la grada.",
						"El Grim Harrow emplea sabuesos harrow como rastreadores y compañeros. Los sabuesos de grada son especialmente útiles cuando investigan posibles avistamientos de un Mazo de Muchas Cosas. Si un sabueso de grada atrapa el olor de su presa, nunca la pierde, incluso si el sabueso y sus compañeros de caza regresan a los Jardines de la Decadencia con la caza incompleta. Los No Muertos poderosos, como los vampiros y los caballeros de la muerte, pueden ir acompañados de jaurías de sabuesos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los drones de detención varían en tamaño, fuerza y forma, aunque la mayoría tienen forma de algún tipo de animal mecánico o planta."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A veces, personas muy devotas, normalmente Humanoides o medusas, se entregan a una causa y una deidad o la magia las transforma en medusas hierofantes, seres con poderosas colas en forma de serpiente en la parte inferior del cuerpo, serpientes en el pelo y una mirada petrificante. La primera medusa hierofante fue transformada por el poder de la carta de Euryale cuando ese individuo se sintió inspirado por la historia de Euryale y su inquebrantable convicción.",
						"Estas medusas son campeones con poderes divinos que extraen su poder de una verdad cósmica, de la voluntad de una deidad o de las fuerzas primigenias de la naturaleza. Reúnen e inspiran a seguidores, protegiendo a su pueblo y guiándolo para cumplir el propósito divino de la medusa. La tabla de Propósito Divino ofrece sugerencias para las motivaciones. Tira en la tabla o utiliza las entradas como inspiración para crear las tuyas propias.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Protege un santuario que oculta los restos de mártires hasta que estos vuelvan a la vida para oponerse a un enemigo que cambiará el mundo."
								],
								[
									"2",
									"Reúne los fragmentos perdidos del cuerpo petrificado de un dios muerto y reúnelos en el altar de la guarida de la medusa."
								],
								[
									"3",
									"Mantener un cruce planar del que fluya un gran poder y, al mismo tiempo, restringir los efectos de ese poder a medida que infunde el mundo."
								],
								[
									"4",
									"Busca una nueva generación de campeones y entrénalos para luchar en una guerra."
								],
								[
									"5",
									"Tiende un faro sagrado alimentado por los Planos Exteriores, enviando ascuas de ese faro a los rincones del mundo para mantener un sudario divino."
								],
								[
									"6",
									"Vigila la entrada a la tumba de un titán dormido en busca de cualquier señal de que el titán pueda despertar, y repele a las fuerzas que intentan romper el sello de la tumba."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Medusa's Lair",
							"entries": [
								"La guarida de una medusa suele estar decorada con los cuerpos petrificados de criaturas que se levantaron en armas contra la medusa o sus seguidores. La guarida suele ser un rico repositorio de conocimiento, con sabiduría tanto mundana como esotérica llenando libros, pergaminos, tablillas o archivos más extraños, como cristales mágicos que contienen recuerdos capturados o las voces de aquellos que murieron hace mucho tiempo. Puedes usar esta guarida y las acciones de guarida descritas para cualquier medusa, incluyendo la medusa hierofante o la medusa del Manual de Monstruos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"El número de hierofantes está fijado en veintidós en cualquier mundo, uno por cada carta de la Baraja de las Muchas Cosas. Como grupo, los hierofantes reciben a veces el nombre de Sabios, pero cada hierofante se identifica también con una carta concreta. Cuando muere un hierofante, los líderes restantes eligen a un iniciado para ocupar el puesto, prefiriendo a los iniciados de las crías más antiguas.",
						"Un nuevo hierofante se somete a un rito similar al rito de iniciación, pero sólo están presentes los demás hierofantes. A medida que se desarrolla la narración cósmica, el nuevo hierofante es introducido en los secretos esotéricos del liderazgo del grupo. El rito concluye con una visión alucinante del Vacío, que los hierofantes entienden como la nada informe que precedió a la creación del cosmos y que perdurará tras su destrucción.",
						"Líderes de los Heraldos del Cometa, los hierofantes son poderosos hechiceros con poderosos hechizos a su disposición. Pueden comunicarse con la mente alienígena de la Estrella que Todo lo Consume, fulminar a sus enemigos con rayos de energía eldritch y conjurar manifestaciones de esta entidad para que devoren a sus enemigos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hulgaz es un demonio que procede de los apestosos pantanos de Minauros, la tercera capa de los Nueve Infiernos. La autodenominada Tentadora corrompe las almas de los mortales ofreciéndoles tentadoras pero ruinosas bendiciones. Para ello, dirige a su séquito de súcubos e íncubos leales al Plano Material en busca de mortales vulnerables. Cuando encuentran un alma especialmente desdichada, Hulgaz puede visitarla y ofrecer \"regalos\" aún mayores a sus víctimas.",
						"Como corresponde a una duquesa de la pantanosa Minauros, Hulgaz parece regia pero siempre empapada, con el pelo enmarañado enredado en sus ropas empapadas. A pesar de su majestuosidad, la naturaleza diabólica de Hulgaz queda patente en sus monstruosos rasgos: garras bestiales, brillantes ojos negros y una cola serpentiforme con una punta venenosa. En las raras ocasiones en que sus gracias sociales no logran el resultado deseado, Hulgaz vuelve sus armas naturales contra sus víctimas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una vez iniciados en los Heraldos del Cometa, los miembros aprenden prácticas mágicas de adivinación que les permiten vislumbrar el futuro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los presagios vivientes son encarnaciones de profecías enviadas por deidades u otras fuerzas cósmicas. Estos Celestiales descienden a los mundos del Plano Material en forma de estrellas fugaces. Cuando los portentos vivientes impactan contra la Tierra, provocan grandes cráteres, pero milagrosamente nadie que viva en la zona de impacto sufre daños. Estos seres de luz adoptan entonces formas humanoides para mezclarse con los habitantes del mundo.",
						"Los portentos vivientes buscan seres que desempeñarán un papel en las profecías a las que sirven, y a medida que los portentos vivientes buscan, relatan fragmentos de las profecías a aquellos con los que se encuentran."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las leyendas describen al temible ser Malaxxix como el hijo de una de las brujas nocturnas que crearon a los primeros yugoloths. A Malaxxix se le suele incluir en el mismo grupo que a los Demonios, quizá porque también posee un gran intelecto y una agenda egocéntrica.",
						"Las maquinaciones de Malaxxix son muchas, pero lo más infame es que fabrica armamento maldito y lo distribuye por todo el multiverso con la esperanza de que lo encuentren mortales desesperados por el poder y prestos a la corrupción.",
						"Malaxxix busca los{@i Libros de Guardia}: tomos antiguos que contienen los verdaderos nombres de todos los yugoloths. Para ello, patrulla las franjas más viles del multiverso desde lo alto de su impío vehículo, el Palanquín de los No Nacidos. Este colectivo ambulante está formado por miles de mezzoloths devotos de su señor, que vaga por los Planos Inferiores como un merodeador tiránico."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Curse of Malaxxix",
							"entries": [
								"Una criatura que sintoniza con uno de los objetos malditos de Malaxxix se ve afectada por la maldición de Malaxxix. La maldición permite a Malaxxix interactuar con la criatura maldita de formas especiales:",
								{
									"type": "entries",
									"name": "Scrying",
									"entries": [
										"Malaxxix puede lanzar el hechizo Escudriñar sobre la criatura maldita sin componentes materiales ni ranura de hechizo. Malaxxix no necesita estar en el mismo plano de existencia que la criatura para usar esta habilidad, y la criatura falla automáticamente la tirada de salvación contra el hechizo.",
										{
											"type": "entries",
											"name": "Teleport",
											"entries": [
												"Como acción, Malaxxix puede teletransportarse, junto con cualquier equipo que lleve puesto, a un espacio desocupado en un radio de 18 metros de la criatura maldita, independientemente de la ubicación de la criatura en el multiverso.",
												"La maldición de Malaxxix dura hasta que se acaba con un hechizo Quitar Maldición, un hechizo Restauración Mayor o magia similar."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Malaxxix's Lair",
							"entries": [
								"El Palanquín de los No Nacidos -un monstruoso vehículo ciempiés- sirve tanto de transporte principal de Malaxxix como de guarida del Demonio.",
								"Malaxxix puede realizar acciones de guarida (ver más abajo) mientras está a horcajadas sobre el palanquín. Cuando se encuentra en el palanquín, el índice de desafío de Malaxxix es 19 (22.000 XP).",
								{
									"type": "entries",
									"name": "The Unborn Palanquin",
									"entries": [
										"El {@object Unborn Palanquin|BMT} es un leviatán gusano de chirriantes engranajes formado por cientos de incansables mezzoloths. Es un vehículo único y un objeto gargantuesco.",
										"Sólo Malaxxix puede pilotar este vehículo. Si Malaxxix muere, el palanquín se desmorona en segundos."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Demasiadas piernas. Demasiado ruido. Hace que sienta que mi mente se derrite."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oddlewin es un nilbog, un duende poseído por un espíritu embaucador."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un desafío para el juego de nivel 3 (niveles 11 a 16), el corruptor de otro mundo es una aberración horrible que infecta o se hace pasar por un huésped."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Este villano reside en un lugar de poder y seguridad, ya sea una guarida oculta de ladrones o una lujosa mansión. La guarida está repleta de ingeniosas defensas para desorientar, debilitar y matar a los intrusos.",
								"El índice de desafío del villano aumenta mientras esté en esta guarida:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Otherworldly Corrupter",
											"entry": "Desafío 18 (20.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazrodine, una dragona de piedra lunar de comportamiento pacífico, supervisa el Mercado Seelie. Viajera consumada, siempre está buscando cruces feéricos, que utiliza para viajar entre el Feywild y el Plano Material. Los dragones de piedra lunar se describen con más detalle en el Tesoro de Dragones de Fizban.",
						"Pazrodine nunca se queda mucho tiempo en un mismo lugar, y quiere ver todas las maravillas que el Feywild y el Plano Material tienen que ofrecer. Algunos Fey curiosos le pidieron que se uniera a su caravana y, al poco tiempo, Pazrodine ya tenía un grupo de mercaderes que la acompañaban en sus viajes. Pazrodine llegó a considerar a estos mercaderes Fey como sus hijos. Su ansiosa alegría ayuda a la dragona a ver el multiverso desde nuevas perspectivas.",
						"Cuando el Mercado Seelie aterriza, sus vendedores reúnen piedras, hojas y palos para hacer un enorme nido para Pazrodine. Ella descansa aquí mientras funciona el mercado.",
						"Pazrodine percibe cuando se producen robos en el Mercado Seelie. Se dirige hacia los autores y neutraliza la situación de forma no violenta, normalmente utilizando su Aliento del Sueño. Una vez que los alborotadores vuelven en sí, Pazrodine les pide educada pero firmemente que abandonen el mercado. Los que se oponen son expulsados en sus garras.",
						"Si alguien viene a visitar a Pazrodine a su refugio, ella le saluda y responde alegremente a sus preguntas sobre el mercado. La dragona tiene una voz y un comportamiento tranquilizadores."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los drones de detención varían en tamaño, fuerza y forma, aunque la mayoría tienen forma de algún tipo de animal mecánico o planta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Rifflers son Fey diminutos que recuerdan a los gnomos y están obsesionados con el destino y la suerte. Las historias más antiguas sobre los rifflers sugieren que estos espíritus peligrosamente curiosos se manifestaron como seres físicos cuando se barajó por primera vez la Baraja de las Muchas Cosas. Los rifflers estaban tan embelesados con el suave sonido que emitían las cartas susurrantes que se crearon cuerpos físicos para poseer y comprender este nuevo instrumento del destino.",
						"Los Rifflers vagan por el Feywild y el Plano Material en busca de Mazos de Muchas Cosas. Recogen las cartas, las intercambian, las atesoran y las esparcen por los mundos, todo ello al servicio de una incomprensible agenda para manipular el destino del multiverso. Los Rifflers son tan propensos a dar un mazo a aventureros que lo necesitan desesperadamente como a arrebatar cartas a una persona inocente por cualquier medio necesario.",
						"Tanto el Bastión Solar (véase el capítulo 10) como el Grim Harrow (véase el capítulo 19) conocen a los rifflers y su obsesión por los Mazos de Muchas Cosas, y estas organizaciones permanecen atentas a las señales de estas criaturas Fey, ya que eso suele significar que hay un mazo cerca."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La potente magia de una Baraja de Muchas Cosas puede tener efectos impredecibles en su entorno, especialmente cuando la baraja permanece en un mismo lugar durante mucho tiempo.",
						"Las arañas ruinas surgen cuando la magia de la baraja transforma arañas gigantes en monstruos aún más peligrosos cuyo veneno ácido desintegra todo lo que toca. Una araña de la ruina es fácilmente reconocible por cualquiera que esté familiarizado con la Baraja de las Muchas Cosas porque el patrón del reverso de las cartas se duplica en el caparazón de la araña."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jared es un caballero errante que constituye un excelente contacto para los grupos que cuentan con el patrocinio del Bastión Solar. Antiguo mercenario, Jared atribuye a Hilarión el haberle ayudado a cambiar de aires y a utilizar sus habilidades para el bien en lugar de para el oro, pero se siente indigno de la organización y se ha sentido solo tras tanto tiempo alejado del Bastión Solar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los Caballeros del Bastión Solar son veteranos curtidos en mil batallas que operan de forma independiente por todo el multiverso. Cuando llega a la organización la noticia de que ha aparecido un Mazo de Muchas Cosas, el caballero más cercano investiga, pero todos los caballeros disponen de medios mágicos para ponerse en contacto con el cuartel general del Bastión Solar y solicitar ayuda. Aun así, es raro que los caballeros trabajen juntos fuera de su cuartel general.",
						"El caballero del Bastión Solar presentado aquí es un ejemplo de miembro de la organización.",
						"Personaliza este bloque de estadísticas para adaptarlo a cada caballero y diferenciarlos unos de otros. Por ejemplo, los caballeros que rastrean a Grim Harrow por el multiverso podrían parecerse a los guardabosques en lugar de a los paladines.",
						"Además, Sir Jared, detallado al final del capítulo 10, puede servir de modelo para caballeros con un índice de desafío más bajo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las bestias con garras son cuadrúpedos sin pelo con cabeza de buitre y garras. Perciben la presencia de la magia y se alimentan de ella, absorbiendo hechizos y el poder de los objetos mágicos. Pero la magia no es suficiente para su sustento, así que también cazan otros seres vivos. Una bestia garra prospera en la naturaleza, pero en su búsqueda de magia, a menudo merodea por asentamientos, ruinas, catacumbas o la Infraoscuridad.",
						"Muchos estudiosos coinciden en que existe un vínculo entre las bestias con garras, la constelación de las Garras (véase el capítulo 13) y la carta de las Garras que se encuentra en la Baraja de Muchas Cosas, pero no está claro qué fue primero. La carta -que destruye todos los objetos mágicos de quien la saca- podría haber recibido el nombre de la bestia, o viceversa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La última amenaza creada por la carta Pícaro, la presencia velada es un Celestial de nivel 4 (niveles 17 a 20). Este ser desciende de un Plano Exterior para traer la ira cósmica sobre los personajes."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Este villano reside en un lugar de poder y seguridad, ya sea una guarida oculta de ladrones o una lujosa mansión. La guarida está repleta de ingeniosas defensas para desorientar, debilitar y matar a los intrusos.",
								"El índice de desafío del villano aumenta mientras esté en esta guarida:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Veiled Presence",
											"entry": "Desafío 22 (41.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los eruditos creen que la maldición del werevulture está relacionada con los vrocks, demonios parecidos a los buitres conocidos por su codicia y su violencia caprichosa. Según estos eruditos, una bandada de vrocks descendió sobre un mundo del Plano Material a través de una ruptura planar, dejando plagas y otras aflicciones a su paso. Muchos de los heridos por los demonios sobrevivieron, y los supervivientes agradecieron a sus dioses su aparente buena fortuna. Pero durante la siguiente luna llena, se transformaron en los primeros werevultures: horribles criaturas con forma de pájaro que ansiaban la carne de los muertos. Desde entonces, la maldición se ha extendido por todas partes.",
						"Los Werevultures parecen perfectamente normales cuando tienen forma humanoide. Pero a la luz de la luna llena, o en otros momentos en los que ceden a la maldición, cambian. Les salen dolorosas alas de la espalda y se les cae el pelo de la cabeza, dejando su rostro desnudo y arrugado. Los buitres se alimentan de carroña, como los buitres ordinarios, y tienen una naturaleza codiciosa, como los buitres. Siguen a los viajeros desde las alturas y, cuando les llama la atención una bonita baratija, descienden rápidamente para matarlos y apoderarse de los tesoros de sus víctimas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}