{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creado por Kenzie C.}",
						"Coral vive en el océano y en las nubes. Su tentempié favorito son las galletas. Tiene el poder de animar a otras criaturas y puede otorgar a los animales la capacidad de hablar durante un breve periodo de tiempo. Cuando está enfadada, su cola arco iris se ilumina. Si golpea el suelo con la cola, la fuerza mágica se extiende hacia el enemigo y puede convertirlo en polvo. Cuando Coral tiene hipo, de su cuerno salen burbujas. Estas burbujas se transforman en sabrosas galletas, estallidos de purpurina y nubes protectoras de gas apestoso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creado por Jones D.-D.}",
						"Los dandylions son granjeros herbívoros que cultivan hermosos jardines de flores y campos de cultivo en el Feywild. Si se les trata con respeto, los dandylions están encantados de compartir su riqueza de conocimientos sobre agricultura con aquellos que muestren interés por el tema. Dan buenos consejos de jardinería, y sus frutas y verduras son sanas y deliciosas. Algunos de sus cultivos también tienen propiedades mágicas, lo que los hace valiosos como ingredientes de pociones y componentes de hechizos. Los dandylions protegen sus granjas con ferocidad, y cualquiera que pisotee o robe las cosechas de un dandylion se expondrá a la furia de la criatura. La forma más segura de atraer a un dandylion para que renuncie a algunos de sus queridos productos o flores es adularlo.",
						"El dandylion tiene un suave pelaje verde entretejido con pequeñas hojas. En el extremo de su cola hay una pequeña y esponjosa cabeza con semillas. Estas vainas enriquecen el suelo, dando lugar a plantas sanas y cosechas abundantes. A menudo, los dandylions tejen collares con pétalos de sus jardines de flores y presumen de la fertilidad de su suelo. A los dandylions les encanta presumir de la plenitud de sus melenas amarillas y soleadas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creado por Kenzie C.}",
						"La lluvia vive en prados felices encima de las nubes, lejos de todo el mal del mundo. Le encantan las magdalenas y no duda en aceptarlas como regalo. Tiene alas de fuego y un pequeño halo alrededor de la punta de su cuerno. Cuando se enfrenta a matones o malhechores, puede emitir energía positiva con los colores del arco iris desde su cuerno con halo. La Lluvia utiliza su arco iris para curar a las criaturas amistosas y castigar a los malhechores, transformando a estos últimos en flores resplandecientes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creado por Jake F.}",
						"Los desguazadores son autómatas altos y anchos que suelen encontrarse en los desguaces. De los cables sueltos que sobresalen de sus enormes armazones salen chispas. Sus mentes casi mecánicas están blindadas con plomo, lo que les protege de los daños psíquicos.",
						"El chatarrero se alimenta de chatarra y utiliza sus cables electrificados para agarrar y atrapar a los enemigos. Ataca a los enemigos que no puede alcanzar con un rayo de energía disparado desde un ojo extendido."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creado por Reese P.}",
						"Seth, el Dragón Metamorfo, es un vegetariano al que le gusta esconderse entre la maleza cerca de cascadas, ríos y lagos. Invisible cuando está sumergido en el agua, Seth es capaz de alcanzar grandes velocidades y su arma de aliento es un chorro de agua helada."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creado por Samuel B.}",
						"Sheldon es un dragón simpático y bonachón que colecciona y come arándanos. Cuando no asiste a fiestas, vive en el Espacio Salvaje. Su cuerpo produce aire mágicamente, lo que le permite prosperar en el vacío y crear poderosas ráfagas de viento. Sheldon utiliza el viento para derribar enemigos y propulsarse más lejos de lo que sus alas pueden llevarle por sí solas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}