{
	"monster": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"page": 1,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 207,
				"formula": "18d12 + 60"
			},
			"speed": {
				"walk": 40,
				"climb": 40,
				"fly": 80,
				"burrow": 40
			},
			"str": 23,
			"dex": 16,
			"con": 21,
			"int": 18,
			"wis": 17,
			"cha": 18,
			"save": {
				"dex": "+8",
				"con": "+10",
				"wis": "+8",
				"cha": "+9"
			},
			"skill": {
				"history": "+9",
				"perception": "+13",
				"persuasion": "+14",
				"stealth": "+8"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 23,
			"immune": [
				"thunder"
			],
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"telepathy 120 ft.",
				"Common",
				"Draconic"
			],
			"cr": "15",
			"spellcasting": [
				{
					"name": "Wrodzone rzucanie czarów (Psionika)",
					"headerEntries": [
						"Wrodzona zdolność smoka do rzucania czarów to Inteligencja (odporność na czary {@dc 17}). Może rzucać następujące zaklęcia, nie wymagające żadnych składników:"
					],
					"daily": {
						"1e": [
							"{@spell scrying}",
							"{@spell telekinesis}",
							"{@spell teleportation circle}"
						]
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Legendarna odporność (2/dzień)",
					"entries": [
						"Jeśli smokowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Smok może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności."
					]
				},
				{
					"name": "Tunneler",
					"entries": [
						"Smok może przebijać się przez litą skałę z połową swojej prędkości i może pozostawić po sobie tunel o średnicy 3 metrów."
					]
				}
			],
			"action": [
				{
					"name": "Multiatak",
					"entries": [
						"Smok może użyć swojej Przerażającej Obecności. Następnie wykonuje dwa ataki w walce wręcz, jeden gryząc, a drugi szponami."
					]
				},
				{
					"name": "Ugryzienie",
					"entries": [
						"{@atk mw} {@hit 11} do trafienia, zasięg 3 m., jeden cel. {@h}17 ({@damage 2d10 + 6}) obrażeń przebijających plus 3 ({@damage 1d6}) obrażenia od błyskawic."
					]
				},
				{
					"name": "Pazury",
					"entries": [
						"{@atk mw} {@hit 11} do trafienia, zasięg 3 m., jeden cel. {@h}19 ({@damage 3d8 + 6}) obrażeń kłutych."
					]
				},
				{
					"name": "Ogon",
					"entries": [
						"{@atk mw} {@hit 11} do trafienia, zasięg 3 m., jeden cel. {@h}15 ({@damage 2d8 + 6}) obrażeń obuchowych."
					]
				},
				{
					"name": "Przerażająca obecność",
					"entries": [
						"Każda wybrana przez smoka istota, która znajduje się w promieniu 36 metrów od smoka i jest tego świadoma, musi wykonać {@dc 17} rzut obronny na Mądrość lub zostanie {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na przerażającą obecność smoka przez następne 24 godziny."
					]
				},
				{
					"name": "Wyniszczający oddech {@recharge 5}",
					"entries": [
						"Smok wydycha impuls wysokiego, prawie niesłyszalnego dźwięku w stożku o średnicy 18 metrów. Każda istota w tym stożku musi wykonać {@dc 18} rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 45 ({@damage 13d6}) obrażeń od piorunów i jest {@condition incapacitated} do końca swojej następnej tury. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie jest {@condition incapacitated}."
					]
				}
			],
			"legendary": [
				{
					"name": "Atak ogonem",
					"entries": [
						"Smok wykonuje atak ogonem."
					]
				},
				{
					"name": "Telekinetic Fling",
					"entries": [
						"Smok wybiera mały lub mniejszy przedmiot, który nie jest noszony lub przenoszony, a który jest widoczny w promieniu 18 metrów od niego, i magicznie ciska tym przedmiotem w istotę, którą widzi w promieniu 18 metrów od przedmiotu. Cel musi wykonać {@dc 17} rzut obronny na Zręczność lub otrzymać 15 ({@damage 4d6}) obrażeń od obrażeń kłutych."
					]
				},
				{
					"name": "Teleport (kosztuje 2 akcje)",
					"entries": [
						"Smok magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 9 metrów."
					]
				}
			],
			"legendaryGroup": {
				"name": "Sapphire Dragon",
				"source": "SADS"
			},
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Możesz dostosować blok statystyk każdego smoka, by odzwierciedlić jego unikalny charakter. Drobne zmiany, takie jak te poniżej, są łatwe do zrobienia i nie mają wpływu na ocenę wyzwania smoka.",
						{
							"type": "entries",
							"name": "Języki",
							"entries": [
								"Większość smoków woli mówić po dracońsku, ale uczy się wspólnego, by móc porozumiewać się z sojusznikami i stworami. Ale biorąc pod uwagę ich wysoką inteligencję i długą żywotność, smoki mogą łatwo nauczyć się dodatkowych języków. Możesz dodać języki do bloku statystyk smoka."
							]
						},
						{
							"type": "entries",
							"name": "Umiejętności",
							"entries": [
								"Większość smoków jest biegła w {@skill Perception} i {@skill Stealth} umiejętnościach, a wiele smoków ma dodatkowe umiejętności. Tak jak w przypadku języków, możesz dostosować listę umiejętności smoka (nawet podwajając ich premię do biegłości w niektórych umiejętnościach), by odzwierciedlić jego szczególne zainteresowania i działania. Możesz także dać smokowi biegłość w posługiwaniu się narzędziami, szczególnie jeśli smok spędza czas w formie humanoidalnej."
							]
						},
						{
							"type": "entries",
							"name": "Zaklęcia",
							"entries": [
								"{@note Zobacz \"Wariant: Smoki jako wrodzeni zaklinacze\" poniżej.}"
							]
						},
						{
							"type": "entries",
							"name": "Inne cechy i działania",
							"entries": [
								"Możesz zapożyczyć cechy i akcje od innych potworów, aby dodać smokowi wyjątkowego smaku. Rozważ te przykłady:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Zmień kształt",
											"entries": [
												"Możesz zdecydować, że smok nabywa tę akcję w młodszym wieku niż zwykle, szczególnie jeśli chcesz przedstawić w swojej kampanii smoka w postaci humanoidalnej:",
												"Smok magicznie polimorfuje się w humanoida lub bestię o współczynniku wyzwania nie wyższym niż jego własny, albo wraca do swojej prawdziwej postaci. W przypadku śmierci powraca do swojej prawdziwej postaci. Wszelki ekwipunek, który ma na sobie lub nosi, zostaje wchłonięty lub przejęty przez nową postać (wybór należy do smoka).",
												"W nowej postaci smok zachowuje swoje wyrównanie, punkty trafień, kostki trafień, zdolność mówienia, biegłości, legendarną odporność, akcje legowiska oraz wyniki Inteligencji, Mądrości i Charyzmy, a także tę akcję. Jego statystyki i zdolności zostają zastąpione statystykami i zdolnościami nowej postaci, z wyjątkiem cech klasowych i legendarnych akcji tej postaci."
											]
										},
										{
											"type": "item",
											"name": "Flyby",
											"entries": [
												"Smok jest zwinnym lotnikiem, który szybko odlatuje poza zasięg wroga.",
												"Smok nie prowokuje ataku, gdy wylatuje poza zasięg wroga."
											]
										},
										{
											"type": "item",
											"name": "Mimikra",
											"entries": [
												"Podszywanie się pod postacie lub ich sojuszników może być zabawną sztuczką dla sprytnego smoka.",
												"Smok potrafi naśladować wszelkie dźwięki, jakie usłyszał, w tym głosy. Istota, która słyszy te dźwięki, może rozpoznać, że są to imitacje po udanym {@dc 12} sprawdzianie Mądrości ({@skill Insight})."
											]
										},
										{
											"type": "item",
											"name": "Odmłodzenie",
											"entries": [
												"Możesz zdecydować, że smoki w twojej kampanii, będąc istotną częścią Płaszczyzny Materialnej, są prawie niemożliwe do zniszczenia. Esencja życiowa smoka może być zachowana w jaju, z którego się wyłonił, w jego skarbcu, albo w pieczarze w centrum świata, tak jak esencja licha jest ukryta w filakterii.",
												"Jeśli posiada przedmiot zachowujący esencję, zniszczony smok zyskuje nowe ciało w ciągu {@dice 1d10} dni, odzyskując wszystkie punkty życia i stając się ponownie aktywnym. Nowe ciało pojawia się w odległości 1,5 metra od przedmiotu."
											]
										},
										{
											"type": "item",
											"name": "Zmysły specjalne",
											"entries": [
												"Większość smoków ma {@sense blindsight} i {@sense darkvision}. Możesz zwiększyć {@sense blindsight} do {@sense truesight}, albo dać smokowi z szybkością grzebania {@sense tremorsense|MM}."
											]
										},
										{
											"type": "item",
											"name": "Tunneler",
											"entries": [
												"Smok może przekopać się przez litą skałę z połową swojej prędkości drążenia i pozostawia po sobie tunel."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "adult",
			"traitTags": [
				"Legendary Resistances",
				"Spider Climb",
				"Tunneler"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR",
				"TP"
			],
			"damageTags": [
				"B",
				"P",
				"S",
				"T"
			],
			"spellcastingTags": [
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened",
				"incapacitated"
			],
			"conditionInflictLegendary": [
				"charmed"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity",
				"wisdom"
			],
			"savingThrowForcedLegendary": [
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"wisdom"
			],
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		}
	]
}