{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drony więzienne różnią się rozmiarem, siłą i kształtem, choć większość z nich przypomina jakieś mechaniczne zwierzę lub roślinę.",
						"Ten konstrukt nie posiada amuletu kontroli i nie może być kontrolowany jak inni strażnicy tarczy."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ambitny zabójca, odpowiedni do gry na poziomie 1 (poziomy od 1 do 4), to humanoid, który może być czarującym manipulatorem lub bezwzględnym zabójcą."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko łotra",
							"entries": [
								"Ten złoczyńca rezyduje w miejscu pełnym mocy i bezpieczeństwa, niezależnie od tego, czy jest to ukryta gildia złodziei, czy wystawna rezydencja. Jego kryjówka jest pełna sprytnych zabezpieczeń, które dezorientują, osłabiają i zabijają intruzów.",
								"Ocena wyzwania złoczyńcy wzrasta, gdy znajduje się on w tej kryjówce:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambitny zabójca",
											"entry": "Wyzwanie 6 (2 300 PD)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drony więzienne różnią się rozmiarem, siłą i kształtem, choć większość z nich przypomina jakieś mechaniczne zwierzę lub roślinę."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aspiranci nie są jeszcze wtajemniczeni w tajemnice Zwiastunów Komety, ale są mocno związani z grupą, zarówno społecznie, jak i metafizycznie. Jeśli aspirant zostanie zabity, nieszczęśnik zostaje wciągnięty do Pustki i pochłonięty wraz z ciałem i duszą."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Choć Asteria podróżuje teraz samotnie, nadal czerpie dużą część swojej mocy z więzi z Euryale. Asteria jest przede wszystkim obrończynią i wojowniczką, podróżującą po multiwersum, aby wykorzenić niesprawiedliwość, bronić niewinnych i inspirować nadzieję. Wierzy, że każdy zasługuje na szansę napisania własnej historii na własnych warunkach, a jej czyny zainspirowały niezliczone bohaterskie opowieści.",
						"Nawet po tylu latach Asteria zachowuje radosną żądzę wędrówek i pasję odkrywania. Równie często można ją spotkać wspinającą się na drzewa lub zagłębiającą się w tajemne teksty, jak i dzierżącą miecz w walce. Każdy, kto zaangażuje Asterię w rozmowę o jej zainteresowaniach, przekona się, że jest ona przepełnionym źródłem informacji. Asteria pozostaje jednak uparta i szybko odrzuca każdego, kto próbuje jej rozkazywać.",
						"Asteria nie starzeje się od czasu, gdy Istus wylosował jej przyszłość z pierwszej Talii Wielu Rzeczy. Nie wie, dlaczego tak się dzieje, ale przypuszcza, że jej życie jest związane z tą talią; tak długo, jak ona będzie istnieć, ona również. Nie ma sposobu, aby udowodnić tę hipotezę, ale mimo to sprzeciwia się grupom takim jak Grim Harrow (patrz rozdział 19), które dążą do zniszczenia {@i Pokład wielu rzeczy}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Władca demonów Aurnozci to robakopodobny horror o ognistym ciele i toksycznych wyciekach. W swojej obecnej formie Aurnozci nie może opuścić Xulregg, warstwy Otchłani, która jest zarówno jego lennem, jak i więzieniem. Jego legowisko znajduje się w groteskowym ulu zwisającym z drzewa smoły i płomieni wielkości góry, zwanego Gorewood.",
						"Aurnozci polega na demonicznych pełnomocnikach i śmiertelnych czcicielach, aby realizować swoją wolę poza Otchłanią. Dokładna natura klątwy, która wiąże Aurnozci z Xulreggiem, jest najpilniej strzeżoną tajemnicą kultu, znaną tylko enigmatycznemu przywódcy wiary, zamaskowanemu arcymagowi zwanemu Okiem Aurnozci.",
						"Zwolennicy Aurnozciego wierzą, że uwięzienie władcy demonów dobiega końca, a wkrótce robak w klatce zrzuci swoją obecną formę i przekształci się w jeszcze potężniejszą postać. Po osiągnięciu tej nowej formy Aurnozci będzie mógł uciec z Xulregg i siać spustoszenie w całym multiwersum. Aby przyspieszyć tę straszliwą transformację, kultyści polują na śmiertelne dusze, by złożyć je w rytualnej ofierze swojemu bogu."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Kultyści Aurnozci",
							"entries": [
								"Aurnozci przyznaje swoim kultystom następującą cechę:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Płonące zwłoki",
											"entries": [
												"Kiedy stworzenie umiera, jego ciało zostaje zredukowane do stosu tlącego się żaru w miejscu, w którym upadło. Popiół stygnie przez 1 minutę. Do tego czasu istota otrzymuje 3 ({@dice 1d6}) obrażeń od ognia, gdy po raz pierwszy w swojej turze wejdzie na obszar popiołów lub rozpocznie tam swoją turę."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko Aurnozciego",
							"entries": [
								"Kryjówką Aurnozci jest warstwa Otchłani zwana Xulregg. Szczegółowe informacje na temat tego królestwa znajdują się w rozdziale 20.",
								"Poziom wyzwania Aurnozci wynosi 23 (50 000 PD), gdy zostanie napotkany w swoim legowisku."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Augustus to potężny ludzki wilkołak, który ma niewiele do powiedzenia. Dzieli przywództwo gildii z szefem Delourem i ma talent do planowania napadów. Członkowie gildii uważają go za brutalnego, ale sprawiedliwego przywódcę. Niektórzy spostrzegawczy członkowie gildii, tacy jak Kathra Bitterwind, zauważyli, że ostatnio stał się bardziej odosobniony, a kiedy się pojawia, jest niespokojny.",
						"Augustus jest urodzonym likantropem, którego rodzice są wilkołakami. Jego rodzice zostali zabici przez łowców potworów, gdy był młody, a on podróżował od miasta do miasta przez większość swojego życia, uciekając za każdym razem, gdy mieszkańcy miasta odkryli jego prawdziwą naturę.",
						"Delour i Pyrite zaakceptowali Augustusa w sposób, jakiego nigdy wcześniej nie doświadczył. Kiedy we trójkę stworzyli gildię Moonstalkers, Augustus rozkoszował się nowym życiem przestępczym. Z czasem jednak jego pasja wygasła. Zdobyte bogactwa nic już dla niego nie znaczą. Przemoc go drażni i nie wczuwa się już w fantazje Deloura o zemście. Zamiast tego Augustus skrycie pragnie zakończyć swoją klątwę i zintegrować się ze społeczeństwem.",
						"Tylko zaklęcie życzenia może zakończyć klątwę Augustusa. Rozkazał Wanewort, nocnej wiedźmie, znaleźć każdego, kto ma dostęp do tego zaklęcia i planuje zaoferować wszystko, co w jego mocy, w zamian za cofnięcie klątwy. A jeśli negocjacje nie zadziałają, zawsze pozostaje szantaż. (Więcej informacji na ten temat można znaleźć w sekcji \"Wykorzystanie Łowców Księżyca w kampanii\" w rozdziale 11)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wilkołak Delour to przebiegły oszust i wytrawny złodziej, który rządzi Księżycowymi Łowcami wraz ze swoim przyjacielem Augustusem. Miodowe słowa i wyrachowany umysł Deloura czynią go niebezpiecznym. Potrafi uśmiechnąć się i uścisnąć czyjąś dłoń, jednocześnie knując, jak zrujnować tę osobę.",
						"Rozszerzenie działalności gildii poza złodziejstwo było pomysłem Deloura. Studiuje on inne syndykaty przestępcze i ich metody bogacenia się. Uważa on, że siatki ochronne, przemyt i podpalenia to nisko wiszące owoce, a wymuszenia, porwania i morderstwa na zlecenie to bardziej złożone wyzwania, które gildia może podjąć wraz ze wzrostem swojej potęgi. Jego jedynym prawdziwym lękiem jest zdemaskowanie; im więksi i bardziej aktywni stają się Moonstalkers, tym bardziej prawdopodobne jest, że przyciągną uwagę organów ścigania lub żądnych przygód dobroczyńców. Delour wciąż pamięta o tym, jak gildia uciekła ze swojego pierwszego domu.",
						"Rzeczywiście, Delour nigdy nie zapomina o zniewadze. Ma obsesję na punkcie zemsty na urzędnikach, którzy napadli na pierwotną gildię i zabili Pyrite'a, który był dla Deloura jak brat. Choć Delour jest gotów zadźgać większość ludzi, traktuje Augustusa z najwyższym szacunkiem. Gdyby odkrył, że Augustus chce stać się człowiekiem i opuścić Moonstalkers, uznałby to za ostateczną zdradę."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pijacy oddechu to Aberracje, które najeżdżają multiwersum z Odległej Krainy. Dryfują przez rzeczywistość niczym żywe puste przestrzenie, pozostając niewidocznymi podczas poszukiwania dusz, które mogłyby pochłonąć. Kiedy atakują, pochłaniają osobowość i tożsamość ofiary, ostatecznie wyciągając i pożerając duszę nieszczęsnej istoty. Pijacy oddechu unikają nekrotycznej energii, ponieważ wzmacnia ona pustkę w rdzeniu ich istnienia, szybko powodując, że istoty te pożerają same siebie.",
						"Przebiegli prześladowcy, pijący oddech są zazwyczaj samotnikami. Czasami służą potężnym bytom z Odległej Krainy lub Starszym Złem, pochłaniając życie i dusze dla swoich panów. Pierwszy pijący oddech pojawił się w multiwersum, gdy karta Pustki została po raz pierwszy wylosowana z oryginalnej talii wielu rzeczy."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Antagonista dla poziomu 2 (poziomy od 5 do 10), czarujący infiltrator to Fey, który zwodzi i wprowadza w błąd."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko łotra",
							"entries": [
								"Ten złoczyńca rezyduje w miejscu pełnym mocy i bezpieczeństwa, niezależnie od tego, czy jest to ukryta gildia złodziei, czy wystawna rezydencja. Jego kryjówka jest pełna sprytnych zabezpieczeń, które dezorientują, osłabiają i zabijają intruzów.",
								"Ocena wyzwania złoczyńcy wzrasta, gdy znajduje się on w tej kryjówce:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Zaklinający infiltrator",
											"entry": "Wyzwanie 12 (8 400 PD)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Po przejściu na emeryturę Euryale przeniosła się do Cair Ophidian, małej kryjówki na Rubieżach, opisanej w rozdziale 22. Tam Euryale rozpoczęła spokojne życie ogrodniczki i spędza czas na pielęgnowaniu roślin, które wyhodowała wokół swojego domu. Gdyby jednak Asteria wezwała ją na pomoc, Euryale bez wahania wyruszyłaby przez multiwersum, walcząc z całych sił w obronie siostry.",
						"Euryale ma przerażające spojrzenie i jadowite, wężowate włosy innych meduz. Ale jako starożytny i potężny druid, Euryale często przyjmuje postać potężnego węża, gdy jest zagrożona. Osiągnęła precyzyjną kontrolę nad swoim petryfikującym spojrzeniem, co czyni ją odporną na jego efekty i pozwala jej używać go, gdy nie jest w przebraniu meduzy. Pomimo niepokojącego wyglądu w postaci węża, Euryale pozostaje w głębi serca uzdrowicielką i opiekunką."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wiedźmy losu są sługami przeznaczenia, które zamieszkują głównie Feywild i Shadowfell lub w pobliżu przejść do tych krain z Materialnej Płaszczyzny. Aspekty losu, do których wiedźma losu jest najbardziej dostrojona, zależą od płaszczyzny, na której mieszka - szczęśliwe i pomyślne w Feywild lub tragiczne i skazane na zagładę w Shadowfell.",
						"Wiedźmy losu noszą lśniące magiczne nożyce, których używają do odcinania pasm losu. Nożyce te są przerażającą bronią, odcinającą przeznaczenie wroga, jak również jego ciało. Wiedźmy losu często mają wgląd w przeznaczenie innych, gdy ujawniane są im prawdy, gdy rzucają klątwy i gdy oferują wróżby; cieszą się z takich przebłysków i są zmuszone mówić o tym, co widzą. Ci, którzy odważą się skrzywdzić wiedźmę losu, znajdą srebrzyste nici przeznaczenia owijające się wokół ich ciał, zaciskające się i tnące głębiej, gdy los obraca się przeciwko wrogom wiedźmy."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wiele lat temu czarodziej o imieniu Gremorly wylosował kartę Tronu z Talii Wielu Rzeczy, stając się właścicielem małego zamku zwanego Twierdzą Władcy. Gremorly był nekromantą i mizantropem, który nie miał zbyt wiele cierpliwości dla żywych; postanowił wykorzystać zamek do stworzenia upiornej armii, której użyje do przejęcia władzy. Gremorly przeprowadził rytuał, który zamienił Sovereign Keep w pułapkę na duchy: każdy, kto umarł w murach zamku, powstał jako bezcielesny duch uwięziony w zamku. Następnie czekał. Kiedy poszukiwacze przygód przybyli zbadać pozornie opuszczoną twierdzę, Gremorly zamordował ich i uwięził ich duchy. Jednak ostatnio fortuna obróciła się przeciwko Gremorly'emu, gdy behir wszedł do twierdzy w poszukiwaniu gniazda. Zabił Gremorly'ego, który stał się ofiarą własnego rytuału.",
						"Gremorly jest teraz jednym z wielu duchów nawiedzających twierdzę. Miejscowi przemianowali twierdzę na Harrowhall, ponieważ obawiają się widmowych postaci poruszających się we mgle i gwałtownych burz z piorunami, które wybuchają bez ostrzeżenia."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wynemar Brack była kiedyś rolniczką, ale najemnicy podczas lokalnej wojny zrównali z ziemią jej pola i splądrowali wioskę. W desperacji uległa sprytnym sztuczkom wędrownego wróżbity i wyciągnęła los z Talii Wielu Rzeczy. Awatar śmierci zabił ją w mgnieniu oka. Było to wiele wieków temu, a Wynemar jest teraz potężnym i żądnym krwi nieumarłym dowódcą Ponurej Brony.",
						"Spowita palącym ogniem Wynemar uosabia spustoszenie wywołane przemocą i wojną. Jeździ na płonącym rumaku, który korzysta z bloku statystyk koszmaru, ale jest nieumarłym, a nie upiorem."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ponurzy Mistrzowie",
							"entries": [
								"Ponura Brona jest prowadzona przez trzy potężne istoty z tytułem ponurego czempiona. Każdy z nich uosabia inne oblicze śmierci. Jyn Corvis, Ponura Czempionka Spustoszenia, jest najstarszą i najpotężniejszą z całej trójki i uosabia pochłaniającą wszystko nicość. Dawno temu poprowadziła Ponurą Harrow do Ogrodów Rozkoszy i jest nominalną przywódczynią wszystkich Nieumarłych w półpłaszczyźnie. Pozostali dwaj czempioni - Wynemar Brack, Ponury Czempion Rozlewu Krwi, i Aleron, Ponury Czempion Zarazy - rywalizują z Jyn o władzę i razem mogą się jej przeciwstawić. Fakt, że trzej czempioni rzadko zgadzają się w czymkolwiek, jest głównym czynnikiem ograniczającym władzę grupy. Zamiast działać jako zjednoczona siła, każdy z trzech czempionów zazwyczaj dąży do realizacji własnych interesów, rzadko współpracując lub dzieląc się informacjami czy zasobami."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jyn Corvis, była poszukiwaczka przygód, mogła być pierwszą osobą, która wylosowała kartę Czaszki z Talii Wielu Rzeczy i została zabita przez awatara śmierci. Nawet Jyn nie ma pewności, ponieważ było to tak dawno temu, że zapomniała prawie wszystko o swoim poprzednim życiu. Egzystencja Jyn przez tak wiele stuleci pozostawiła ją w torturowanej nędzy, a teraz nihilizm jest wszystkim, co ją napędza. Bardziej niż jakikolwiek inny członek Ponurej Brony, Jyn desperacko pragnie zniszczyć pokład i zakończyć swoją bolesną egzystencję. Gdyby mogła, zabrałaby ze sobą cały multiwersum.",
						"Ponury Czempion Spustoszenia dosiada złowrogiej smoczej bestii o bladych, skórzastych skrzydłach i wychudzonej skórze; wierzchowiec ten korzysta z bloku statystyk wiwerny, ale zamiast smoka jest nieumarłym. Niesamowita, pusta cisza zwiastuje przybycie czempiona."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ponurzy Mistrzowie",
							"entries": [
								"Ponura Brona jest prowadzona przez trzy potężne istoty z tytułem ponurego czempiona. Każdy z nich uosabia inne oblicze śmierci. Jyn Corvis, Ponura Czempionka Spustoszenia, jest najstarszą i najpotężniejszą z całej trójki i uosabia pochłaniającą wszystko nicość. Dawno temu poprowadziła Ponurą Harrow do Ogrodów Rozkoszy i jest nominalną przywódczynią wszystkich Nieumarłych w półpłaszczyźnie. Pozostali dwaj czempioni - Wynemar Brack, Ponury Czempion Rozlewu Krwi, i Aleron, Ponury Czempion Zarazy - rywalizują z Jyn o władzę i razem mogą się jej przeciwstawić. Fakt, że trzej czempioni rzadko zgadzają się w czymkolwiek, jest głównym czynnikiem ograniczającym władzę grupy. Zamiast działać jako zjednoczona siła, każdy z trzech czempionów zazwyczaj dąży do realizacji własnych interesów, rzadko współpracując lub dzieląc się informacjami czy zasobami."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aleron był niegdyś łowcą przygód, ale w przeciwieństwie do wielu ofiar Talii Wielu Rzeczy, nigdy nie wylosował karty Czaszki. Zamiast tego, gdy jeden z jego sojuszników wylosował tę kartę i stanął twarzą w twarz z awatarem śmierci, Aleron przyszedł mu z pomocą. Pojawił się drugi awatar śmierci, a Aleron został zabity; wkrótce potem jego nieumarłe zwłoki wypełzły z Withered Vineyard, skażone zarazą. Aleron żywi niechęć do innych Nieumarłych w Ponurej Broni, uważając się za lepszego od nich wszystkich i niesprawiedliwie skazanego na Ogrody Rozkładu za akt altruizmu.",
						"Choć jest najsłabszym z trzech przywódców Brony, Ponury Czempion Zarazy jest przerażającą istotą chorób i zarazy. Otacza go rój owadów w szyderczej aureoli, a z jego palców wypływają wyniszczające plagi. Aleron dosiada szkieletu konia bojowego, w którego oczodołach brzęczą muchy."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ponurzy Mistrzowie",
							"entries": [
								"Ponura Brona jest prowadzona przez trzy potężne istoty z tytułem ponurego czempiona. Każdy z nich uosabia inne oblicze śmierci. Jyn Corvis, Ponura Czempionka Spustoszenia, jest najstarszą i najpotężniejszą z całej trójki i uosabia pochłaniającą wszystko nicość. Dawno temu poprowadziła Ponurą Harrow do Ogrodów Rozkoszy i jest nominalną przywódczynią wszystkich Nieumarłych w półpłaszczyźnie. Pozostali dwaj czempioni - Wynemar Brack, Ponury Czempion Rozlewu Krwi, i Aleron, Ponury Czempion Zarazy - rywalizują z Jyn o władzę i razem mogą się jej przeciwstawić. Fakt, że trzej czempioni rzadko zgadzają się w czymkolwiek, jest głównym czynnikiem ograniczającym władzę grupy. Zamiast działać jako zjednoczona siła, każdy z trzech czempionów zazwyczaj dąży do realizacji własnych interesów, rzadko współpracując lub dzieląc się informacjami czy zasobami."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kiedy ukochany zwierzęcy towarzysz umiera traumatycznie wraz ze swoim panem, zwierzę może odrodzić się jako nieumarły. Sokoły, kruki i inne drapieżne ptaki, które spotkał taki los, znane są jako jastrzębie brony i przemierzają opuszczone pola bitew i cmentarze, szukając zwłok do zjedzenia i żywych stworzeń do upolowania. Brony potrafią nawet podróżować po multiwersum, magicznie przelatując z jednego świata do drugiego.",
						"Ponura Brona - grupa nieumarłych stworzona przez Pokład Wielu Rzeczy (patrz rozdział 19) - poszukuje jastrzębi brony, chwytając je i szkoląc jako zwierzęta łowne. Ponura Brona wysyła tych nieumarłych towarzyszy z Ogrodów Zepsucia na poszukiwania Pokładów Wielu Rzeczy. Podczas wstrząsających polowań jastrzębie brony szukają zdobyczy i towarzyszą Ponurej Bronie w walce."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kiedy Ponura Brona po raz pierwszy odnalazła królestwo wróżek znane jako Ogrody Rozkoszy, miejsce to było domem dla dużej populacji mrugających psów. Nieumarli najeźdźcy wyrżnęli mrugające psy i osiedlili się w ogrodach, na zawsze zmieniając półpłaszczyznę. Z czasem nekrotyczna magia Ponurej Brony ożywiła zwłoki Mrugających Psów jako pierwsze ogary Brony.",
						"Ponura Brona zatrudnia psy gończe jako tropicieli i towarzyszy. Ogary brony są szczególnie przydatne podczas badania możliwych obserwacji Pokładu Wielu Rzeczy. Jeśli harcownik złapie zapach swojej ofiary, nigdy jej nie straci, nawet jeśli wraz z innymi łowcami powróci do Ogrodów Zepsucia z nieukończonym polowaniem. Potężnym nieumarłym, takim jak wampiry i rycerze śmierci, mogą towarzyszyć stada ogarów brony."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drony więzienne różnią się rozmiarem, siłą i kształtem, choć większość z nich przypomina jakieś mechaniczne zwierzę lub roślinę."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Czasami głęboko oddani ludzie, zwykle humanoidy lub meduzy, poświęcają się jakiejś sprawie i zostają przekształceni przez bóstwo lub magię w hierofantyczne meduzy - istoty z potężnymi wężopodobnymi ogonami na dolnej części ciała, wężami jako włosami i przerażającym spojrzeniem. Pierwsza hierofantyczna meduza została przemieniona przez moc karty Euryale, gdy osoba ta została zainspirowana historią i niezachwianym przekonaniem Euryale.",
						"Te meduzy są boskimi mistrzami, czerpiącymi swoją moc z kosmicznej prawdy, woli bóstwa lub pierwotnych sił natury. Gromadzą i inspirują zwolenników, chroniąc swoich ludzi i prowadząc ich do wypełnienia boskiego celu meduzy. Tabela boskich celów zawiera sugestie dotyczące motywacji. Rzuć na tabelę lub użyj wpisów jako inspiracji do stworzenia własnych.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe."
								],
								[
									"2",
									"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair."
								],
								[
									"3",
									"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world."
								],
								[
									"4",
									"Seek out a new generation of champions, and train them to fight in a war."
								],
								[
									"5",
									"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud."
								],
								[
									"6",
									"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko Meduzy",
							"entries": [
								"Legowisko meduzy jest często udekorowane skamieniałymi ciałami stworzeń, które podniosły broń przeciwko meduzie lub jej wyznawcom. Legowisko jest zwykle bogatą skarbnicą wiedzy, a wiedza zarówno światowa, jak i ezoteryczna wypełnia księgi, zwoje, tablice lub archiwa obcych - takie jak magiczne kryształy, które przechowują przechwycone wspomnienia lub głosy dawno zmarłych. Możesz użyć tego legowiska i akcji legowiska opisanych dla dowolnej meduzy, w tym meduzy hierofanta lub meduzy z Podręcznika potworów."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Liczba hierofantów jest ustalona na dwadzieścia dwa na każdym świecie, po jednym na każdą kartę w talii wielu rzeczy. Jako grupa, hierofanci są czasami nazywani Mędrcami, ale każdy hierofant jest również identyfikowany z konkretną kartą. Gdy hierofant umiera, pozostali przy życiu przywódcy wybierają na jego miejsce wtajemniczonego, preferując wtajemniczonych z najstarszego rodu.",
						"Nowy hierofant przechodzi rytuał podobny do rytuału inicjacji, ale obecni są tylko inni hierofanci. W miarę rozwoju kosmicznej narracji, nowy hierofant jest wprowadzany w ezoteryczne sekrety przywództwa grupy. Rytuał kończy się wstrząsającą wizją Pustki, którą hierofanci rozumieją jako bezkształtną nicość, która poprzedzała stworzenie kosmosu i przetrwa po jego zniszczeniu.",
						"Hierofanci, przywódcy Heroldów Komety, to potężni czarnoksiężnicy dysponujący potężnymi zaklęciami. Potrafią komunikować się z obcym umysłem Wszechpochłaniającej Gwiazdy, razić wrogów wiązkami eldryckiej energii i wyczarowywać manifestacje tej istoty, by pożerały ich przeciwników."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hulgaz to diabeł pochodzący z cuchnących bagien Minauros, trzeciej warstwy Dziewięciu Piekieł. Ta samozwańcza Kusicielka deprawuje dusze śmiertelników, oferując im kuszące, ale rujnujące dobrodziejstwa. W tym celu kieruje swoją świtę lojalnych sukkubów i inkubów na Płaszczyznę Materialną w poszukiwaniu bezbronnych śmiertelników. Gdy znajdą szczególnie żałosną duszę, Hulgaz może odwiedzić ją samą, oferując jeszcze większe \"dary\" swoim ofiarom.",
						"Jak przystało na księżną z bagnistego Minauros, Hulgaz wygląda królewsko, ale jest wiecznie przemoczona, a jej zmatowiałe włosy są splątane z przemoczoną odzieżą. Mimo całego swojego majestatu, diabelska natura Hulgaz jest widoczna w jej potwornych rysach: bestialskich szponach, błyszczących czarnych oczach i wężowatym ogonie zakończonym trującym kolcem. W rzadkich przypadkach, gdy jej łaski towarzyskie nie przynoszą pożądanego rezultatu, Hulgaz kieruje swoją naturalną broń na swoje ofiary."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Po inicjacji do Heroldów Komety, członkowie uczą się magicznych praktyk wróżbiarskich, które dają im wgląd w przyszłość."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Żywe zwiastuny są ucieleśnieniem proroctw wysyłanych przez bóstwa lub inne siły kosmiczne. Te niebiańskie istoty zstępują na światy Płaszczyzny Materialnej w postaci spadających gwiazd. Kiedy żywe zwiastuny uderzają w Ziemię, rzeźbią wielkie kratery, ale cudem nikt, kto żyje w strefie uderzenia, nie jest ranny. Te istoty światła przybierają następnie humanoidalne formy, aby wtopić się w mieszkańców świata.",
						"Żywe portrety poszukują istot, które odegrają rolę w przepowiedniach, którym służą, a podczas poszukiwań żywe portrety przekazują napotkanym osobom fragmenty przepowiedni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Legendy opisują przerażającą istotę Malaxxix jako dziecko jednej z nocnych wiedźm, które stworzyły pierwsze yugolothy. Malaxxix jest często łączony z takimi czartami, być może dlatego, że również ma wielki intelekt i egocentryczny plan.",
						"Machinacje Malaxxixa są liczne, ale najbardziej znany jest z tworzenia przeklętego uzbrojenia i rozprowadzania go po całym multiwersum w nadziei, że zostanie znalezione przez śmiertelników, którzy są zdesperowani, by zdobyć władzę i dojrzali do korupcji.",
						"Malaxxix poszukuje{@i Księgi rachunkowe}: starożytnych tomów zawierających prawdziwe imiona wszystkich yugolothów. W tym celu patroluje najpodlejsze zakątki multiwersum ze swojego bezbożnego pojazdu, Nienarodzonego Palankinu. Ten szamoczący się kolektyw składa się z tysięcy mezzolothów oddanych swemu panu, który przemierza Niższe Planety jako tyraniczny maruder."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Klątwa Malaxxix",
							"entries": [
								"Istota, która dostroi się do jednego z przeklętych przedmiotów Malaxxixa, zostaje dotknięta klątwą Malaxxixa. Klątwa ta umożliwia Malaxxixowi interakcję z przeklętą istotą na specjalne sposoby:",
								{
									"type": "entries",
									"name": "Wróżenie",
									"entries": [
										"Malaxxix może rzucić zaklęcie Scrying na przeklętą istotę bez komponentów materialnych lub miejsca na zaklęcie. Malaxxix nie musi znajdować się na tej samej płaszczyźnie egzystencji co stworzenie, aby użyć tej zdolności, a stworzenie automatycznie nie wykona rzutu obronnego przeciwko zaklęciu.",
										{
											"type": "entries",
											"name": "Teleport",
											"entries": [
												"W ramach akcji Malaxxix może teleportować się wraz z całym noszonym przez siebie ekwipunkiem do niezajętej przestrzeni w promieniu 18 metrów od przeklętej istoty, niezależnie od jej lokalizacji w multiwersum.",
												"Klątwa Malaxxixa trwa, dopóki nie zostanie zdjęta za pomocą zaklęcia Remove Curse, zaklęcia Greater Restoration lub podobnej magii."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko Malaxxixa",
							"entries": [
								"Palankin Nienarodzonego - potworny, stonogi pojazd - służy zarówno jako główny środek transportu Malaxxixa, jak i kryjówka czarnoksiężnika.",
								"Malaxxix może wykonywać akcje legowiska (patrz poniżej), gdy siedzi na palankinie. Gdy Malaxxix znajduje się na palankinie, jego poziom wyzwania wynosi 19 (22 000 PD).",
								{
									"type": "entries",
									"name": "Palankin Nienarodzonych",
									"entries": [
										"{@object Unborn Palanquin|BMT} to przypominający robaka lewiatan z piszczącymi kołami zębatymi, składający się z setek niestrudzonych mezzolothów. Jest to wyjątkowy pojazd i gargantuiczny obiekt.",
										"Tylko Malaxxix może pilotować ten pojazd. Jeśli Malaxxix zostanie zabity, palankin rozpada się w kilka sekund."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Za dużo nóg. Zbyt głośno. Sprawia, że mój umysł się topi."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oddlewin jest nilbogiem, goblinem opętanym przez ducha trickstera."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wyzwanie dla poziomu 3 (poziomy od 11 do 16), nieziemski korumpujący to przerażająca aberracja, która infekuje lub podszywa się pod żywiciela."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko łotra",
							"entries": [
								"Ten złoczyńca rezyduje w miejscu pełnym mocy i bezpieczeństwa, niezależnie od tego, czy jest to ukryta gildia złodziei, czy wystawna rezydencja. Jego kryjówka jest pełna sprytnych zabezpieczeń, które dezorientują, osłabiają i zabijają intruzów.",
								"Ocena wyzwania złoczyńcy wzrasta, gdy znajduje się on w tej kryjówce:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Nieziemski skorumpowany",
											"entry": "Wyzwanie 18 (20 000 PD)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazrodine, smoczyca z kamienia księżycowego o spokojnym usposobieniu, nadzoruje Seelie Market. Jest wytrawną podróżniczką i zawsze poszukuje feyowych przejść, których używa do podróżowania między Feywildem a Płaszczyzną Materialną. Smoki z kamienia księżycowego zostały szczegółowo opisane w Skarbcu smoków Fizbana.",
						"Pazrodine nigdy nie pozostaje w jednym miejscu na długo i chce zobaczyć wszystkie cuda, jakie Feywild i Material Plane mają do zaoferowania. Ciekawskie Fey prosiły o dołączenie do jej karawany i wkrótce miała menażerię kupców towarzyszących jej w podróżach. Pazrodine zaczęła postrzegać tych kupców Fey jako swoje dzieci. Ich radość pomaga smoczycy spojrzeć na multiwersum z nowej perspektywy.",
						"Kiedy Seelie Market ląduje, jego sprzedawcy zbierają kamienie, liście i patyki, aby stworzyć ogromne gniazdo dla Pazrodine. Pazrodine odpoczywa tutaj podczas działania targu.",
						"Pazrodine wyczuwa kradzież na Seelie Market. Udaje się do sprawców i neutralizuje sytuację bez użycia przemocy, zwykle używając swojego Śniącego Oddechu. Gdy wichrzyciele się pojawią, Pazrodine grzecznie, ale stanowczo prosi ich o opuszczenie targu. Ci, którzy się sprzeciwiają, wylatują w jej szponach.",
						"Jeśli ktoś odwiedza Pazrodine w jej schronieniu, wita go i chętnie odpowiada na pytania dotyczące rynku. Smoczyca ma kojący głos i zachowanie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drony więzienne różnią się rozmiarem, siłą i kształtem, choć większość z nich przypomina jakieś mechaniczne zwierzę lub roślinę."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rifflers to niewielkie Fey przypominające gnomy i mające obsesję na punkcie przeznaczenia i losu. Najstarsze opowieści o rifflerach sugerują, że te niebezpiecznie ciekawskie duchy zamanifestowały się jako fizyczne istoty, gdy po raz pierwszy potasowano talię wielu rzeczy. Rifflerzy byli tak zachwyceni cichym dźwiękiem wydawanym przez szepczące karty, że stworzyli dla siebie fizyczne ciała, aby posiąść i zrozumieć to nowe narzędzie przeznaczenia.",
						"Rifflerzy przemierzają Feywild i Materialną Płaszczyznę w poszukiwaniu talii wielu rzeczy. Zbierają karty, handlują nimi, gromadzą je i rozrzucają po światach, a wszystko to w służbie niezrozumiałego planu manipulowania losem multiwersum. Rifflerzy są tak samo skłonni oddać talię poszukiwaczom przygód w potrzebie, jak i wyrwać karty niewinnej osobie za wszelką cenę.",
						"Zarówno Solar Bastion (patrz rozdział 10), jak i Grim Harrow (patrz rozdział 19) wiedzą o rifflerach i ich obsesji na punkcie Decks of Many Things, a organizacje te są wyczulone na ślady tych stworzeń Fey, ponieważ zwykle oznacza to, że talia jest w pobliżu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Potężna magia talii wielu rzeczy może mieć nieprzewidywalny wpływ na otoczenie, zwłaszcza gdy talia pozostaje w jednym miejscu przez długi czas.",
						"Pająki ruin powstają, gdy magia talii przekształca gigantyczne pająki w jeszcze bardziej niebezpieczne potwory, których kwaśny jad niszczy wszystko, czego dotknie. Pająk ruin jest łatwo rozpoznawalny dla każdego, kto zna talię wielu rzeczy, ponieważ wzór na odwrocie kart jest powielony na pancerzu pająka."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jared jest wędrownym rycerzem, który jest doskonałym kontaktem dla grup objętych patronatem Słonecznego Bastionu. Jared, były najemnik, zawdzięcza Hilarionowi, że pomógł mu zmienić swoje postępowanie i wykorzystać umiejętności dla dobra zamiast złota, ale czuje się niegodny organizacji i stał się samotny po tak długim czasie z dala od Słonecznego Bastionu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rycerze Słonecznego Bastionu to zaprawieni w bojach weterani, którzy działają niezależnie w całym multiwersum. Gdy do organizacji dotrze wiadomość o pojawieniu się Pokładu Wielu Rzeczy, najbliższy rycerz bada sprawę, ale każdy rycerz ma magiczne środki, by skontaktować się z kwaterą główną Słonecznego Bastionu i poprosić o pomoc. Mimo to rycerze rzadko współpracują ze sobą poza swoją siedzibą.",
						"Przedstawiony tutaj rycerz Solar Bastion jest przykładowym członkiem tej organizacji.",
						"Dostosuj ten blok statystyk, aby pasował do poszczególnych rycerzy i odróżniał ich od siebie. Przykładowo, rycerze tropiący Ponurą Brony w multiwersum mogą przypominać strażników, a nie paladynów.",
						"Ponadto Sir Jared, opisany na końcu rozdziału 10, może służyć jako wzór dla rycerzy o niższym poziomie wyzwania."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazurowe bestie to bezwłose czworonogi o sępich głowach i szponach. Potrafią wyczuć obecność magii i żywią się nią, pochłaniając zaklęcia i moc magicznych przedmiotów. Magia nie wystarcza im jednak do życia, więc polują także na inne żywe istoty. Szponiaste bestie dobrze prosperują w dziczy, ale w poszukiwaniu magii często przeszukują osady, ruiny, katakumby lub podziemia.",
						"Wielu badaczy zgadza się, że istnieje związek między bestiami szponiastymi, konstelacją Szponów (patrz rozdział 13) i kartą Szponów znalezioną w talii wielu rzeczy, ale nie jest jasne, która z nich była pierwsza. Karta - która niszczy wszystkie magiczne przedmioty posiadane przez każdego, kto ją wyciągnie - mogła zostać nazwana na cześć bestii lub odwrotnie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Najwyższym zagrożeniem stworzonym przez kartę Łotrzyka, jest Niebiańska obecność dla poziomu 4 (poziomy od 17 do 20). Istota ta zstępuje z Zewnętrznej Płaszczyzny, by sprowadzić na bohaterów kosmiczny gniew."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko łotra",
							"entries": [
								"Ten złoczyńca rezyduje w miejscu pełnym mocy i bezpieczeństwa, niezależnie od tego, czy jest to ukryta gildia złodziei, czy wystawna rezydencja. Jego kryjówka jest pełna sprytnych zabezpieczeń, które dezorientują, osłabiają i zabijają intruzów.",
								"Ocena wyzwania złoczyńcy wzrasta, gdy znajduje się on w tej kryjówce:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Zawoalowana obecność",
											"entry": "Wyzwanie 22 (41 000 PD)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uczeni uważają, że klątwa wasvulture jest związana z vrocks, podobnymi do sępów demonami znanymi z chciwości i kapryśnej przemocy. Według tych uczonych, stado sępów zstąpiło na świat Płaszczyzny Materialnej przez pęknięcie planarne, pozostawiając po sobie plagi i inne nieszczęścia. Wielu z tych, którzy zostali ranni przez demony, przeżyło, a ocaleni z wdzięcznością dziękowali swoim bogom za pozorne szczęście. Ale podczas następnej pełni księżyca przekształcili się w pierwsze werevultury: ohydne, podobne do ptaków stworzenia, które łaknęły mięsa zmarłych. W kolejnych latach klątwa rozprzestrzeniła się daleko i szeroko.",
						"Werevultury wyglądają zupełnie zwyczajnie, gdy mają humanoidalną postać. Ale w świetle pełni księżyca - lub w innych momentach, gdy poddają się klątwie - zmieniają się. Obrzydliwe skrzydła boleśnie odrywają się od ich pleców, a włosy spadają z ich głów, pozostawiając ich dziobate twarze nagie i pomarszczone. Sępy żywią się padliną, podobnie jak zwykłe sępy, i mają chciwą naturę, podobnie jak sępy. Śledzą podróżnych z dużej wysokości, a gdy wpadnie im w oko ładna bombka, szybko schodzą w dół, by zabić podróżnych i zabrać skarby swoich ofiar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}