{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aberrant Zealot",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Odbiegający od normy zeloci to kultyści, którzy sięgnęli po moce Odległej Krainy - tylko po to, by coś do nich wróciło. Przesiąknięci dziwną energią, aberracyjni zeloci pożyczają swoją okrutną moc od potwornych bytów zamieszkujących tę upadłą płaszczyznę."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Aberrant Zealot.webp"
					}
				}
			]
		},
		{
			"name": "Ashenwights",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ashenwights",
							"entries": [
								"Kiedy humanoid pochłonięty okrucieństwem i wściekłością umiera na obszarze skażonym przez Odległą Krainę, istota ta czasami odradza się jako ashenwight. Skóra tych nieumarłych horrorów jest wysuszona, a ich oczy często jarzą się nieziemską mocą."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ashenwights.webp"
					}
				}
			]
		},
		{
			"name": "Brain Breaker",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Łamacze mózgów wyglądają jak gigantyczne mózgi z grubymi nogami i noszą stalową zbroję wykonaną z połączonych ze sobą ogniw run Ilvaasha (węzły macek, mózgi i postrzępione linie przypominające szczęki)."
					]
				}
			]
		},
		{
			"name": "Cloaker Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Złowroga energia Dalekiego Królestwa sprawia, że maskujący łączy się ze zgniłymi zwłokami swojego ostatniego posiłku, w wyniku czego powstaje ohydna lalkarska aberracja. Mutant maskujący spowija swoje działania mgłą fantazmatycznych duplikatów. Wykorzystuje zwłoki zespolone z jego spodem do pochłaniania obrażeń i atakowania ofiar."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Cloaker Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Encephalon Cluster",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skupisko encefalonów nie zwraca uwagi na starsze mózgi ani ich potomków. To groteskowe stworzenie przemierza ciemne i zapomniane jaskinie, wypluwając wypaczone potomstwo, aby móc się rozmnażać. W związku z tym wielu łowców umysłów postrzega klastry encefalonów jako podstępne wirusy. Pozostawione bez kontroli, pojedyncze skupisko encefalonów może szybko stać się żarłocznym zagrożeniem, które może opanować całą kolonię płatnerzy umysłu."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encephalons",
							"entries": [
								"Gdy kolonia illithidów składa jaja niebezpiecznie blisko szczeliny w Krainie Dalekiej, woreczek jajowy ma szansę zmutować w tak zwany klaster encefalonów - żarłoczną, oślizgłą, psioniczną masę w kształcie mózgu, która rodzi horrory zwane gemmulami encefalonów."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Cluster.webp"
					}
				}
			]
		},
		{
			"name": "Encephalon Gemmule",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ze względu na wpływ Dalekiego Królestwa, jaja w klastrze encefalonów nie wykluwają się już w kijanki illithidów. Zamiast tego, gdy jedno z jaj klastra encefalonów osiągnie dojrzałość, zostaje wyrzucone z masy jako gemmula encefalonu.",
						"Po narodzeniu, gemmule pojawia się jako zniekształcona, wrzecionowata bryłka miękkiej, mięsistej materii w kształcie piramidy. Pozostawiony samemu sobie encephalon gemmule w ciągu kilku dni przekształca się w encephalon cluster, po czym zaczyna produkować własne gemmule."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encephalons",
							"entries": [
								"Gdy kolonia illithidów składa jaja niebezpiecznie blisko szczeliny w Krainie Dalekiej, woreczek jajowy ma szansę zmutować w tak zwany klaster encefalonów - żarłoczną, oślizgłą, psioniczną masę w kształcie mózgu, która rodzi horrory zwane gemmulami encefalonów."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Gemmule.webp"
					}
				}
			]
		},
		{
			"name": "Feral Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Zdziczałe popielice zachowują fragment iskry, którą miały za życia. Są jednak pozbawione wspomnień i myśli poza kompulsywnym pragnieniem zniszczenia wszystkich żywych stworzeń, które napotkają."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Feral Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Fiendish Auger",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diabelski świder powstaje, gdy zły duch wnika w wiertło do wykopów, powodując, że masywny korkociąg świeci jasnym ogniem piekielnym.",
						"Napędzane żarliwą agresją złego ducha, diabelskie świdry mogą błyskawicznie przebijać się przez litą skałę. Jednak ci, którzy używają diabelskiego świdra, muszą uważnie obserwować maszynę. Bez dokładnych instrukcji, diabelski świder bezkrytycznie przebije się zarówno przez stworzenie, jak i ziemię."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Fiendish Auger.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Meld",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Trzeszczący i drżący z nienasyconego głodu, flesh meld jest ogromnym połączeniem zębów, krwi i części ciała. Faliste wyrostki krwi, z których każdy kończy się zgrzytającą paszczą, gryzą ofiarę, a następnie wciągają żałosne stworzenia do rdzenia flesh meld. Smród śmierci otacza połączenie ciała.",
						"Kiedy istota zostaje pochłonięta przez flesh meld, jej umysł zostaje połączony ze świadomością flesh meld. Bardziej odporne umysły mogą walczyć z tą asymilacją, ale nieuchronnie umysł poddaje się niezgodnemu chórowi myśli o zabijaniu i konsumpcji."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Flesh Meld.webp"
					}
				}
			]
		},
		{
			"name": "Goblin Psi Brawler",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Bójki psioniczne goblinów wykorzystują swoje talenty psioniczne, aby zwiększyć swoją siłę fizyczną. Ich uderzenia trzeszczą od psychicznej energii, a gdy są rozgniewani, goblin psi brawler może wyzwolić telekinetyczne pchnięcie na tyle silne, by powalić wrogów na ziemię."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Brawler.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Goblin Psi Commander",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dowódcy psioniczni goblinów są jednymi z niewielu psionicznych goblinów, którym udaje się w pełni kontrolować drzemiącą w nich moc. Przebudzeni do pełnego zakresu swoich zdolności psionicznych, goblińscy dowódcy psi dzierżą ostrza czystej energii psychicznej. Potrafią rzucać bariery mentalnej siły, obalając wrogów jednym, rozdzierającym umysł uderzeniem."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Commander.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Grell Psychic",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Grell Psychic.webp"
					}
				}
			]
		},
		{
			"name": "Humanoid Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Kiedy wpływ Dalekiej Krainy wpływa na humanoidów, powstałe stworzenie może przypominać koszmar. Wzdłuż ciała mutanta wyrastają chaotycznie liczne pajęcze skrzydła. Jego skóra staje się lepka i gładka jak skóra salamandry.",
										"Niektórzy inteligentni humanoidalni mutanci zachowują swoje osobowości sprzed kontaktu z Dalekim Światem. Niektórzy, kierowani urokiem nieziemskich mocy, dążą do transformacji, by stać się złowrogimi prorokami i zwiastunami. Inni znajdują magiczne sposoby na powrót do swoich poprzednich form."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Humanoid Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Iarno \"Glasstaff\" Albrek",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Glasstaff, były członek Sojuszu Lordów, wykorzystał okazję w Phandalin, by nabić sobie kieszenie. Pierwotnie jego zadaniem było utworzenie policji, ale zamiast tego zebrał grupę banitów i lokalnych łotrów, aby zapewnić sobie pozycję w mieście.",
						"Glasstaff zachowuje pozory łagodności i uprzejmości, zwracając się do swoich bandytów i łotrów jako \"moi dobrzy koledzy\" i odnosząc się do nikczemnych czynów, takich jak porwanie lub podpalenie, jako \"ta nieprzyjemna mała sprawa\" lub \"te niefortunne wydarzenia\". Może odnosić się do postaci jako do swoich \"honorowych gości\" i wyrażać żal, że nie może zapewnić odpowiedniej rozrywki z okazji ich wizyty. Jednak pod swoją łagodną postawą Glasstaff jest równie brutalny i arogancki, jak każdy z Redbrandów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Iarno Glasstaff Albrek.webp"
					}
				}
			]
		},
		{
			"name": "Infected Elder Brain",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dalekie Królestwo skaziło starszy mózg, który napędza łapaczy umysłów Illithinoch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Elder Brain.webp"
					}
				}
			]
		},
		{
			"name": "Infected Townsperson",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Townsperson.webp"
					}
				}
			]
		},
		{
			"name": "Intellect Snare",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kiedy dziwne okropieństwa z Odległej Krainy rozdzierają umysły jednostek, niektóre z tych zbłąkanych strzępów myśli łączą się, tworząc sidła intelektu. Pułapka intelektu pojawia się jako wijąca się kula macek, odbijająca się echem kakofonicznych dźwięków każdej myśli, którą pochłonęła.",
						"Wnyki intelektualne to padlinożercy, którzy często przeszukują pozostałości po atakach pogromców umysłów, by ucztować na bezbronnych istotach, które po nich pozostały. Intelekt ślimaka żywi się, owijając stworzenie jedną ze swoich macek, a następnie wysysając strzępy myśli, pozostawiając po sobie poszarpany umysł."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Intellect Snare.webp"
					}
				}
			]
		},
		{
			"name": "Lowarnizel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lowarnizel jest młodym ametystowym smokiem, a jego towarzyszką jest praworządna, neutralna ludzka magini o imieniu Gossa. Oboje nienawidzą Odległej Krainy i wszystkiego, co jest nią skażone."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Lowarnizel.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Clairvoyant",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"W pogoni za odtworzeniem utraconego imperium, kilku łowców umysłów zwróciło się do swojej ojczystej płaszczyzny, Odległej Krainy, w poszukiwaniu odpowiedzi. Pewien jasnowidz zajrzał w bezgwiezdne głębiny tego królestwa, a następnie został nagrodzony niezwykłymi mocami.",
						"Zamiast słuchać starszego mózgu, jasnowidz płomienia umysłu wsłuchuje się w szepty i kaprysy głosów z Odległej Krainy. Oprócz ucztowania na mózgach, jasnowidz może przywołać macki, które rozrywają strukturę rzeczywistości i zniekształcają umysły wrogów."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mind Flayers",
							"entries": [
								"Miotacze umysłów, znane również jako illithidy, ucztują na mózgach humanoidów w całym multiwersum. Wyróżniają się fioletową skórą i głowami przypominającymi ośmiornice, z których wyrastają wijące się macki."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Clairvoyant.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Nothic",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nothic to potworne stworzenie ze straszliwymi szponami i jednym wielkim okiem. Kiedy jest zmuszony do przemocy, używa swojego przerażającego spojrzenia, by wyrwać mięso z kości swoich wrogów."
					]
				}
			]
		},
		{
			"name": "Mind Flayer Prophet",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Niektórzy łowcy umysłów poświęcają swoje życie na przekazywanie zawiłych prawd spoza rzeczywistości. Ten wgląd daje im nadnaturalne zmysły i pozwala skupić ich wrodzoną moc psioniczną."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mind Flayers",
							"entries": [
								"Miotacze umysłów, znane również jako illithidy, ucztują na mózgach humanoidów w całym multiwersum. Wyróżniają się fioletową skórą i głowami przypominającymi ośmiornice, z których wyrastają wijące się macki."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Prophet.webp"
					}
				}
			]
		},
		{
			"name": "Mutates",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mutates",
							"entries": [
								"Istota wystawiona na działanie dziwnej energii Dalekiego Królestwa może ulec mutacji. Taka istota przechodzi metamorfozę, gdy moce Dalekiego Królestwa przepisują podstawy jej istnienia.",
								"Każda istota może stać się mutantem i przekształcić się, aby wykazywać cechy fizyczne związane z Odległą Krainą. Niektóre stworzenia stają się mutantami po dłuższej ekspozycji na energię Krainy Dalekiej lub magię zaczerpniętą z tej dziwnej płaszczyzny. Inni celowo zmieniają siebie, starając się objąć moce upadłych, które czczą. Stworzenia, które stają się mutantami, często w niewytłumaczalny sposób powracają do swoich poprzednich form, gdy wpływ Krainy Dalekiej zanika.",
								"Wymuszanie transformacji na stworzeniach w niewytłumaczalny sposób kończy się niepowodzeniem, choć złe siły - takie jak dawne imperium łowców umysłów - przeprowadziły wiele badań na ten temat. Przez stulecia zaklinacze umysłów próbowali stworzyć armie mutantów, które przetrzebiłyby Podmrok. Jednak ich wysiłki zawsze okazywały się bezowocne i ostatecznie porzucili swoje plany.",
								"Istnieje kilka popularnych rodzajów mutacji. Jednostki z blokami statystyk przedstawionymi w tej sekcji zostały znalezione w poprzedniej przygodzie, choć istnieją także inne mutacje. Niektóre stworzenia są bardziej podatne na mutacje w Krainie Dalekiej, takie jak cloaker i otyugh.",
								"Mutanci często zyskują zdolności psioniczne, wyrastają im skrzydła, pokrywają się nieziemskim śluzem lub wykazują inne niepokojące cechy. Konkretne zmutowane stworzenia zostały opisane w dodatku A."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mutates.webp"
					}
				}
			]
		},
		{
			"name": "Nezznar the Spider",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pająk - drow o imieniu Nezznar - przeszukuje Jaskinię Echa w poszukiwaniu Kuźni Zaklęć, magicznej kuźni, która była używana przez krasnoludy i gnomy w dawnych czasach do tworzenia potężnych magicznych przedmiotów.",
						"Pająk chce mieć jaskinię Wave Echo dla siebie i podejmuje kroki, aby nikt inny nie wiedział, gdzie ona jest."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Nezznar the Spider.webp"
					}
				}
			]
		},
		{
			"name": "Oculorb",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wiele oculorbów powstaje w snach obserwatorów. Dziwna moc Dalekiej Krainy może przeniknąć sny obserwatora, powodując narodziny oculorba.",
						"Oculorbs przypominają oślizgłą konglomerację oczu w wielu rozmiarach i kształtach. Budzą strach nawet wśród obserwatorów, którzy je stworzyli. Oculorb to plątanina negatywnych emocji - wściekłości, melancholii i obsesji jego twórcy, a wszystko to w makabrycznej, cielesnej formie. Podobnie jak beholder, oculorb może wystrzeliwać wiązki energii ze swoich oczu, ale oczy oculorba nie mają bardziej wyrafinowanej magicznej natury gałek ocznych beholdera. Zamiast tego, oculorb uwalnia potężne fale energii naładowane negatywnymi emocjami, trawiąc wrogów rozpaczą i gniewem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oculorb.webp"
					}
				}
			]
		},
		{
			"name": "Oshundo the Alhoon",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oshundo żył w Illithinoch u szczytu imperium pogromców umysłu wiele wieków temu, ale Oshundo został wygnany za praktykowanie magii tajemnej. Oczywiste jest, że to odrzucenie nadal rani Oshundo, który odnosi się do dawno zmarłych przywódców Illithinoch jako \"ignoranckich głupców\", którzy są \"zamknięci na elastyczność i moc magii tajemnej\"."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oshundo the Alhoon.webp"
					}
				}
			]
		},
		{
			"name": "Otyugh Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Powstały ze stosów padliny i nieczystości wystawionych na działanie energii Dalekiego Królestwa mutant otyugh pokrywa swoje kończyny chitynową, kruczoczarną powłoką. Płyty te ostro kontrastują z półprzezroczystym, niemal upiornym wyglądem jego ciała, które stanowi groteskowe okno na zjadliwe odpadki, które otyugh niedawno zjadł."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Otyugh Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Kiedy ashenwight powstaje w pobliżu kryształowej żyły nasyconej aberracyjną mocą lub gdy przebywa w obszarze upadłej magii, istnieje szansa, że rozwinie zdolności psioniczne. Psioniczny ashenwight jest znacznie bardziej inteligentny niż inne ashenwighty, choć wynikająca z tego świadomość jest nowym tworem odrębnym od tego, kim ashenwight był za życia.",
										"Niektóre psioniczne ashenwighty poświęcają swoją egzystencję, aby poskładać swoje poprzednie życie, podczas gdy inne starają się oświecić inne ashenwighty o nowej psionicznej mocy."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Psionic Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Goblins",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Psionic Goblins",
							"entries": [
								"Specyfika tego, jak psioniczny goblin powstaje, jest różna. Niektóre rodzą się, zmienione przez energię wyciekającą z Odległej Krainy. Inne przekształcają się dzięki swojej mocy psionicznej lub wchodzą w układy z innymi Aberracjami, które pomagają im w transformacji w zamian za służbę jako oddziały uderzeniowe. Niezależnie od tego, rezultat jest taki sam: goblin z nienaturalną i ledwo kontrolowaną mocą psychiczną.",
								"Psioniczne gobliny często zmagają się z burzliwą energią psychiczną w swoich umysłach i ciałach. Te psioniczne gobliny, które nauczą się bezpiecznie korzystać z tej psychicznej mocy, stanowią potężną siłę w walce. Psioniczne gobliny często wspomagają swoje umiejętności walki telekinezą, a skradające się oddziały psionicznych wojowników goblinów mogą komunikować się za pomocą telepatii, co czyni z nich doskonałych infiltratorów i zasadzkarzy."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Psionic Goblins.webp"
					}
				}
			]
		},
		{
			"name": "Qunbraxel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Qunbraxel jest aroganckim czarnoksiężnikiem. Qunbraxelowi zawsze towarzyszy czterech lojalnych grimloków. Wymieniają się oni obowiązkami z innymi grimlokami w pobliżu, choć Qunbraxelowi trudno jest odróżnić jednego sługusa grimlocka od drugiego.",
						"Odcięty od wszelkich starszych umysłów, które Qunbraxel uważa za godne uwagi, pogromca umysłów ma nadzieję dołączyć do fanatyków Ilvaash i otrzymać moc i wgląd z Dalekiego Królestwa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Qunbraxel.webp"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bandyci z Redbrand to bezwzględni egzekutorzy, którzy potrafią zastraszać i stosować przemoc. Pracują dla pieniędzy i nie mają skrupułów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Redbrand Ruffian.webp"
					}
				}
			]
		},
		{
			"name": "Refraction of Ilvaash",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ilvaash powstał ze szczątków boga umysłu Ilsensine, Boskiego Mózgu. Kiedy Ilsensine opuścił Odległą Krainę, aby ustanowić boską domenę w innym miejscu, fragmenty Mózgu Boga oddzieliły się i obudziły świadomość. To jest Ilvaash, dysonująca psyche.",
						"Załamanie Ilvaasha posiada tylko niewielką część mocy bogini, ale mimo to jest potężnym przeciwnikiem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Refraction of Ilvaash.webp"
					}
				}
			]
		},
		{
			"name": "Ruxithid the Chosen",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wieki temu opuszczona placówka górnicza duergarów zwana Odpoczynkiem Zorzuli została podbita przez łapaczy umysłów, a tamtejsze gobliny zostały wystawione na działanie dziwnych mocy illithidów, co doprowadziło do tego, że część goblinów rozwinęła niezwykłe moce psioniczne. Miotacze umysłów w końcu odeszli, ale gobliny pozostały, odizolowane od reszty świata, aż do niedawna, kiedy fanatycy Miotaczy Umysłów wezwali ich do siebie. Niektórzy z potomków tych goblinów posiadają moce psioniczne, o czym świadczą goblińscy dowódcy psi i goblińscy awanturnicy psi (opisy obu znajdują się w dodatku A), którzy tworzą ich szeregi. Wspólnie gobliny nazywają siebie Sawplees, co jest uproszczeniem słowa \"goblin\" w dialekcie Głębokiej Mowy illithidów.",
						"W ostatnich tygodniach przywódca goblinów Sawplee znalazł tajemniczy kamień szlachetny. Nieznana Ruxithidowi Wybranemu, nowa grupa fanatyków łowców umysłów, którzy czerpią moc z Odległej Krainy, zasadziła go, aby go odnalazł. Kamień pozwala Ruxithidowi telepatycznie komunikować się z łowcami umysłów, których uważa za bogów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ruxithid the Chosen.webp"
					}
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sildar jest życzliwym człowiekiem w wieku prawie pięćdziesięciu lat, który zajmuje honorowe miejsce w słynnej kawalerii gryfonów z Waterdeep. Jest agentem Sojuszu Lordów, grupy sprzymierzonych sił politycznych wzdłuż Wybrzeża Mieczy, dbających o wzajemne bezpieczeństwo i dobrobyt. Zakon zapewnia bezpieczeństwo miastom i innym osadom Faerunu poprzez proaktywne radzenie sobie z brutalnymi zagrożeniami, a członkowie zakonu pracują, aby przynieść honor i chwałę swoim przywódcom i ojczyźnie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Sildar Hallwinter.webp"
					}
				}
			]
		}
	]
}