{
	"monsterFluff": [
		{
			"name": "Adult Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Te smoki wykorzystują moc czasu do manipulowania przeszłością, teraźniejszością i przyszłością. Smocze wyrmlingi czasu rodzą się z błyszczącymi łuskami i rogami, które są ledwie czymś więcej niż koniuszkami. W miarę jak opanowują przepływ czasu, ich rogi rosną z rozgałęziającymi się, tęczowymi żyłami sugerującymi ścieżki i możliwości czasu. Starożytne smoki czasu mogą tworzyć bramy temporalne połączone z określonymi czasami i miejscami w multiwersum. Korzystając z nich, oni i sprzymierzone z nimi istoty mogą podróżować w dowolnym miejscu w czasie, aby wpływać na momenty decydujące o losie lub wypędzać zagrożenia poza przepływ czasu. W wyniku ich zdolności do podróżowania między epokami, smoki czasu często wydają się oderwane od zwykłego przepływu czasu i mają elastyczny pogląd na to, co jest, co było i co będzie.",
						"Smoki czasu cenią historyczne zapisy, przedmioty reprezentujące zaginione kultury i skarby od dawno minionych twórców. Fascynuje je magia manipulacji czasem i zapomniana wiedza. Ci, którzy natkną się na skarbiec smoka czasu, mogą znaleźć bezcenne informacje historyczne z minionych epok."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko smoka czasu",
							"entries": [
								"Smoki czasu często ukrywają się w ruinach starożytnych cywilizacji lub świątyniach zmarłych bogów i robią wszystko, co w ich mocy, aby zachować te historyczne miejsca. Nienasycone pragnienie wiedzy smoka czasu oznacza, że może on mieć więcej niż jedno takie legowisko.",
								"Ocena wyzwania starożytnego lub dorosłego smoka czasu wzrasta o 1, gdy zostanie on napotkany w swoim legowisku."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Adult Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Ancient Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Te smoki wykorzystują moc czasu do manipulowania przeszłością, teraźniejszością i przyszłością. Smocze wyrmlingi czasu rodzą się z błyszczącymi łuskami i rogami, które są ledwie czymś więcej niż koniuszkami. W miarę jak opanowują przepływ czasu, ich rogi wyrastają z rozgałęziającymi się, tęczowymi żyłami sugerującymi ścieżki i możliwości czasu.",
						"Starożytne smoki czasu mogą tworzyć bramy temporalne połączone z określonymi czasami i miejscami w multiwersum. Korzystając z nich, oni i sprzymierzone z nimi istoty mogą podróżować w dowolnym miejscu w czasie, aby wpływać na momenty decydujące o losie lub wypędzać zagrożenia poza przepływ czasu. W wyniku ich zdolności do podróżowania między epokami, smoki czasu często wydają się oderwane od zwykłego przepływu czasu i mają elastyczny pogląd na to, co jest, co było i co będzie.",
						"Smoki czasu cenią historyczne zapisy, przedmioty reprezentujące zaginione kultury i skarby od dawno minionych twórców. Fascynuje je magia manipulacji czasem i zapomniana wiedza. Ci, którzy natkną się na skarbiec smoka czasu, mogą znaleźć bezcenne informacje historyczne z minionych epok."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko smoka czasu",
							"entries": [
								"Smoki czasu często ukrywają się w ruinach starożytnych cywilizacji lub świątyniach zmarłych bogów i robią wszystko, co w ich mocy, aby zachować te historyczne miejsca. Nienasycone pragnienie wiedzy smoka czasu oznacza, że może on mieć więcej niż jedno takie legowisko.",
								"Ocena wyzwania starożytnego lub dorosłego smoka czasu wzrasta o 1, gdy zostanie on napotkany w swoim legowisku."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ancient Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Athar Null",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Athar zaprzeczają prawowitości bogów, wierząc, że tak zwane bóstwa są jedynie potężnymi zaklinaczami. Aby zwalczać fałszywych bogów, Athar nulls trenują, aby negować moce tych, którzy posiadają magię. Nulle działają w cieniu, służąc jako zabójcy i szpiedzy Atharów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Athar Null.webp"
					}
				}
			]
		},
		{
			"name": "Aurumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Z redut w pobliżu Iglicy na Rubieżach aurumachowie nadzorują zachowanie kosmicznego status quo, służąc jako przywódcy i stratedzy rilmani. Korzystając z tajemniczej magii, okultystycznych obliczeń i sieci informatorów, aurumachowie monitorują siły na różnych płaszczyznach. Tylko wtedy, gdy równowaga planarna jest zagrożona całkowitym załamaniem, te nieuchwytne istoty o złotej skórze opuszczają Rubieże, manifestując lśniące ostrza, aby zniszczyć tych, którzy zagrażają multiwersalnej stabilności."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Rilmani chronią równowagę między siłami i filozofiami multiwersum. Starają się utrzymać równowagę planarną, zapewniając, że dobro, zło, prawo lub chaos nigdy nie staną się zbyt potężne lub zbyt słabe. Dla rilmani każda z tych sił ma fundamentalne znaczenie dla istnienia multiwersum. Ilekroć jedna z nich grozi przechyleniem równowagi na swoją korzyść lub płaszczyzna jest na skraju upadku, rilmani działają, aby wyrównać szanse.",
								"Chociaż rilmani można znaleźć wszędzie, najczęściej można ich spotkać na ich rodzimej płaszczyźnie, na Rubieżach, gdzie pracują nad tym, by żadna siła nie wywierała nadmiernego wpływu na Konkordancką Opozycję.",
								"Rilmani są dwunożni i mają ciała z żywego metalu o wyglądzie od zimnego żelaza do błyszczącego złota. Większość z nich ma gładkie twarze o niewielu rysach, a ich niezwykłe anatomie często działają wbrew naturalnym siłom."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Aurumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Avoral Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Avorale to dwunożne orły o skrzydlatych ramionach i przenikliwych, złotych oczach. Skłonne do wędrówek, te ptasie niebiańskie istoty opuszczają Elysium częściej niż ich odpowiednicy, przemierzając Rubieże i udając się tam, gdzie zaniosą je wiatry. Jako samotni zwiadowcy i wojownicy, avorale są zwinnymi powietrznymi wojownikami, zdolnymi do szybkiego nurkowania na wrogów z niebios i rozrywania ich ostrymi jak brzytwa szponami."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nomadyczni i pokojowo nastawieni gwardziści to zwierzęce niebiańskie istoty pochodzące z Elysium. Strażnicy przypominają humanoidów z bestialskimi cechami. W codziennych interakcjach gwardziści uosabiają piękno, spokój i prawość swojej ojczyzny. Guardinale można znaleźć w całych Outlands, zwłaszcza w Ecstasy, mieście-bramie do Elysium, oraz w Faunel, mieście-bramie do Beastlands.",
								"Chociaż gwardziści są zazwyczaj przyjaźni i nieskorzy do gniewu, ich nadprzyrodzona cnota stawia ich w konflikcie ze złymi istotami z Niższych Planów. Strażnicy brzydzą się niegodziwością i bez wahania atakują niesprawiedliwość i łotrostwo, zdeterminowani, by wyeliminować siły zagrażające pięknu i pokojowi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Avoral Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Baernaloth",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Baernaloty to wysokie, chude jugoloty, które zamieszkują Szare Pustkowia Hadesu. Ich szara, wysuszona skóra rozciąga się nad kośćmi, a głowy przypominają rogate końskie czaszki z oczami przypominającymi żar. Mędrcy bez końca debatują nad naturą baernalotów, a pradawne księgi {@i Księgi rachunkowe} opisujące prawdziwe imiona pierwszych yugolothów nie zawierają żadnych wzmianek na ich temat. Niektórzy twierdzą, że te enigmatyczne yugolothy zostały stworzone przez pierwotną złą moc przed innymi yugolothami lub że pochodzą z epoki przed obecną manifestacją płaszczyzn. Baernalothowie odmawiają odpowiedzi, ale większość z nich ma obsesję na punkcie tajemnic i obscenicznej wiedzy dotyczącej odległej przeszłości i nieodgadnionej przyszłości multiwersum. Wielu z tych rzadkich badaczy profanum stara się manipulować rzeczywistością na wielką skalę, podczas gdy inni przeprowadzają przerażające eksperymenty na płaszczyznach. Mówi się, że pierwsze demodandy Carceri zostały stworzone przez baernaloty.",
						"Baernaloty sieją niezgodę i rozpacz wśród wszystkich napotkanych istot. Używają swojego oddechu, gęstego od mroku Hadesu, aby zwrócić przyjaciół przeciwko sobie, a następnie delektować się przerażeniem, które narasta, gdy ich ofiary zdają sobie sprawę, jak zdradzili się nawzajem. Baernaloty wykorzystują swoją nikczemną moc do utrzymywania przy życiu śmiertelnie rannych wrogów, czasami w nieskończoność, aby przedłużyć ich cierpienie. Nawet uderzenie baernalotha przynosi nieszczęście - może spowodować, że stare rany atakującego boleśnie się otworzą. Przez cały czas baernaloty są niepokojąco obojętne, bez emocji obserwując agonię swoich ofiar."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko Baernalotha",
							"entries": [
								"Czy to w beznadziejnych królestwach Hadesu, czy też w rzadkich przypadkach, gdy czają się na innej płaszczyźnie, baernaloty czają się w odległych górskich skałach i zacisznych jaskiniach. Ich legowiska mają wiele miejsc do przetrzymywania i powstrzymywania \"gości\", zwłaszcza tych, których baernaloty trzymają u drzwi śmierci.",
								"Poziom wyzwania baernalotha wynosi 18 (20 000 PD), gdy zostanie on napotkany w swoim legowisku."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Baernaloth.webp"
					}
				}
			]
		},
		{
			"name": "Bariaur Wanderer",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pochodzące z Ysgardu bariaury to podobne do centaurów niebiańskie istoty o dolnej części ciała przypominającej kozę, humanoidalnym tułowiu i zakrzywionych rogach. Niektóre bariaury zaspokajają swoją żądzę wędrówek, eksplorując swoją ojczystą płaszczyznę, Zewnętrzne Rubieże i Wielkie Koło. Ci bariaurowi wędrowcy często służą jako przewodnicy po Rubieżach, pomagając odwiedzającym, chętnie sugerując atrakcje w bramach miast i inne interesujące miejsca. Podczas swoich podróży, ci wytrzymali wędrowcy absorbują otaczające ich energie planarne, dostosowując się do rozległych i zróżnicowanych terenów Zewnętrznych Płaszczyzn i często przejmując aspekty tych płaszczyzn (patrz \" Wpływy planarne \" w{@i Planarna parada Morte'a})."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bariaur Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Bleak Cabal Void Soother",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Smoczek pustki opiekuje się istotami dotkniętymi klątwami i negatywnymi skutkami płaszczyzn. Wojownicy ci udają się do niebezpiecznych planet i obszarów rozdartych konfliktami, aby zapewnić ulgę tym, których tam znajdą."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bleak Cabal Void Soother.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Szczury czaszkowe z Sigil nie są w żaden sposób powiązane z zaklinaczami umysłów, którzy stworzyli ich przodków. Te magiczne gryzonie współpracują raczej z mieszkańcami Miasta Drzwi, czy to po prostu żyjąc razem, czy realizując większe ambicje. Kiedy piszczałki zbierają się w dużych ilościach, ich roje łączą się w jedną inteligencję o zwiększonych zdolnościach psionicznych i zgromadzonych wspomnieniach jej członków."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker Swarm",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Szczury czaszkowe z Sigil nie są w żaden sposób powiązane z zaklinaczami umysłów, którzy stworzyli ich przodków. Te magiczne gryzonie współpracują raczej z mieszkańcami Miasta Drzwi, czy to po prostu żyjąc razem, czy realizując większe ambicje. Kiedy piszczałki zbierają się w dużych ilościach, ich roje łączą się w jedną inteligencję o zwiększonych zdolnościach psionicznych i zgromadzonych wspomnieniach jej członków."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker Swarm.webp"
					}
				}
			]
		},
		{
			"name": "Cuprilach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuprilachy infiltrują miejsca władzy w całym multiwersum, służąc jako szpiedzy i zabójcy. Uderzają chirurgicznie, wykonując rozkazy aurumachów bez pytania i bez emocji.",
						"Cuprilachowie mają żylaste, miedziane szkielety, z tułowiami unoszącymi się powyżej talii, oddzielonymi unoszącą się w powietrzu, wypolerowaną kulą. Zwinni i uzbrojeni w arsenał zwodniczej magii, cuprilachowie robią wszystko, co muszą, aby wykonać swoje misje."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Rilmani chronią równowagę między siłami i filozofiami multiwersum. Starają się utrzymać równowagę planarną, zapewniając, że dobro, zło, prawo lub chaos nigdy nie staną się zbyt potężne lub zbyt słabe. Dla rilmani każda z tych sił ma fundamentalne znaczenie dla istnienia multiwersum. Ilekroć jedna z nich grozi przechyleniem równowagi na swoją korzyść lub płaszczyzna jest na skraju upadku, rilmani działają, aby wyrównać szanse.",
								"Chociaż rilmani można znaleźć wszędzie, najczęściej można ich spotkać na ich rodzimej płaszczyźnie, na Rubieżach, gdzie pracują nad tym, by żadna siła nie wywierała nadmiernego wpływu na Konkordancką Opozycję.",
								"Rilmani są dwunożni i mają ciała z żywego metalu o wyglądzie od zimnego żelaza do błyszczącego złota. Większość z nich ma gładkie twarze o niewielu rysach, a ich niezwykłe anatomie często działają wbrew naturalnym siłom."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cuprilach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Dabus",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wśród tętniących życiem tłumów na ulicach Sigil unoszą się szaroskóre, niejasno podobne do ludzi postacie z zakręconymi rogami. Tam, gdzie podróżują, pęknięcia w zaprawie uszczelniają się, zabłąkane cegły wracają na swoje miejsce, a zrujnowane bloki miejskie są odbudowywane. Są to dabus, cisi opiekunowie Sigil i lojalni słudzy Pani Bólu.",
						"Dabus patrolują Miasto Drzwi w celu utrzymania budynków publicznych, portali i urządzeń użyteczności publicznej. Wykorzystują swoją wrodzoną zdolność do manipulowania infrastrukturą Sigil nie tylko w celu dokonywania napraw, ale także do zwalczania osób, które zakłócają funkcjonowanie miasta lub naruszają edykty Pani, rzucając cegłami w wichrzycieli i poskramiając ich, powodując, że na ulicach wyrastają chwytne brukowane dłonie.",
						"Kiedy dabus komunikują się, zamiast mówić lub podpisywać słowa, tworzą przed sobą ezoteryczne iluzoryczne obrazy i symbole. Naukowcy nie ustalili jeszcze pochodzenia trudnych do zrozumienia rebusów dabusa, choć niektórzy spekulują, że ich etymologia poprzedza sam Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Dabus.webp"
					}
				}
			]
		},
		{
			"name": "Darkweaver",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pajęczaki, drapieżniki z Shadowfell, zamieszkują jaskinie, lochy i inne mroczne miejsca w całym multiwersum, w tym Undersigil i smagane wiatrem ciemności Pandemonium. Mroczny tkacz czai się w cieniu swojego legowiska, czekając na nieszczęsną ofiarę. Gdy cel się zbliża, mroczny tkacz wystrzeliwuje pajęczyny czystego cienia w kierunku ofiary, a następnie wciąga ją w ciemność.",
						"Mroczni Tkacze są zafascynowani doznaniami - zwłaszcza smakiem - i tym, jak stworzenia z różnych planet doświadczają rzeczywistości. Dla nich akt jedzenia jest doświadczeniem, które należy przeżyć i delektować się nim, rozważając każdy posiłek we wszystkich jego aspektach. Niezależnie od tego, czy posiłek składa się z demona, archonta, walczącego półelfa, czy katatonicznego muła, wszystkie takie posiłki są kulinarnymi przysmakami dla mrocznego tkacza, serwowanymi z kosmicznej kuchni, jaką jest multiwersum. Te pająkowate straszydła cenią sobie opisy doznań z drugiej ręki, zwłaszcza tych, których raczej nie doświadczą w swoim domowym środowisku. Więzień mrocznego tkacza może opóźnić pożarcie, dzieląc się z potworem opowieściami o swoich doświadczeniach, zwłaszcza o wspaniałych posiłkach. Niektórzy mogą nawet przekonać mrocznego tkacza do wypuszczenia ich, jeśli obiecają, że wrócą z rzadkimi przyprawami lub jedynymi w swoim rodzaju potrawami. Ci, którym uda się uciec przed mrocznym tkaczem, powinni jednak dwa razy pomyśleć o powrocie do legowiska stwora, ponieważ mroczne tkacze przedkładają swój apetyt nad targowanie się."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Legowisko mrocznego tkacza",
							"entries": [
								"Darkweavers żyją w pozbawionych światła jaskiniach, preferując miejsca dotknięte przez czarne jak smoła płaszczyzny, takie jak Pandemonium lub Shadowfell. Zwykle zamieszkują odosobnione miejsca, w których mogą bez przeszkód tkać sieci cienia.",
								"Mroczny tkacz napotkany w swoim legowisku ma poziom wyzwania 11 (7 200 PD)."
							]
						},
						{
							"type": "entries",
							"name": "Darkweaver Webs",
							"entries": [
								"Sieć mrocznego tkacza ma 50% szans na posiadanie {@dice 1d6} kokonów. Rzuć na tabelę zawartości kokonu mrocznego tkacza, aby określić, co może znajdować się wewnątrz każdej z tych cienistych mas.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Category"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule."
										],
										[
											"2",
											"A swarm of insects that might be a darkweaver's young"
										],
										[
											"3",
											"A corpse holding a jar of universal solvent with a slightly stuck lid"
										],
										[
											"4",
											"A collection of menus from restaurants in Sigil"
										],
										[
											"5",
											"{@dice 4d12} gold pieces amid a digested slurry"
										],
										[
											"6",
											"A halfling commoner or musteval guardinal that the darkweaver forgot about"
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Darkweaver.webp"
					}
				}
			]
		},
		{
			"name": "Decaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dekatony, najmniejsze z hierarchów, monitorują fizyczne samopoczucie bazowych modronów. Ich kuliste ciała wspierają dwie krótkie nogi, a dziesięć mechanicznych macek wyrasta z ich zaokrąglonych ram we wszystkich kierunkach. Na ich głowach znajduje się dziesięć oczu, dzięki którym mogą z łatwością obserwować działania otaczających je modronów bazowych. W nagłych wypadkach dekaton może wyładować błyskawicę elektryczności z każdego z dziesięciu oczu, synchronizując je ze śmiertelnym skutkiem."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrony",
							"entries": [
								"Stworzone na płaszczyźnie Mechanus, modrony są częściowo mechanicznymi istotami, które należą do ścisłej hierarchii. Każdy modron posłusznie wykonuje polecenia rangi znajdującej się bezpośrednio nad nim i z kolei działa jako przełożony rangi znajdującej się bezpośrednio pod nim, przekazując polecenia od paragonów prawa do najniższych monodronów. Podczas gdy większość modronów to niższe rangą modrony podstawowe - monodrony, duodrony, tridrony, quadrony i pentadrony - modrony wyższego szczebla hierarchii zajmują pozycje przywódcze, utrzymując porządek w Mechanusie i królestwach poza nim. Więcej informacji na temat modronów można znaleźć na stronie{@i Podręcznik potwora}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Decaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Doom Lord",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lordowie Zagłady to najwyżsi rangą członkowie Straży Zagłady, uosabiający nieuchronne rozpadnięcie się multiwersum w pył. Sama obecność Lordów Zagłady pozbawia życia słabszych wrogów, a najsilniejsze mury rozpadają się przed nimi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Doom Lord.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Rot Blade",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gnijące ostrza to entropijne dźwignie, dzięki którym Straż Zagłady przyspiesza naturalny rozkład multiwersum. Jej członkowie dzierżą broń zanurzoną w nekrotycznej energii, która może obrócić ich wrogów w popiół."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Rot Blade.webp"
					}
				}
			]
		},
		{
			"name": "Eater of Knowledge",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pożeracze wiedzy, pierwotnie stworzeni przez boga-mózg Ilsensine, a obecnie produkowani przez niektórych wyznawców tego boga, są ociężałymi, dwunożnymi masami gniotących mięśni i odsłoniętej materii mózgowej. Te gruboskórne cielska zbierają informacje od innych, pożerając mózgi, a następnie wracają do swoich panów z pysznymi sekretami. W przeciwieństwie do illithidów, które obezwładniają swoich wrogów mocą psioniczną, pożeracze wiedzy wykorzystują swoją siłę fizyczną, aby utrzymać ofiarę, podczas gdy krzepkie macki żerujące rozbijają mózgi ofiar. Pożeranie mózgów napędza moc psioniczną tych brutali, sprawiając, że pożeracze wiedzy stają się bardziej śmiercionośni z każdym pożartym mózgiem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Eater of Knowledge.webp"
					}
				}
			]
		},
		{
			"name": "Equinal Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Przypominające konie equinale są jednymi z najsilniejszych waranów. Equinale mają długie twarze i grzywy, a ich potężne nogi niosą je na duże odległości. Te dobroduszne, hałaśliwe niebiańskie istoty przechwalają się swoją potęgą w konkursach siły i rzadko wycofują się z wyzwań. Twarde i odważne, używają swoich twardych jak żelazo pięści, aby zmiażdżyć zło na miazgę. Equinale potrafią również wydać potężny okrzyk, który zatrzymuje wrogów w miejscu."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nomadyczni i pokojowo nastawieni gwardziści to zwierzęce niebiańskie istoty pochodzące z Elysium. Strażnicy przypominają humanoidów z bestialskimi cechami. W codziennych interakcjach gwardziści uosabiają piękno, spokój i prawość swojej ojczyzny. Guardinale można znaleźć w całych Outlands, zwłaszcza w Ecstasy, mieście-bramie do Elysium, oraz w Faunel, mieście-bramie do Beastlands.",
								"Chociaż gwardziści są zazwyczaj przyjaźni i nieskorzy do gniewu, ich nadprzyrodzona cnota stawia ich w konflikcie ze złymi istotami z Niższych Planów. Strażnicy brzydzą się niegodziwością i bez wahania atakują niesprawiedliwość i łotrostwo, zdeterminowani, by wyeliminować siły zagrażające pięknu i pokojowi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Equinal Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Farastu Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Farastusy, znane również jako smoliste demodandy, są najmniejszymi z demodandów. Te brutalne diabły wydzielają gęstą, lepką smołę, która przykleja się do wszystkiego, czego dotknie. Aroganckie i okrutne, farastusy rozkoszują się dręczeniem słabszych od siebie. Ze względu na swoje wyostrzone zmysły i okrutne zapędy, farastusy czasami pracują jako łowcy tropiący tych, którzy uciekli z Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodandy",
							"entries": [
								"Demodandy, zwane również gehrelethami, to diabły z tarteriańskich głębin Carceri. Te zgorzkniałe, nikczemne istoty, które dawno temu zostały wtrącone do więzienia za zapomniane przewinienia, mianowały się jego strażnikami. Demodandy zaciekle bronią kilku znanych portali prowadzących z Carceri i bezlitośnie dręczą inne uwięzione tam istoty.",
								"Demodandy, które zdołają opuścić Carceri, wiedzą, że są skazane na powrót; demodand, który umiera poza Carceri, formuje się tam ponownie w męczącym procesie, który trwa {@dice 2d20} dni. Nawet ci, którzy przeżyją na innych płaszczyznach, zostają w końcu wciągnięci z powrotem, ciągnięci przez jakąś planarną więź."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Farastu Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Fated Shaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fated Shakers to łobuzy, którzy trzęsą zadłużonymi wobec poborców podatkowych i eksmitentów frakcji. Ci egzekutorzy używają swojej magii do zastraszania i podporządkowywania sobie tych, którzy próbują im się przeciwstawić."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fated Shaker.webp"
					}
				}
			]
		},
		{
			"name": "Ferrumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ferrumachowie są żołnierzami rilmani, utrzymującymi równowagę między płaszczyznami za pomocą siły bojowej. Czujnie bronią Iglicy i walczą na rozkaz aurumachów, aby chronić neutralność multiwersum. Ferrumachowie lśnią połyskiem nagiego żelaza. Ich ciała są wyostrzone do krawędzi brzytwy, z której mogą miotać bełty zaostrzonego metalu."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Rilmani chronią równowagę między siłami i filozofiami multiwersum. Starają się utrzymać równowagę planarną, zapewniając, że dobro, zło, prawo lub chaos nigdy nie staną się zbyt potężne lub zbyt słabe. Dla rilmani każda z tych sił ma fundamentalne znaczenie dla istnienia multiwersum. Ilekroć jedna z nich grozi przechyleniem równowagi na swoją korzyść lub płaszczyzna jest na skraju upadku, rilmani działają, aby wyrównać szanse.",
								"Chociaż rilmani można znaleźć wszędzie, najczęściej można ich spotkać na ich rodzimej płaszczyźnie, na Rubieżach, gdzie pracują nad tym, by żadna siła nie wywierała nadmiernego wpływu na Konkordancką Opozycję.",
								"Rilmani są dwunożni i mają ciała z żywego metalu o wyglądzie od zimnego żelaza do błyszczącego złota. Większość z nich ma gładkie twarze o niewielu rysach, a ich niezwykłe anatomie często działają wbrew naturalnym siłom."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ferrumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Fraternity of Order Law Bender",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Członkowie Bractwa Porządkowego znajdują i wykorzystują luki w prawach multiwersum. Łamacze prawa to sędziowie, którzy omijają zasady prawdopodobieństwa i przestrzeni, poruszając się swobodnie i manipulując wynikami działań wokół nich."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fraternity of Order Law Bender.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Futurist",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Futuryści Githzerai przekroczyli swoje ograniczenia dzięki skupionej medytacji i mogą teraz dostrzec przebłyski przyszłości. Przewidują możliwe wyniki bitew, wykorzystując te zwiastuny do przechylenia szali na swoją korzyść."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Githzerai wywodzą się od starożytnego ludu, który był również przodkiem githyanek - wszystkich, którzy zostali zniszczeni lub przekształceni przez łapaczy umysłów. Wielu githzerai mieszka w Limbo, doskonaląc swoje moce psioniczne poprzez kształtowanie swoich domów na tej chaotycznej płaszczyźnie. Opisane tutaj githzerai często przemierzają płaszczyzny, przechodząc między nimi przez portale w Sigil i na Rubieżach. Aby dowiedzieć się więcej o innych githzerai, zobacz{@i Podręcznik potwora}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Futurist.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Traveler",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Podróżnicy Githzerai wędrują po multiwersum, aby trenować i dążyć do kosmicznego oświecenia. Ci githzerai uczą się manipulować energiami planarnymi, aby tworzyć cudowne efekty.",
						"Githzerai wywodzą się od starożytnego ludu, który był również przodkiem githyanek - wszystkich, którzy zostali zniszczeni lub przekształceni przez łapaczy umysłów. Wielu githzerai mieszka w Limbo, doskonaląc swoje moce psioniczne poprzez kształtowanie swoich domów na tej chaotycznej płaszczyźnie. Opisane tutaj githzerai często przemierzają płaszczyzny, przechodząc między nimi przez portale w Sigil i na Rubieżach. Aby dowiedzieć się więcej o innych githzerai, zobacz{@i Podręcznik potwora}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Traveler.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Uniter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Githzerai są zwolennikami mądrości i jedności, a nie przemocy. Wielu unitów jest członkami Sha'sal Khou, grupy githyanek i githzerai, którzy zjednoczyli się w celu zjednoczenia ludu githów. Zdolni artyści sztuk walki są bardziej skłonni do rozbrajania i obezwładniania przeciwników niż ich niszczenia."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Githzerai wywodzą się od starożytnego ludu, który był również przodkiem githyanek - wszystkich, którzy zostali zniszczeni lub przekształceni przez łapaczy umysłów. Wielu githzerai mieszka w Limbo, doskonaląc swoje moce psioniczne poprzez kształtowanie swoich domów na tej chaotycznej płaszczyźnie. Opisane tutaj githzerai często przemierzają płaszczyzny, przechodząc między nimi przez portale w Sigil i na Rubieżach. Aby dowiedzieć się więcej o innych githzerai, zobacz{@i Podręcznik potwora}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Uniter.webp"
					}
				}
			]
		},
		{
			"name": "Hands of Havoc Fire Starter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Piromani znani jako rozpalacze ognia wypalają opresyjne systemy poprzez chaos i płomienie. Dzierżą młoty, które emitują magiczne płomienie - idealne do rozbijania i palenia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hands of Havoc Fire Starter.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Captain",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kapitanowie Harmonium dowodzą patrolami strażników pokoju w całym Sigil. Wspierają swoich podwładnych w walce i swoimi rozkazami sprowadzają autorytet Harmonium na podejrzanych."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Captain.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Peacekeeper",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Strażnicy Pokoju noszą charakterystyczne czerwone zbroje płytowe i dzierżą planarne łapacze, broń drzewcową, której metalowe szczypce uniemożliwiają teleportację przestępców, dzięki czemu doskonale nadają się do łapania złoczyńców w Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Peacekeeper.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Remnant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pozostałości to Dusterzy, którzy szukali nieśmiertelności poprzez rytuały, ale im się nie udało. Ci agenci, będący łącznikami i szpiegami, znajdują się w połowie drogi między życiem a śmiercią."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Heralds of Dust Remnant.webp"
					}
				}
			]
		},
		{
			"name": "Hexton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kiedy armie Mechanusa mobilizują się przeciwko siłom chaosu, hextony są generałami polowymi, którzy dowodzą oddziałami modronów. Ci potężni hierarchowie przewodzą grupom modronów w działaniach poza Mechanusem, a najbardziej znanym przykładem jest Wielki Marsz Modronów. Hextony mają solidne szkielety z sześcioma błyszczącymi kołnierzami. Posiadają parę ramion i macek, z których obie zakończone są potężnymi szczypcami."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrony",
							"entries": [
								"Stworzone na płaszczyźnie Mechanus, modrony są częściowo mechanicznymi istotami, które należą do ścisłej hierarchii. Każdy modron posłusznie wykonuje polecenia rangi znajdującej się bezpośrednio nad nim i z kolei działa jako przełożony rangi znajdującej się bezpośrednio pod nim, przekazując polecenia od paragonów prawa do najniższych monodronów. Podczas gdy większość modronów to niższe rangą modrony podstawowe - monodrony, duodrony, tridrony, quadrony i pentadrony - modrony wyższego szczebla hierarchii zajmują pozycje przywódcze, utrzymując porządek w Mechanusie i królestwach poza nim. Więcej informacji na temat modronów można znaleźć na stronie{@i Podręcznik potwora}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hexton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Hound Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archonci ogarów to piechurzy z Góry Celestii, których zadaniem jest ochrona niewinnych i bezbronnych. Ci lojalni obrońcy, dwunożni wojownicy dzierżą ostrza o lśniącym blasku i mogą przybierać psie formy, pozwalając im niepozornie strzec pokojowych społeczności jako psy i wilki."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archonci",
							"entries": [
								"Archonci są mieszkańcami Siedmiu Niebios Góry Celestii. Stworzeni przez moce porządku i życzliwości, archonci bronią swojego domu przed najazdami diabłów i chronią tych, którym zagrażają niegodziwe siły. Archonci są wykwalifikowanymi komunikatorami, zdolnymi do posługiwania się wszystkimi językami multiwersum. Gdy zostają zmuszeni do walki, wolą podporządkować sobie wrogów. Jednak w walce z czarnoksiężnikami archonci są gniewnymi wojownikami, którzy manifestują sprawiedliwą zemstę Góry Celestii, by powalić niegodziwców.",
								"Postać każdego archonta odpowiada jego miejscu w niebiańskiej hierarchii. Podczas bitwy archonci emanują pełną furią Górnych Planów, wspierając swoich sojuszników i tchórzliwie atakując wrogów."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hound Archon.webp"
					}
				}
			]
		},
		{
			"name": "Kelubar Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kelubary, zwane czasem oślizgłymi demodandami, to biurokraci Carceri, pośredniczący między farastusami a shatorami. Są przysadziste, a ich skóra ocieka cuchnącym, kwaśnym śluzem. Kelubarowie lubują się w podporządkowywaniu sobie innych i wolą walczyć słowami - a przynajmniej wysyłać swoich sługusów farastu - niż walczyć bezpośrednio."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodandy",
							"entries": [
								"Demodandy, zwane również gehrelethami, to diabły z tarteriańskich głębin Carceri. Te zgorzkniałe, nikczemne istoty, które dawno temu zostały wtrącone do więzienia za zapomniane przewinienia, mianowały się jego strażnikami. Demodandy zaciekle bronią kilku znanych portali prowadzących z Carceri i bezlitośnie dręczą inne uwięzione tam istoty.",
								"Demodandy, które zdołają opuścić Carceri, wiedzą, że są skazane na powrót; demodand, który umiera poza Carceri, formuje się tam ponownie w męczącym procesie, który trwa {@dice 2d20} dni. Nawet ci, którzy przeżyją na innych płaszczyznach, zostają w końcu wciągnięci z powrotem, ciągnięci przez jakąś planarną więź."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kelubar Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Kolyarut",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stworzony przez Primusa, przywódcę modronów, Kolyarut jest cudowną maszyną zdolną do zawierania wiążących umów między stronami. Kolyarut, pochodzący z Hall of Concordance w Sigil, ocenia potrzeby istot planarnych poszukujących wyjątkowo wiążących warunków i wykuwa żelazne umowy. Ci, którzy łamią te umowy, są ścigani przez maruty (szczegółowo opisane w{@i Mordenkainen przedstawia: Potwory Wieloświata}) i karani w brutalnie zdecydowany sposób.",
						"W przypadkach, w których warunki umowy lub fundamentalna prawda umowy są kwestionowane, Kolyarut wysyła swoją część do płaszczyzn, aby szukać prawdy. Znane również jako kolyaruts, te manifestacje wielkiej maszyny działają jako multiwersalni śledczy i szukają odpowiedzi na konkretne pytania. Gdy ich pytania zostaną zaspokojone, składają raport swojemu twórcy, pozwalając Kolyarutowi na narzucenie dokładnych osądów.",
						"Kolyaruts to czterorękie istoty magiczne i maszynowe. Podobnie jak marutowie, są nieuniknieni, a ich zadaniem jest sprawne egzekwowanie praw na wszystkich płaszczyznach. Kolyaruts władają ostrzami ze śmiertelną skutecznością, co pozwala im bronić się podczas wypraw i przecinać wszystkich, którzy zaciemniają prawdę.",
						"Od czasu do czasu Hall of Concordance pożycza kolyaruty praworządnym istotom, które są zainteresowane uporządkowanym funkcjonowaniem multiwersum, pomagając im w poszukiwaniu odpowiedzi o znaczeniu planarnym."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kolyarut.webp"
					}
				}
			]
		},
		{
			"name": "Lantern Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Najniżsi rangą archonci, archonci latarni, witają nowo przybyłe dusze na Górę Niebiańską i oświetlają drogę tym, którzy przemierzają płaszczyznę z czcią i szacunkiem. Pojawiają się jako świecące, skrzydlate kule oparowego światła owinięte w błyszczącą metalową kratę, choć nie mają więcej fizycznej substancji niż dym.",
						"Podczas konfrontacji z tymi, którzy zbliżają się w złych zamiarach, archonci latarni uderzają palącymi błyskawicami skupionego światła, przelatując z miejsca na miejsce między wybuchami, aby zdezorientować wrogów."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archonci",
							"entries": [
								"Archonci są mieszkańcami Siedmiu Niebios Góry Celestii. Stworzeni przez moce porządku i życzliwości, archonci bronią swojego domu przed najazdami diabłów i chronią tych, którym zagrażają niegodziwe siły. Archonci są wykwalifikowanymi komunikatorami, zdolnymi do posługiwania się wszystkimi językami multiwersum. Gdy zostają zmuszeni do walki, wolą podporządkować sobie wrogów. Jednak w walce z czarnoksiężnikami archonci są gniewnymi wojownikami, którzy manifestują sprawiedliwą zemstę Góry Celestii, by powalić niegodziwców.",
								"Postać każdego archonta odpowiada jego miejscu w niebiańskiej hierarchii. Podczas bitwy archonci emanują pełną furią Górnych Planów, wspierając swoich sojuszników i tchórzliwie atakując wrogów."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Lantern Archon.webp"
					}
				}
			]
		},
		{
			"name": "Maelephant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Szanowane jako strażnicy przez złoczyńców w całym multiwersum, maelefanty to czarnoksiężnicy z głowami przypominającymi pachydermy. Mogą wydychać toksyczne opary, które powodują, że wrogowie tymczasowo zapominają o swoim wyszkoleniu bojowym, zdolnościach rzucania czarów i innych umiejętnościach.",
						"Maelefanty zawierają umowy z nikczemnymi zaklinaczami i bytami z Niższych Planów, zobowiązując się do strzeżenia danego miejsca lub obiektu przez dziesięciolecia. Diabły wypełniają swoją część umowy z niezachwianą lojalnością, niezłomnie pilnując swoich stanowisk zgodnie z warunkami umowy."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Maelephant.webp"
					}
				}
			]
		},
		{
			"name": "Mercykiller Bloodhound",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Odziane w czarną zbroję i kolczaste rękawice zakończone stalowymi szponami, psy gończe polują na winnych poważnych wykroczeń w Sigil. Tropiciele ścigają swoje cele na różnych płaszczyznach."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Mercykiller Bloodhound.webp"
					}
				}
			]
		},
		{
			"name": "Mind's Eye Matter Smith",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Członkowie Oka Umysłu wierzą, że moc przekraczania multiwersum tkwi w każdym człowieku. Kowale materii wykorzystują tę wrodzoną moc do przekształcania rzeczywistości w Wielkiej Odlewni Sigil, tworząc użyteczne narzędzia z niczego."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Minds Eye Matter Smith.webp"
					}
				}
			]
		},
		{
			"name": "Musteval Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mustewale to małe, wąsate strażniczki, które potrafią unikać niebezpieczeństw. Ich szybkość, skradająca się natura i magia iluzji sprawiają, że są zręcznymi szpiegami, przemykającymi przez multiwersum, by służyć większym siłom dobra."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nomadyczni i pokojowo nastawieni gwardziści to zwierzęce niebiańskie istoty pochodzące z Elysium. Strażnicy przypominają humanoidów z bestialskimi cechami. W codziennych interakcjach gwardziści uosabiają piękno, spokój i prawość swojej ojczyzny. Guardinale można znaleźć w całych Outlands, zwłaszcza w Ecstasy, mieście-bramie do Elysium, oraz w Faunel, mieście-bramie do Beastlands.",
								"Chociaż gwardziści są zazwyczaj przyjaźni i nieskorzy do gniewu, ich nadprzyrodzona cnota stawia ich w konflikcie ze złymi istotami z Niższych Planów. Strażnicy brzydzą się niegodziwością i bez wahania atakują niesprawiedliwość i łotrostwo, zdeterminowani, by wyeliminować siły zagrażające pięknu i pokojowi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Musteval Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Nonaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gdy modrony działają wbrew woli Primusa, nonatony są odpowiedzialne za doprowadzenie tych nieuczciwych jednostek do porządku. Inspektorzy ci przesłuchują również schwytanych intruzów Mechanusa. Nonatony mają robakopodobne ciała wysadzane dziewięcioma mechanicznymi ramionami."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrony",
							"entries": [
								"Stworzone na płaszczyźnie Mechanus, modrony są częściowo mechanicznymi istotami, które należą do ścisłej hierarchii. Każdy modron posłusznie wykonuje polecenia rangi znajdującej się bezpośrednio nad nim i z kolei działa jako przełożony rangi znajdującej się bezpośrednio pod nim, przekazując polecenia od paragonów prawa do najniższych monodronów. Podczas gdy większość modronów to niższe rangą modrony podstawowe - monodrony, duodrony, tridrony, quadrony i pentadrony - modrony wyższego szczebla hierarchii zajmują pozycje przywódcze, utrzymując porządek w Mechanusie i królestwach poza nim. Więcej informacji na temat modronów można znaleźć na stronie{@i Podręcznik potwora}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Nonaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Octon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Na czele sektorów Mechanusa stoją oktony, hierarchiczne modrony nadzorujące codzienne zarządzanie. Dostarczają one dane innym hierarchom, takie jak raporty produktywności dla septonów i dane diagnostyczne dla dekatonów. Oktony mają osiem mechanicznych macek, których używają do manipulowania obiektami i obrony, obracając je w miażdżącym wirze."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrony",
							"entries": [
								"Stworzone na płaszczyźnie Mechanus, modrony są częściowo mechanicznymi istotami, które należą do ścisłej hierarchii. Każdy modron posłusznie wykonuje polecenia rangi znajdującej się bezpośrednio nad nim i z kolei działa jako przełożony rangi znajdującej się bezpośrednio pod nim, przekazując polecenia od paragonów prawa do najniższych monodronów. Podczas gdy większość modronów to niższe rangą modrony podstawowe - monodrony, duodrony, tridrony, quadrony i pentadrony - modrony wyższego szczebla hierarchii zajmują pozycje przywódcze, utrzymując porządek w Mechanusie i królestwach poza nim. Więcej informacji na temat modronów można znaleźć na stronie{@i Podręcznik potwora}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Octon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Planar Incarnate",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Górna i Dolna Płaszczyzna są podstawowymi manifestacjami dobra i zła, prawa i chaosu. W najbardziej tragicznych i fatalnych okolicznościach płaszczyzny te mogą manifestować pierwotne wcielenia swojej potęgi. Te ekspresje mocy płaszczyzny nazywane są wcieleniami planarnymi i pojawiają się jako wirujące energie o cechach charakterystycznych dla płaszczyzny, która je stworzyła. Chronią swój dom przed niszczycielskimi lub w inny sposób przeciwstawnymi siłami, a następnie łączą się z powrotem z płaszczyzną, z której pochodzą.",
						"Planarne wcielenia są podobne do klęsk żywiołowych, które działają w celu ochrony i wspierania cnót i wad płaszczyzn, z których pochodzą. Ci z niższych płaszczyzn mogą pojawiać się jako burzliwe fale diabelskich płomieni lub innych złowrogich form, podczas gdy ci z wyższych płaszczyzn często pojawiają się jako rozkwit światła i dzikiego wzrostu lub podobnie majestatycznych kształtów. W rzadkich przypadkach, gdy inkarnacje planarne pojawiają się na innej płaszczyźnie, mogą przybrać dowolną formę lub pojawić się jako unikalne manifestacje filozofii, które ucieleśniają."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Celestial Form).webp"
					},
					"title": "Planar Incarnate (Celestial Form)"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Fiend Form).webp"
					},
					"title": "Planar Incarnate (Fiend Form)"
				}
			]
		},
		{
			"name": "Razorvine Blight",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Podróżujący po Sigil i Niższych Planach starają się unikać brzytwicy, pełzającej rośliny, której nazwa pochodzi od kłujących łodyg i tnących liści. Podczas gdy razorvine jest zwykle zwykłą uciążliwością środowiskową lub odstraszaczem, razorvine, która wchłonie krew wampirycznego przechodnia, może obudzić się w terrorze znanym jako zaraza razorvine.",
						"Zaraza Razorvine zastawia zasadzki na dobrze uczęszczanych ścieżkach, stojąc nieruchomo i wyglądając jak zwykła brzytwa. Kiedy niepozorni podróżni przechodzą obok pozornie nieożywionej rośliny, zaraza atakuje, ujawniając swoją pokręconą, podobną do ludzkiej formę i rzucając się ostrymi jak brzytwa pnączami, aby zaspokoić swoją żądzę krwi.",
						"Podczas gdy zarazy są zazwyczaj niebezpieczne, w Sigil czasami naśladują zachowania innych mieszkańców miasta - na dobre i na złe. Co najmniej jedna zaraza, znana jako Patch, rozprzestrzenia swoje kopie w całym mieście, tworząc sieć szpiegowską kopii o tajemniczych celach."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Razorvine Blight.webp"
					}
				}
			]
		},
		{
			"name": "Septon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Septony są audytorami modronów bazowych w Mechanusie, rejestrującymi działania w każdym z sektorów samolotu, aby zapewnić, że operacje są w idealnym porządku. Można ich łatwo rozpoznać po siedmiu elastycznych kończynach."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrony",
							"entries": [
								"Stworzone na płaszczyźnie Mechanus, modrony są częściowo mechanicznymi istotami, które należą do ścisłej hierarchii. Każdy modron posłusznie wykonuje polecenia rangi znajdującej się bezpośrednio nad nim i z kolei działa jako przełożony rangi znajdującej się bezpośrednio pod nim, przekazując polecenia od paragonów prawa do najniższych monodronów. Podczas gdy większość modronów to niższe rangą modrony podstawowe - monodrony, duodrony, tridrony, quadrony i pentadrony - modrony wyższego szczebla hierarchii zajmują pozycje przywódcze, utrzymując porządek w Mechanusie i królestwach poza nim. Więcej informacji na temat modronów można znaleźć na stronie{@i Podręcznik potwora}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Septon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Shator Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Shatory, znane jako kudłate demodandy, dominują w społeczeństwie demodandów, bezwzględnie dowodząc swoimi mniejszymi krewnymi. Są to masywne stworzenia pokryte grzybami. Shatory są samozwańczymi strażnikami Carceri i prowadzą skrupulatne rejestry swoich podwładnych i więźniów, których przetrzymują. W rzadkich przypadkach, gdy shatory znajdują się na Płaszczyźnie Materialnej, manipulują śmiertelnymi przywódcami i filozofami, wykorzystując ich jako rzeczników do szerzenia zatrutych słów i kuszenia dusz w kierunku czekających łańcuchów Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodandy",
							"entries": [
								"Demodandy, zwane również gehrelethami, to diabły z tarteriańskich głębin Carceri. Te zgorzkniałe, nikczemne istoty, które dawno temu zostały wtrącone do więzienia za zapomniane przewinienia, mianowały się jego strażnikami. Demodandy zaciekle bronią kilku znanych portali prowadzących z Carceri i bezlitośnie dręczą inne uwięzione tam istoty.",
								"Demodandy, które zdołają opuścić Carceri, wiedzą, że są skazane na powrót; demodand, który umiera poza Carceri, formuje się tam ponownie w męczącym procesie, który trwa {@dice 2d20} dni. Nawet ci, którzy przeżyją na innych płaszczyznach, zostają w końcu wciągnięci z powrotem, ciągnięci przez jakąś planarną więź."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shator Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Shemeshka",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Shemeshka the arcanaloth jest jednym z najbardziej ambitnych i osławionych bossów przestępczych w Sigil. Ze swojego wielopłaszczyznowego kasyna, Fortune's Wheel, manipuluje sekretami i losami na różnych płaszczyznach. Shemeshka i jej intrygi zostały szczegółowo opisane w przygodzie {@i Obrót koła fortuny}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shemeshka.webp"
					}
				}
			]
		},
		{
			"name": "Society of Sensation Muse",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Muzy z Towarzystwa Sensacji to artyści, którzy oczarowują tłumy spektaklami i drobnymi doznaniami zmysłowymi. Kiedy są zagrożone, zwodzą swoich wrogów, uspokajając ich magicznymi pokazami."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Society of Sensation Muse.webp"
					}
				}
			]
		},
		{
			"name": "Sunfly",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Motyle słoneczne to kapryśni, brzęczący mieszkańcy Zewnętrznych Planów. Są ważnymi wskaźnikami zdrowia krain, w których żyją; kiedy słoneczniki walczą, to samo dzieje się z miejscami, które zamieszkują. Motyle słoneczne mają żądła, których używają do wstrzykiwania naturalnych toksyn innym stworzeniom. Magia planarna może zmienić toksynę słonecznicy tak, że jej działanie różni się w zależności od tego, na której Płaszczyźnie Zewnętrznej znajduje się słonecznica.",
						"Wielu mieszkańców planety ma silne uczucia wobec słoneczników, postrzegając je jako odrażające szkodniki lub urocze zwierzęta domowe. Motyle słoneczne w Sigil są często pupilami troskliwych, bardzo opiekuńczych właścicieli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Sunfly.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Sunflies",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Motyle słoneczne to kapryśni, brzęczący mieszkańcy Zewnętrznych Planów. Są ważnymi wskaźnikami zdrowia krain, w których żyją; kiedy słoneczniki walczą, to samo dzieje się z miejscami, które zamieszkują. Motyle słoneczne mają żądła, których używają do wstrzykiwania naturalnych toksyn innym stworzeniom. Magia planarna może zmienić toksynę słonecznicy tak, że jej działanie różni się w zależności od tego, na której Płaszczyźnie Zewnętrznej znajduje się słonecznica.",
						"Wielu mieszkańców planety ma silne uczucia wobec słoneczników, postrzegając je jako odrażające szkodniki lub urocze zwierzęta domowe. Motyle słoneczne w Sigil są często pupilami troskliwych, bardzo opiekuńczych właścicieli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Swarm of Sunflies.webp"
					}
				}
			]
		},
		{
			"name": "Time Dragon Wyrmling",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Te smoki wykorzystują moc czasu do manipulowania przeszłością, teraźniejszością i przyszłością. Smocze wyrmlingi czasu rodzą się z błyszczącymi łuskami i rogami, które są ledwie czymś więcej niż koniuszkami. W miarę jak opanowują przepływ czasu, ich rogi rosną z rozgałęziającymi się, tęczowymi żyłami sugerującymi ścieżki i możliwości czasu. Starożytne smoki czasu mogą tworzyć bramy temporalne połączone z określonymi czasami i miejscami w multiwersum. Korzystając z nich, oni i sprzymierzone z nimi istoty mogą podróżować w dowolnym miejscu w czasie, aby wpływać na momenty decydujące o losie lub wypędzać zagrożenia poza przepływ czasu. W wyniku ich zdolności do podróżowania między epokami, smoki czasu często wydają się oderwane od zwykłego przepływu czasu i mają elastyczny pogląd na to, co jest, co było i co będzie.",
						"Smoki czasu cenią historyczne zapisy, przedmioty reprezentujące zaginione kultury i skarby od dawno minionych twórców. Fascynuje je magia manipulacji czasem i zapomniana wiedza. Ci, którzy natkną się na skarbiec smoka czasu, mogą znaleźć bezcenne informacje historyczne z minionych epok."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Time Dragon Wyrmling.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Conduit",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Członkowie Transcendentnego Zakonu trenują działanie bez myślenia, eliminując myślenie za działaniem. Przewodnicy reagują z rytmem multiwersum. Ich ostry refleks graniczy z prekognicją, pozwalając im nieświadomie działać przed wrogami."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Conduit.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Instinct",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Elitarni artyści sztuk walki, instynktownie nauczyli się walczyć nieobciążeni myślami, odbijając ciosy wrogów w szybkim tempie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Instinct.webp"
					}
				}
			]
		},
		{
			"name": "Vargouille Reflection",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vargouille to latające diabły, które przypominają bezcielesne humanoidalne głowy ze skrzydłami. Podczas gdy większość vargouili przemierza planety, aby przeklinać humanoidy i tworzyć więcej vargouili, wariant znany jako odbicie vargouille zamieszkuje Undersigil. Gdy odbicie vargouille dostrzeże humanoidalny cel, przybiera jego oblicze i przeraża go, pojawiając się jako jego własna, bezcielesna głowa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Vargouille Reflection.webp"
					}
				}
			]
		},
		{
			"name": "Warden Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archonci-strażnicy to czujni, niedźwiedziowaci strażnicy portali i ścieżek połączonych z dobrymi królestwami. Mają potężnie zbudowane, dwunożne ciała z głowami wielkich niedźwiedzi i oczami jak kałuże srebrzystego światła. Gdy archonci strażnicy przemawiają, z ich ust wydobywa się migotliwy blask, który podkreśla ich głęboki, dźwięczny głos.",
						"Archont-strażnik wie, kiedy jakaś istota korzysta z portalu, którego archont ma strzec, i działa szybko, aby przesłuchać każdego, kto przekroczy tę granicę planarną. Jeśli najeźdźca wkroczy na płaszczyznę archonta, strażnik uderza pazurami i zębami, używając swojego potężnego ugryzienia do magicznego oznaczenia intruza, którego archont nieustannie ściga."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archonci",
							"entries": [
								"Archonci są mieszkańcami Siedmiu Niebios Góry Celestii. Stworzeni przez moce porządku i życzliwości, archonci bronią swojego domu przed najazdami diabłów i chronią tych, którym zagrażają niegodziwe siły. Archonci są wykwalifikowanymi komunikatorami, zdolnymi do posługiwania się wszystkimi językami multiwersum. Gdy zostają zmuszeni do walki, wolą podporządkować sobie wrogów. Jednak w walce z czarnoksiężnikami archonci są gniewnymi wojownikami, którzy manifestują sprawiedliwą zemstę Góry Celestii, by powalić niegodziwców.",
								"Postać każdego archonta odpowiada jego miejscu w niebiańskiej hierarchii. Podczas bitwy archonci emanują pełną furią Górnych Planów, wspierając swoich sojuszników i tchórzliwie atakując wrogów."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Warden Archon.webp"
					}
				}
			]
		},
		{
			"name": "Young Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Te smoki wykorzystują moc czasu do manipulowania przeszłością, teraźniejszością i przyszłością. Smocze wyrmlingi czasu rodzą się z błyszczącymi łuskami i rogami, które są ledwie czymś więcej niż koniuszkami. W miarę jak opanowują przepływ czasu, ich rogi rosną z rozgałęziającymi się, tęczowymi żyłami sugerującymi ścieżki i możliwości czasu. Starożytne smoki czasu mogą tworzyć bramy temporalne połączone z określonymi czasami i miejscami w multiwersum. Korzystając z nich, oni i sprzymierzone z nimi istoty mogą podróżować w dowolnym miejscu w czasie, aby wpływać na momenty decydujące o losie lub wypędzać zagrożenia poza przepływ czasu. W wyniku ich zdolności do podróżowania między epokami, smoki czasu często wydają się oderwane od zwykłego przepływu czasu i mają elastyczny pogląd na to, co jest, co było i co będzie.",
						"Smoki czasu cenią historyczne zapisy, przedmioty reprezentujące zaginione kultury i skarby od dawno minionych twórców. Fascynuje je magia manipulacji czasem i zapomniana wiedza. Ci, którzy natkną się na skarbiec smoka czasu, mogą znaleźć bezcenne informacje historyczne z minionych epok."
					]
				}
			]
		}
	]
}