{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Abigor",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigor.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigoralt.webp"
					}
				}
			]
		},
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"Aeshma jest złodziejką, która urodziła się w bogatej i zamożnej rodzinie powiązanej z potężnymi rodami w mieście Waterdeep. Aeshma nauczył się, że wszystko w życiu przychodzi łatwo, za darmo i bez konsekwencji. Aeshma nie zna się na niczym i nie jest mistrzem w żadnym fachu, ceremonialnie oblał studia magiczne, niezliczone kolegia bardów, studia kościelne i szkolenie wojskowe. Aeshma przoduje w jednej rzeczy: przekonywaniu innych do hazardu i manipulowaniu nimi. Nie obchodzi go stawka ani wynik zakładu, raczej czerpie przyjemność z konsternacji innych. Aeshma jest chronicznym hazardzistą, który zawsze przesuwa stawki do granic możliwości.",
				"Aeshma był zadowolony z życia pełnego przyjemności i braku obowiązków, ale jego piekielne dziedzictwo uwikłało go w coś, czego nigdy by się nie spodziewał. Jest duszą, którą Halruuanie nazywają Unmaker (Aeshma nie wie, że jest Unmakerem). Asmodeus ma plany wobec Aeshmy i kazał jednemu ze swoich arcydiabłów, Abigorowi, porwać go."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"Kocrachony, mistrzowie tortur i bólu, są jednymi z najbardziej szanowanych pomniejszych diabłów w Dziewięciu Piekłach. Każdy z nich dąży do złamania jak największej liczby stworzeń w ciągu swojego życia - im większe i bardziej niebezpieczne są ich podopieczni, tym lepiej. Najskuteczniejsi kocrachonowie uczą się u innych oprawców lub w piekielnych szkołach, aby jak najlepiej zrozumieć fizjologię każdej ofiary, na którą mogą się natknąć. Być może ze względu na swoją naturę tajnych oprawców, kocrachony nie znoszą bezpośredniego konfliktu, wybierając zamiast tego ucieczkę, jeśli mają taką możliwość.",
				{
					"type": "entries",
					"name": "Diabły z celem",
					"page": 236,
					"entries": [
						"Są owadopodobne i mają jaskrawo ubarwiony pancerz, chowane skrzydła, wiele rąk i nóg oraz dłonie przypominające szczypce. Nawet ich głowy wydają się dziwnie owadoidalne, często z wieloma sondami, oczami i fałszywymi oczami oraz machającymi czułkami. Kocrachony wstrzykują ofiarom śmiertelną truciznę, a jeśli zdobędą potrzebne informacje, mogą je wyleczyć."
					]
				},
				{
					"type": "entries",
					"name": "Płomień i lód",
					"page": 236,
					"entries": [
						"Choć w ogniu Dziewięciu Piekieł czują się równie dobrze jak każdy inny diabeł, w przeciwieństwie do wielu innych swoich pobratymców, kocrachony są również odporne na zimno. Sprawia to, że są one przydatne w Stygii i Kanii, gdzie są często zatrudniane przez arcydiabły z tych warstw w celu wyciągnięcia informacji od opornych przeciwników. Ich powinowactwo do zimna zapewnia kocrachonom również inne, bardziej interesujące sposoby tortur."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Zaciekła wojowniczka Niebios, kariera Anagwendol to szlak zabitych Diabłów. Nigdy nie odwróciła się od walki ze złem i choć odniosła niezliczone rany w walce, nigdy nie przegrała. A teraz jest w Dziewięciu Piekłach.",
				"Swoją niewolę zawdzięcza zbyt powszechnemu błędowi wśród aniołów. Ze wszystkich grzechów muszą wystrzegać się pychy. Świadomość, że jest się narzędziem boskości i wyrąbało się sobie drogę przez gorszych od siebie tysiąc piekielnych wojowników, sprawia, że trudno jest zachować pokorę. Ta pycha doprowadziła ją do pułapki i niezdolności do opuszczenia czwartej warstwy - Phlegethos.",
				"Za uwięzieniem Anagwendol stał arcydiabeł Kordichai, którego głównym celem jest wielki zwierzyniec ognistych potworów żywiołów w Phlegethos. Kordichai, sprytny stary myśliwy, był w stanie zwabić ją do swojego rezerwatu i tam pozostała, więziona w płonącym kamiennym labiryncie. Od czasu do czasu Kordichai wysyła grupy diabłów (zwłaszcza podwładnych, którzy go zawiedli), aby na nią zapolowali i lubi obserwować ich porażki.",
				"Anagwendol nie jest już aniołem, którym była kiedyś. Podczas gdy wewnętrzny wojownik boskości pozostał, jej połączenie z otoczeniem zostało wypaczone przez piekielną klątwę, tak że wierzy, że zawsze walczy z niekończącym się rojem wrogów. Wszystko, co napotyka, jest postrzegane jako odrażający diabeł, nadający się tylko do ścięcia.",
				"Ta ciągła wojna jednego anioła z piekielnymi stopniowo zbiera swoje żniwo. Anagwendol zaczyna dla niej żyć. Dzikość przelewania piekielnej krwi staje się dla niej celem samym w sobie, a nie niefortunnym, ale koniecznym środkiem do osiągnięcia cnoty."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Wy, śmiertelnicy, powinniście być dumni z tego, że z każdego nieba potraficie zrobić piekło."
					],
					"by": "Asmodeus"
				},
				"Różne mity twierdzą, że Asmodeus istnieje od zarania dziejów. Być może najbardziej intrygującym mitem jest Wąż Prawa. W nim Asmodeus początkowo nazywał się Ahriman i wraz ze swoim rywalem Jazirianem stworzył zewnętrzne królestwa. Ich konflikt doprowadził do tego, że oba bóstwa zostały poważnie ranne, a Asmodeus przegrał wymianę, lądując w Dziewięciu Piekłach. Tutaj wykorzystał swoich sojuszników i własną siłę, aby wygnać poprzednich mieszkańców i stać się tym, kim pozostaje dzisiaj - Władcą Dziewięciu Piekieł.",
				"Odkąd został władcą, Asmodeus był świadkiem wielu niepokojów: procesu bogów, Wojny Krwi i Pojednania. Pomimo wielu prób obalenia go, Asmodeus nigdy nie opuścił swojego tronu - nikt nawet się do niego nie zbliżył. W umacnianiu jego władzy pomaga mu Mroczna Ósemka, grupa czarnoksiężników zaprzysiężonych do absolutnej lojalności, która rządzi jego armiami.",
				"Ci, którzy znają Asmodeusa, opisaliby go jako aroganckiego, niezwykle inteligentnego, strategicznego i honorowego. Kiedy to tylko możliwe, przestrzega praw i przepisów (które sam stworzył) i rzadko traci panowanie nad sobą. Niektóre z jego intryg trwały tysiące lat, a niezliczone inne trwają do dziś. Tylko sam Asmodeus wie, czy jego postać jest prawdziwa, czy jest tylko kolejnym narzędziem w jego planach.",
				"Wiele grup deklaruje wierność Asmodeusowi, a będąc władcą Dziewięciu Piekieł, ma on dużą liczbę wyznawców i czcicieli. Jego największym celem, w dużej mierze nieznanym śmiertelnikom, jest coś zupełnie przeciwnego - zachęcanie do niewiary w bóstwa. Według legendy, ateiści zamiast udać się do boga, którego czci odmawiają, udają się bezpośrednio do Dziewięciu Piekieł. Asmodeus żywi się tymi duszami, które dają mu pożywienie niezbędne do lizania ran. W tym celu czciciele i kulty poświęcone Asmodeusowi często doświadczają wahań obecności, próbując zmusić ich do niewiary.",
				"Niektórzy twierdzą, że jego prawdziwą formą jest kolosalny wąż, z ziejącymi ranami i brakującym ogonem. Jednak żadna żywa istota nie widziała prawdziwego Asmodeusa. Woli on załatwiać interesy za pomocą jednego ze swoich dziesięciu awatarów, z których każdy jest doskonałym dżentelmenem i przystojniakiem. Można ich rozpoznać po rubinowym pręcie, który każdy z nich nosi, ikonie reprezentującej samego Mrocznego Władcę.",
				{
					"type": "entries",
					"name": "Legowisko Asmodeusa",
					"page": 216,
					"entries": [
						"Władca Dziewięciu Piekieł ma swoją kryjówkę w cytadeli Malsheem. W jej granicach żyją miliony diabłów, a wszystkie one podlegają woli i kaprysom Asmodeusa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"Pojedynczy ayperobo jest praktycznie nieszkodliwy i często zjadany przez większe diabły jako przysmak. Uznając swoją słabość, ayperobo zbierają się razem i tworzą kolonie, które komunikują się za pomocą telepatii. Takie roje są znacznie silniejsze i są w stanie stawić czoła nawet większym diabłom.",
				{
					"type": "entries",
					"name": "Coś do udowodnienia",
					"page": 238,
					"entries": [
						"Ich doskonała komunikacja i zbiorowa siła, w połączeniu z umiejętnością latania, pozwalają ayperobom z łatwością wykonywać zadania, z którymi zmagają się większe diabły. Cieszą się z tego, ponieważ ich celem jest udowodnienie swojej wartości i, jeśli to możliwe, zemsta za znęcanie się nad nimi przez większe diabły."
					]
				},
				{
					"type": "entries",
					"name": "Mały, ale zabójczy",
					"page": 238,
					"entries": [
						"Każdy członek roju wygląda jak mała, diabelska istota z przerośniętą głową i skrzydłami przypominającymi wróbla. Ich zęby są ostre jak brzytwa, a gdy pracują razem w roju, mogą pożreć humanoida w ciągu kilku sekund. Podczas roju ayperobos pojawiają się jako gęsta chmura komarów lub chmura krwi - i są znane z ukrywania się wśród takich zjawisk. Niektóre roje mają moc kontrolowania \"żywiciela\" poprzez zakopywanie się pod jego skórą i manipulowanie nim od wewnątrz - tymi żywicielami mogą być nawet inne diabły."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"Baalzebul jest arcydiabłem i władcą Maladomini, siódmej warstwy Dziewięciu Piekieł. Znany jest zarówno jako Władca Kłamstw, jak i Władca Much, ponieważ jego ciasno utkana sieć intryg uwięzi nawet najmniejszą muchę. W ostatnich stuleciach został przeklęty przez Asmodeusa nową, ohydną formą. Ta forma przyniosła mu nowy tytuł - Arcyksiążę Ślimak.",
				"Baalzebul był pierwotnie znany jako Triel, jeden z najpotężniejszych i najpiękniejszych aniołów, jakie można znaleźć w Celestii. Samolubne czyny Triel w imię osiągnięcia doskonałości doprowadziły do jego zepsucia i wygnania z Celestii. Po jego upadku Asmodeus, być może z poczucia współczucia, szybko awansował Baalzebula w szeregi diabelskiej szlachty. Bezwzględna żądza władzy Baalzebula dobrze mu służyła i wkrótce nie tylko wyparł starożytnego, pierwotnego Władcę Maladomini, ale stał się jedynym arcydiabłem, który rządził dwiema warstwami Dziewięciu Piekieł, chociaż rządził Malbolge za pośrednictwem diabła Molocha.",
				"Jednak duma Baalzebula nadal była jego zgubą. Kiedy próbował przejąć tron Asmodeusa, jego plany zostały odkryte i udaremnione.",
				"Asmodeus nałożył na Baalzebula szereg dziwacznych kar. Został przeklęty, aby pojawiać się jako ślimak przez rok za każde kłamstwo, które powiedział diabłu, a każda umowa, którą zawarł ze śmiertelnikiem, skutkowała katastrofą dla uczestnika. Jego zamek został obrócony w ekskrementy i wypełniony plugastwem, a jego panowanie nad Malbolge zostało mu odebrane.",
				"Pomimo swoich kar, Baalzebul wciąż jest niebezpiecznie przebiegły i charyzmatyczny. Nawet będąc uwięzionym w formie ślimaka, pozostał Władcą Kłamstw, którego każde oszustwo zostało wykonane z łatwością. Każda z jego nieprawd jest wypowiadana w konkretnym celu i tylko inne diabły są bezpieczne przed jego kłamstwami.",
				{
					"type": "inset",
					"name": "Dwie formy Baalzebula",
					"page": 218,
					"entries": [
						"Kiedy Baalzebul ma do czynienia z wrogami lub niefortunnymi podwładnymi, zazwyczaj manifestuje się jako potężna skrzydlata istota. Jednak bohaterowie najprawdopodobniej spotkają tego arcydiabła w jego ślimaczej formie po tym, jak ponownie ściągnie na siebie gniew Asmodeusa. Towarzyszący blok statystyk działa dla obu form, z wyjątkiem tego, że ruch Baalzebula w jego ślimaczej formie jest zastąpiony przez: 6 m., nora 6 m., wspinaczka 6 m."
					]
				},
				{
					"type": "entries",
					"name": "Legowisko Baalzebula",
					"page": 219,
					"entries": [
						"Kryjówka Baalzebula znajduje się w mieście, które jest najnowszym, jakie zbudował."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"Barachiel jest aasimarem, który urodził się w mieście Elturel, bastionie sprawiedliwości i symbolu dobra w Zapomnianych Krainach. Jego matką była anielica Zariel, patronka Elturel. Barachiel dorastał, by zostać Piekielnym Jeźdźcem - świętym wojownikiem broniącym miasta Elturel. Zrezygnował jednak z wolności, by zostać agentem Góry Celestii i spróbować uratować swoją matkę. Zariel została uwiedziona i skorumpowana przez Asmodeusa. Teraz, jako arcydiablica, rządzi pierwszą warstwą Dziewięciu Piekieł.",
				"Barachiel wierzy w sprawiedliwość, miłosierdzie, cnotę i współczucie. Od czasu przemiany w anioła, jego wspomnienia z poprzedniego życia zatarły się. Jednak Piekielny Jeździec Ramius był jego ukochanym towarzyszem i to wspomnienie pozostało z nim."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"Ze swojego bastionu, zastępca Zariel i były władca Avernus nadzoruje kuźnie, które dostarczają broń i zbroje na Wojnę Krwi. Choć Asmodeus poinstruował Zariel, by zaakceptowała Bela jako swojego doradcę, Bel i Zariel nienawidzą się nawzajem i wymyślają przeszkody, by ich rozdzielić.",
				"Bel na zewnątrz odgrywa rolę lojalnego wasala Zariel. Bel jest jednak niezadowolony z tego, że Zariel rządzi warstwą Dziewięciu Piekieł, która kiedyś należała do niego, ale nie rzuci jej bezpośredniego wyzwania, dopóki myśli, że Asmodeus wspiera Zariel.",
				{
					"type": "inset",
					"name": "Poprzednie przygody w Avernus: Bel",
					"page": 234,
					"entries": [
						"Jeśli uciekłeś {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, Bel mógł zastąpić Zariel jako władca Avernus. Jeśli tak, to jego kryjówką jest Brązowa Cytadela zamiast Kuźni."
					]
				},
				{
					"type": "entries",
					"name": "Legowisko Bela",
					"page": 234,
					"entries": [
						"Bel ma swoją kryjówkę w starożytnym wulkanie znanym jako Kuźnia."
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"Belial utrzymuje swój wizerunek najbardziej cielesnego ze wszystkich arcydiabłów i lubi zadawać ból tak samo, jak doświadczać przyjemności. Pomimo swoich pobłażliwości, Belial wykazuje się charyzmą, pasją i inteligencją i prawie zawsze knuje. Jest pewny siebie do granic możliwości, a jego największymi słabościami są próżność i pożądanie.",
				"Phlegethos jest rządzone przez Beliala, wraz z jego córką, Fierną, prawie tak długo, jak Dispater rządzi swoim Żelaznym Miastem. Belial uważa się za diabła \"starej szkoły\", podobnie jak jego przyjacielscy rywale Levistus i Dispater. Niedawne dojście do władzy Glasyi zmartwiło go o jego dalsze znaczenie w krajobrazie politycznym, zmuszając go do skierowania swoich intryg do wewnątrz.",
				"Podczas Rozliczenia Belial pozostawał względnie neutralny, aż do końca, kiedy to sprzymierzył się z Baalzebulem. Niektórzy twierdzą, że jego sojusz był tylko kolejnym planem mającym na celu zmylenie Asmodeusa - pomysł ten został jeszcze bardziej ugruntowany, gdy zamiast zostać obalonym, Belial został zmuszony do zrzeczenia się tronu na rzecz swojej córki. Przez pewien czas nadal rządził z cienia, ale wpływ Glasyi na Fiernę zachęcił ognistego władcę do rządzenia w tandemie. Belial zarządza wieloma politycznymi i oficjalnymi aspektami królestwa, w tym utrzymaniem piekielnego dworu. Od czasu do czasu wysyła awatary na inne planety, które szybko szukają przyjemności przed kontynuowaniem przydzielonego im zadania.",
				"Podobnie jak jego córka, Belial pozostaje jednym z najbardziej atrakcyjnych arcydiabłów. Jego surowy wygląd i męska budowa ciała stanowią dopełnienie jego diabelskich cech, których ma wiele. Jego twarz zdobią ostre rogi i świecące oczy, a resztę ciała zdobią czarne jak noc skrzydła i ogon. W zależności od nastroju, skóra Beliala albo przybiera popielato-szarą karnację, albo tli się czerwienią niczym umierający węgiel. Szczycąc się swoim zmysłowym wyglądem, Belial ubiera się prowokująco, zachowując przy tym wysoką modę, prawdziwie ucieleśniając swoje cielesne pragnienia.",
				{
					"type": "entries",
					"name": "Legowisko Beliala",
					"page": 221,
					"entries": [
						"Ten zaciekły arcydiabeł ma obecnie swoją kryjówkę w obsydianowym pałacu zbudowanym w granicach Abriymoch, ale jego zasięg rozciąga się na całe miasto."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"Jeden z silniejszych większych diabłów, paeliryon skupia się na korupcji i pozyskiwaniu dusz śmiertelników. Chociaż można je znaleźć na prawie każdej warstwie Dziewięciu Piekieł, paeliryony są szczególnie widoczne w Dis i Malbolge, gdzie zajmują pozycje władzy. Ich obowiązki obejmują zarządzanie pomniejszymi diabłami, kierowanie i manipulowanie handlem duszami oraz piekielną polityką. Są szczególnie utalentowani w szantażowaniu i szpiegowaniu - umiejętności te są wykorzystywane zarówno w Dziewięciu Piekłach, jak i poza nimi.",
				{
					"type": "entries",
					"name": "Imposing Devils",
					"page": 239,
					"entries": [
						"Jako większe diabły, paeliryony są szczególnie duże, często ważąc ponad 2 kilogramy. Podobnie jak wiedźmy, ich skóra pokryta jest czyrakami i brodawkami o różnych kolorach, mają też masywne brzuchy i skórzaste skrzydła. Pomimo swoich fizycznych wad, diabły korupcyjne są dość groźne w walce. Zamiast jednak walczyć samodzielnie, wykorzystują swoich wyznawców i pomniejsze diabły jako pożywienie."
					]
				},
				{
					"type": "entries",
					"name": "Sire of Corruption",
					"page": 239,
					"entries": [
						"Czasami paeliryon staje się potężniejszy od swoich sióstr i przejmuje rolę ojca zepsucia. Ojcowie ci mogą być zaliczani do najsilniejszych infernali, poza arcydiabłami, i zazwyczaj kierują swoją moc na inne płaszczyzny egzystencji. Zgodnie ze swoją nazwą, reproduktorzy zepsucia dążą tylko do jednego celu: zepsucia. W tym celu ich plany często obejmują rozkład imperiów lub korupcję grup religijnych. Syrenów jest niewielu, a nowy pojawia się zwykle raz na kilka stuleci. Choć zwykle działają w pojedynkę, niektórzy reproduktorzy służyli arcydiabłom, których plany obejmowały wystarczająco dużo korupcji, by zachęcić ich do współpracy."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"Pomimo częstych zmian przywództwa wśród innych arcydiabłów, Dispater utrzymał swoją pozycję władcy Dis od momentu jego powstania. Znany ze swojej czujności i ostrożności, rzadko opuszcza swoją wieżę, a jeszcze rzadziej Żelazne Miasto. Ci, którzy znają jego plany, w tym Asmodeus, wiedzą, że ma nadzieję pewnego dnia rządzić każdą warstwą Dziewięciu Piekieł.",
				"Dispater pozostaje jednym z czołowych dostawców broni na wszystkich planetach, co pomaga mu utrzymać bezpieczną pozycję w Dis. Jego doradcy są starannie dobierani, a on sam utrzymuje niewiele przyjaźni.",
				"Ci, którzy próbują walczyć z Żelaznym Władcą, uważają, że zwycięstwo jest prawie niemożliwe. Oprócz strategii i obrony, Dispater dysponuje niezwykle potężnymi zdolnościami i legionem sługusów. Nie da się go przechytrzyć, a każdy, kto niefortunnie złapie go z zaskoczenia, zostanie szybko zlikwidowany.",
				"Dispater zachowuje spokój i opanowanie w rozmowie. W miarę możliwości woli angażować się w dżentelmeńskie debaty niż agresywne kłótnie. W przeciwieństwie do innych arcydiabłów, prawie nigdy nie zmusza nikogo do zrobienia czegoś, zamiast tego woli przekonywać lub zwodzić. Jego skóra jest koloru czarnego żelaza, a jego charakterystyczna laska, wykonana z tego samego żelaza co wieża, w której mieszka, jest zawsze pod ręką.",
				{
					"type": "entries",
					"name": "Legowisko dyspozytora",
					"page": 223,
					"entries": [
						"Władca Dis ma swoją kryjówkę w Żelaznej Wieży. W jej wnętrzu jest znacznie lepiej chroniony."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"Dawno temu władca Fey poprowadził swoje polowanie do Dziewięciu Piekieł, aby wyrównać rachunki z arcyczarnoksiężnikiem w sprawie śmiertelników, do których obaj rościli sobie prawa. Nie wiadomo, jaki los spotkał władcę, ale z całej jego wyprawy jedna konkretna rasa faerie prosperowała w nowym środowisku. Szczególnie okrutna odmiana przemieszczającej się bestii stała się nowym zagrożeniem w wielu warstwach Dziewięciu Piekieł, grasując na obrzeżach piekielnych społeczności i atakując zarówno śmiertelników, jak i piekielnych podróżników.",
				{
					"type": "entries",
					"name": "Stalking Horrors",
					"page": 240,
					"entries": [
						"Długie wieki spędzone w Dziewięciu Piekłach zmieniły pierwotne bestie w coś bardziej potwornego. Choć nadal mają koci kształt, z ramion wypieracza wyrasta eksplozja wijących się macek, z których każda zakończona jest paszczą przypominającą paszczę minoga. Te wyłożone zębami paszcze wysysają esencję życiową lub piekielną siłę ze swoich ofiar, zapewniając im pożywienie. Usta ociekają witriolem, który powoduje agonię u śmiertelników, ale działa jak uspokajający balsam na diabły, pozwalając diabłom ucztować na nich bez budzenia ofiary, jeśli mają szansę. Diabły rozpraszające zachowują wrodzoną skrytość swoich przodków i prześlizgują się z cienia do cienia przez wszystkie, z wyjątkiem najbardziej jałowych, piekielnych krajobrazów. Ich stada podążają za podróżnikami na długich dystansach, czekając, aż teren będzie sprzyjał zasadzce."
					]
				},
				{
					"type": "entries",
					"name": "Niszczyciele percepcji",
					"page": 240,
					"entries": [
						"Podobnie jak ich pierwowzór, przemieszczające się czarnoksiężniki zaginają światło wokół siebie, a widzialny potwór jest zawsze nieco przesunięty w stosunku do swojej prawdziwej lokalizacji. Te naturalne zdolności zostały wzmocnione przez zwodniczy wpływ niższych płaszczyzn. Potwory posiadają również zdolność do zmiany postrzeganej lokalizacji swojej ofiary i wpływają na jej zrozumienie względnej odległości i miejsca. Walka z nimi może być koszmarem dezorientacji, ponieważ sojusznicy, wrogowie i elementy krajobrazu pojawiają się losowo blisko lub daleko, ogromne lub małe - lub wojownicy oglądają pole bitwy spoza własnej głowy, próbując kontrolować swoje ciała jak marionetki. Nawet podstawowe funkcje, takie jak propriocepcja - wiedza o tym, gdzie znajdują się kończyny, gdy nie są bezpośrednio obserwowane - mogą zostać utracone. Może to prowadzić do całkowitej utraty koordynacji, przypadkowego uderzenia przyjaciół lub wpadnięcia w bagna lub szczeliny, które wydawały się bardzo odległe."
					]
				},
				{
					"type": "entries",
					"name": "Potworne zwierzęta",
					"page": 240,
					"entries": [
						"Wiele dużych miast w Dziewięciu Piekłach ma zdziczałe populacje diabłów wypierających najniższe diabły i rozmnażających się w ukrytych zakamarkach. Przez większość czasu są one uważane za szkodniki, ale powstrzymują populacje różnych piekielnych szkodników, takich jak halogi, które w przeciwnym razie byłyby bardziej kłopotliwe w ich rozprzestrzenianiu się. Niektóre diabły aktywnie kultywują ich obecność, zachęcając je poprzez wystawianie lemura lub chochlika co jakiś czas, tak jak człowiek może zostawić miskę z resztkami dla kota. Diabły nie są sentymentalne, ale niektórzy uważają, że okrucieństwo przesiedleńców jest dziwnie ujmujące."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"Fierna rządzi Phlegethos u boku swojego ojca, Beliala. Jest inteligentna emocjonalnie, a jej charyzma przyniosła jej wielu sojuszników i niewielu wrogów w Dziewięciu Piekłach. Chociaż niektórzy uważają ją za niekompetentną, prawdziwe intencje Fierny są ukryte za zasłoną dymną zuchwałości.",
				"Jej ojciec, Belial, był kluczowym graczem w Reckoning, a dzięki jego działaniom Fierna otrzymała główne przywództwo nad Phlegethos. Pomimo tego politycznego pozoru, Fierna i Belial rządzą razem, często spotykając się w tajemnicy, aby omówić strategię i nadchodzące plany. Niektórzy z bardziej ignoranckich arcydiabłów postrzegają relacje między Belialem i Fierną jako coś, co należy wykorzystać lub zepsuć. W rzeczywistości Fierna głęboko szanuje swojego ojca, a uczucie jest wzajemne.",
				"Patrząc na Fiernę, od razu widać powody, dla których jest tak podziwiana: jest niesamowicie piękna. Jej uroda jest siłą, uzupełniającą jej strategiczny umysł i pomysłowość.",
				{
					"type": "entries",
					"name": "Legowisko Fierny",
					"page": 225,
					"entries": [
						"Legowisko Fierny to pałac, wieża z krystalicznego kamienia spowita niebieskim płomieniem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"Glasya jest znana pod wieloma imionami: Dark Prodigy, Princess of the Nine Hells i Lord of Malbolge. Utrzymuje kontrolę nad erinami i ma ogromną rzeszę zwolenników wśród uciśnionych i zaniedbanych członków rodziny królewskiej na innych planetach. Przez długi czas była po prostu pomniejszym arcydiabłem, przeskakującym między różnymi dworami według własnego uznania. Dopiero po Reckoning, które pomogła zainicjować, przejęła prawdziwą władzę i stała się władczynią jednej z dziewięciu warstw.",
				"Asmodeus, jej ojciec, i Glasya mają ze sobą wiele wspólnego - w szczególności przebiegłość, ambicję i \"oddanie\" prawom. Z tego powodu, pomimo pewnej nienawiści, jaką Glasya żywi do swojego ojca, łączy ich szacunek i wsparcie.",
				"Mimo że Glasya zajmuje się wieloma ważnymi przedsięwzięciami, aby jeszcze bardziej ugruntować swoją władzę, otaczanie się pięknymi rzeczami jest dla niej również ważne. Nienawidzi też tego, co brzydkie, karząc tych, których uważa za odrażających. Podczas jej krótkiego związku z Mammonem, rzadko można ją było spotkać w jego bagnistej domenie, zamiast tego wybierała wędrówki po innych warstwach. Prawie wszystko, co wchodzi w interakcję z Glasyą, albo głęboko ją kocha, albo nienawidzi. Glasya zachowuje czarującą osobowość, często nawet przekonując szpiegów innych arcydiabłów na swoją stronę.",
				"Być może przyczyniając się do jej obsesji na punkcie piękna, sama Glasya jest uważana za oszałamiającą. Jej kruczoczarne włosy i miedziana skóra skrywają jej piekielną naturę, choć duże, skórzaste skrzydła i małe rogi zdradzają jej charakter. Ze względu na jej zdolność do polimorfii, może spełniać różne inne standardy piękna, zawsze zachowując zewnętrzny urok - co pomaga ukryć jej nikczemne wnętrze.",
				{
					"type": "entries",
					"name": "Legowisko Glasyi",
					"page": 227,
					"entries": [
						"Glasya zbudowała swoją fortecę, Ossiea, z groteskowo powiększonej i zniekształconej czaszki Malagarda. Za ścianami czaszki znajdują się liczne bogate poziomy, na których Glasya prowadzi interesy związane z rządzeniem swoim królestwem lub oddaje się innym zainteresowaniom."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Legowisko Cienia Większego Tyrana",
							"entries": [
								"Legowisko większego cienia tyrana zawsze znajduje się w promieniu kilku mil od diabła, który go zrodził, co oznacza, że sam cień tyrana może często przemieszczać się, podążając za ruchami swojego przodka, nawet przez warstwy samych Dziewięciu Piekieł. Jeśli chodzi o legowisko, cień tyrana zazwyczaj wybiera odpowiednio przepastne miejsce, z głębokimi cieniami, idealne do skradania się i zasadzek. Zrujnowane kaniony, opuszczone domy, a nawet głębokie lasy, choć rzadkie w Dziewięciu Piekłach, są również odpowiednimi lokalizacjami."
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"Niewiele jest miejsc bardziej niegościnnych niż Dziewięć Piekieł, a jednak mieszkańcy innych miejsc nawet tutaj znaleźli swój dom. Nie tylko zło, którego filozofia jest zbieżna z diabłami, ale także proste stworzenia, których wytrzymałość i apetyt pozwalają im przetrwać w piekielnych królestwach. Często oznacza to ogromne potwory wystarczająco silne, aby walczyć z rodzimymi mieszkańcami, ale niektórzy intruzi stanowią inny rodzaj problemu dla diabłów. Halogi wydają się małe i słabe w porównaniu do niemal wszystkiego w Dziewięciu Piekłach, ale stają się poważnym utrapieniem na wszystkich niższych płaszczyznach.",
				{
					"type": "entries",
					"name": "Rój szkodników",
					"page": 242,
					"entries": [
						"Halogi są mniej więcej wielkości psa, a z wyglądu plasują się gdzieś pomiędzy szczurem a psem. Indywidualnie są niepozorne, często noszą oparzenia, ropiejące krosty, blizny i inne ślady trudnego środowiska, które nigdy nie wydaje się być w stanie ich zabić. Rozmnażają się z ogromną szybkością. Pary halogów wychowują mioty liczące dwadzieścia sztuk, które mogą dojrzeć w ciągu zaledwie kilku dni, jeśli pod ręką jest wystarczająca ilość pożywienia. A halogi jedzą wszystko. Ich soki trawienne zmieniają swój skład, pozwalając im pożerać piekielne mięso z taką samą łatwością, jak śmiertelne istoty, wraz z wszelkiego rodzaju materią roślinną, a nawet minerałami. Jedynie regiony, które są niczym innym jak jałową skałą i pyłem, nic im nie oferują."
					]
				},
				{
					"type": "entries",
					"name": "Adaptacje pozaplanarne",
					"page": 242,
					"entries": [
						"Indywidualnie halogi są słabe, ale jako gatunek są przerażająco odporne. Halogeny rzadko rozwijają się w regionach niewymagających ich wyjątkowych zdolności adaptacyjnych ze względu na większą konkurencję ze strony innych stworzeń. Nieprzyjazne warunki panujące na niższych płaszczyznach oznaczają, że brakuje tam zwykłego robactwa i drapieżników, pozostawiając im ich niszę. Sekret sukcesu halogów polega na tym, że im trudniejsze jest ich środowisko, tym lepiej prosperują. Niezależnie od tego, czy jest to ciepło, zimno, kwas, trucizna, czy nawet czysta energia nekrotyczna - jeśli nie zabije ich od razu, szybko dostosują się do tego, by się nią żywić. Halogi żyją wśród płomieni Phlegethos, lodowych pustkowi Stygii i bagien Minauros w równym stopniu, a żadne diabelskie miasto nie jest wolne od ich rojącej się obecności, bez względu na to, jak diabły próbują je wytępić. Nawet w wodach Styksu pływają jak szczury. Szkodniki mają potężny mechanizm obronny. Ich ślina i krew szybko dostosowują się do słabości antagonistów, dzięki czemu ich ugryzienia wyrządzają największe szkody, a wszystko, co próbuje zjeść ich mięso, cierpi z tego powodu. Niezwykłym rezultatem tego jest to, że halogeny z Dziewięciu Piekieł najczęściej mają zęby płonące promienną boską energią, wystarczającą do szybkiego rozprawienia się z nieostrożnymi pomniejszymi diabłami."
					]
				},
				{
					"type": "entries",
					"name": "Nieoczekiwani sojusznicy",
					"page": 242,
					"entries": [
						"Pomimo swoich niezwykłych zdolności i najczęstszych siedlisk, halogeny są w zasadzie zwykłymi zwierzętami. Są inteligentne, ale w taki sam sposób jak bystry pies czy małpa. Druidzi, strażnicy i inni strażnicy natury, którzy nie mieli wystarczająco dużo szczęścia, by znaleźć się w Dziewięciu Piekłach, byli w stanie nawiązać więzi z tymi stworzeniami, a nawet wykorzystać je jako zaimprowizowanych zwiadowców i wartowników podczas podróży po niższych płaszczyznach."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"Posiadając unikalną zdolność do telepatycznego wykrywania zarówno ustawienia, jak i siły jednostki, bezekiry, inaczej znane jako piekielne koty, szukają najpotężniejszego mistrza o praworządnym złym ustawieniu. Po znalezieniu mistrza są niezwykle lojalne i wykonują wszystkie polecenia, dopóki nie pojawi się silniejszy mistrz. Gdy nie służą mistrzowi, piekielne koty są zaciekle niezależne, skryte i inteligentne.",
				{
					"type": "entries",
					"name": "Trudno zobaczyć",
					"page": 244,
					"entries": [
						"Gdy są widoczne, przybierają wygląd większych kotów, w tym lwów i tygrysów. Posiadają jednak wrodzoną niewidzialność, gdy znajdują się w jakimkolwiek źródle światła, uniemożliwiając pojawienie się ich cielesnej formy gdziekolwiek poza całkowitą ciemnością. Wyglądają jak upiór, z delikatnym zarysem ciała złożonym z eterycznego światła i diabelskiego ognia. Choć rzadko polują na istoty o złym usposobieniu, dobre istoty są zabijane na ich widok, czasem nawet wbrew rozkazom ich pana. Bezekiry rozmnażają się w sposób naturalny, choć czasem ich formę przybierają petenci i diabły."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"Rolą Jenevere było obserwowanie śmiertelnych płaszczyzn w poszukiwaniu osób szczególnie cnotliwych. Zabroniono jej interweniować, ale rejestrowała ich zmagania i czyny, aby przedstawić je jako dowód, gdy ich dusze migrowały do ostatecznej nagrody. Po stuleciach pokornej obserwacji poprosiła o bardziej aktywne boskie zaangażowanie w losy tych, których obserwowała. Odmówiono jej. To było dla niej zbyt wiele. Wbrew rygorom swojej roli odwiedziła królestwa śmiertelników, by w nie ingerować. Żadnego wielkiego wyciągania płonących mieczy, tylko spokojne słowa, przypomnienie o moralności w odpowiednim czasie w punkcie kulminacyjnym czyjejś moralnej walki. Z czasem Dziewięć Piekieł zdało sobie sprawę z jej wpływu i zastawiło na nią pułapkę. Po schwytaniu przechodziła przez różne ręce. Jenevere nie jest zaciekła i wojownicza, ale otwarta, szczera i nieskończenie miłosierna. Przebacza dręczącym ją Piekielnym, wiedząc, że taka jest ich natura, a jej przebaczenie pali ich bardziej niż oni ją. Opętanie Jenevere stało się czymś w rodzaju zatrutego kielicha, więc spadła w ich hierarchii, opętana przez coraz gorszych mistrzów, aż została przejęta przez Vaness i Fling of the Eye Market...",
				"Oczy Jenevere to niezwykła rzecz, stworzona przez bogów, by widzieć wszystkie cnoty śmiertelników. Vaness i Fling z łatwością usunęli jej oczy, ale wszczepienie ich czarnoksiężnikowi lub jakiejkolwiek złej istocie, która ma z nimi styczność, okazało się problematyczne. Oczy są bramą do wszystkich cnót i dobroci planów. Dla patronów Vaness i Flinga doświadczenie to okazało się nie do zniesienia. Vaness i Fling kontynuują eksperymenty, ale zaczynają czuć, że przejmując Jenevere, wzięli na siebie więcej, niż są w stanie udźwignąć."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Koh Tam jest potężnym głównym kapłanem Kelemvora, boga śmierci i zmarłych, w katedrze Waterdeep. Chcąc poznać wszystkie sekrety królestw zmarłych, Koh Tam poprosił swojego boga o pozwolenie na zbadanie Dziewięciu Piekieł. Młody kapłan wyruszył do piekielnej krainy, gdzie był świadkiem okropieństw wykraczających poza śmiertelną wyobraźnię i napotkał potworne stworzenia, których moc znacznie przewyższała jego własną. To doświadczenie na zawsze zmieniło kapłana. Zamiast zaspokoić jego ciekawość, podróż ta tylko jeszcze bardziej zafascynowała Koh Tam'a tym, co piekielne. Poświęcił się studiowaniu tajemnych ksiąg dotyczących tego tematu i zebrał imponującą liczbę piekielnych relikwii.",
				"W ciągu wielu lat od tego czasu główny kapłan odbył kilka wypraw do Dziewięciu Piekieł i miał o wiele więcej spotkań z przerażającymi diabłami. Koh Tam może więc być uważany za eksperta w dziedzinie piekielnej krainy. Doradzał wielu poszukiwaczom przygód, którzy chcieliby zapuścić się do Dziewięciu Piekieł, a także zapobiegł ucieczce sporej liczby plugawych stworzeń z tego królestwa do światów śmiertelników. Choć pozostaje oddany prawom Kelemvora, tak wiele kontaktu z piekielnymi zmieniło umysł i ciało Koh Tam. Główny kapłan ma wiele nawyków i manier, które mogą wydawać się dziwne dla innych śmiertelników, i ma unikalną perspektywę zabarwioną przez jego doświadczenie z Dziewięcioma Piekłami."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"Żaden arcydiabeł nie jest bardziej znienawidzony niż Mroźny Książę, Levistus, pomimo jego reputacji honorowego i rycerskiego arcydiabła. Rywalizując z Asmodeusem i Disem pod względem zdolności planowania i strategii, Levistus jest powszechnie uważany za jednego z najbardziej prawdopodobnych arcydiabłów, którzy mogliby obalić tron. Jego ambicje zostały nieco stłumione, gdy dopuścił się niewyobrażalnej zdrady i został uwięziony przez Asmodeusa głęboko w lodach Stygii.",
				"Nawet będąc uwięzionym, Levistus nadal knuje, decydując się na ukrycie swojego gniewu i refleksję. Pomaga mu w tym magia wróżbiarska i komunikacyjna, a nawet ze swojego lodowego grobowca Levistus zarządza legionami. Levistus jest znany z zawierania wielu układów z poszukiwaczami przygód, pod warunkiem, że mogą oni pomóc mu w poszukiwaniu wolności.",
				"Kiedy doszło do Rozliczenia. Asmodeus, zauważając, że Levistus nie odegrał żadnej roli w wojnie, postanowił przywrócić go jako władcę Stygii. Podczas gdy Levistus nadal pragnął zemsty na swoim więźniu, dostrzegł okazję i zobowiązał się do tymczasowej lojalności wobec Asmodeusa. Publicznie, Levistus całkowicie popiera Asmodeusa i jego plany, choć pod lodem nadal knuje swoją zemstę.",
				"Inni arcydiabłowie opisują Levistusa jako sprytnego, czarującego i spostrzegawczego, a nawet zdradzieckiego. Często był znany z tego, że angażował przeciwników w pojedynczą walkę, wzywając swoją magię i wyznawców tylko wtedy, gdy ktoś lub coś interweniowało. Z tego powodu jest często czczony przez honorowych złodziei i szarlatanów - łotrów z kodeksem.",
				"Levistus jest opisywany jako atrakcyjny humanoidalny mężczyzna o ciemnych włosach, nienagannej koziej bródce i bladobiałej skórze.",
				{
					"type": "entries",
					"name": "Legowisko Levistusa",
					"page": 229,
					"entries": [
						"Legowisko władcy Stygii znajduje się w jego pływającym więzieniu. Ten wielki lodowiec porusza się ociężale przez wieki, niosąc ze sobą Levistusa i efekty jego legowiska."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"Stworzone wyłącznie w celu ochrony, maelefanty są najbardziej lojalnymi z diabłów. Unikają osobistych dóbr, marzeń i celów, a szczęście odnajdują w wypełnianiu swoich obowiązków. Podczas gdy inne diabły mogą postrzegać je jako proste i nieinteligentne, wiele z nich uznaje znaczenie i użyteczność maelefantów. Piekielny i wspólny są często używanymi językami, ale maelefanty utrzymują również swój własny, unikalny język, którego używają wyłącznie w komunikacji z innymi przedstawicielami swojego gatunku.",
				{
					"type": "entries",
					"name": "Wojownicy Słoni",
					"page": 245,
					"entries": [
						"Jak sugeruje ich nazwa, maelefanty dzielą wiele cech fizycznych ze słoniami. Stoją na dwóch nogach, ale mają głowę i nogi podobne do słoni. Ich trąba jest zwykle zakończona ostrym szpikulcem, a dłonie i stopy są szponiaste. Gdy są zagrożone, emitują chmurę toksyn, które powodują uszkodzenie mózgu i utratę pamięci."
					]
				},
				{
					"type": "entries",
					"name": "Napędzany obowiązkiem",
					"page": 245,
					"entries": [
						"Pomimo tego, że są niższymi rangą diabłami, ich pozycja jako godnych zaufania strażników sprawia, że inne niższe diabły szanują maelefanty. Kiedy nie jest na aktywnej służbie lub nie chroni czegoś, maelefant może bez celu wędrować po warstwach w poszukiwaniu nowego podopiecznego. Niektórzy z tych nomadów wędrują przez wiele lat, zanim w końcu zakończą swoje poszukiwania."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"Być może najbogatsza istota we wszystkich królestwach, nie ma nic, co Mammon kocha bardziej niż bogactwo. Podczas gdy inne diabły mają obsesję na punkcie dusz i władzy, Mammon jest całkowicie zadowolony z ciągłego zwiększania swojego materialnego majątku. Co ciekawe, jest on jednym z niewielu arcydiabłów skłonnych do zawierania umów ze śmiertelnikami na warunkach ściśle pieniężnych. Jednak to, czy dotrzymuje warunków umowy, to zupełnie inna historia. Każdy, kto wchodzi w interakcję z Mammonem, natychmiast rozpoznaje jego dwulicowe podejście - diabeł powie lub zrobi wszystko, jeśli uzna, że w końcu przyniesie mu to korzyści.",
				"Poza polowaniem na monety, Mammon lubi także polować dla sportu. Jeśli ogarnie go gniew (a zdarza się to często), często przywołuje rumaka i psy gończe, by wziąć udział w polowaniu na trofea.",
				"Wszystko, co wyznaczył jako ofiarę, rzadko wymyka się jego zapałowi, choć szybko się nudzi, gdy jego zdobycz zostanie złapana.",
				"Oszustwo i zdrada są dla Mammona jak oddychanie, i odwrotnie, tak samo jest z lizaniem butów. Niektórzy twierdzą, że jego kara po Reckoning została znacznie zmniejszona z powodu jego bezwstydnego płaszczenia się przed Asmodeusem. W rzeczywistości był pierwszym ze wszystkich arcydiabłów, który poddał się podczas zamachu stanu, sprzedając nawet niektórych swoich współspiskowców.",
				"Pomimo wszystkich swoich wad, jedną rzeczą, którą Mammon opanował do perfekcji, jest handel duszami. Nawet Asmodeus przyznaje, że żaden arcydiabeł nie potrafi zarządzać i dystrybuować duszami tak dobrze jak Mammon. Być może jego doświadczenie wynika z ogromnego zysku, jaki można osiągnąć z zarządzania duszami, a może chciał znaleźć miejsce, do którego mógłby należeć - nikt nie wie na pewno.",
				{
					"type": "entries",
					"name": "Legowisko Mamona",
					"page": 231,
					"entries": [
						"Legowisko Mammona znajduje się w przypominającym grobowiec pałacu w Minauros i podobnie jak większość budowli w mieście jest w stanie ciągłego zatapiania się w bagnie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"Mefistofeles jest władcą Canii, ósmego poziomu Dziewięciu Piekieł i najpotężniejszym arcydiabłem obok samego Asmodeusza. Jest znany jako najpotężniejszy czarnoksiężnik w Piekle i dzierży moc znaną jako Piekielny Ogień.",
				"Mefistofeles, starożytna istota rywalizująca wiekiem z Asmodeuszem, był odpowiedzialny za wiele planów mających na celu obalenie Władcy Dziewięciu Piekieł. Jednym z jego najbardziej niesławnych był sojusz między nim, Dispaterem, Mammonem i Geryonem. Spiskowali oni, aby przejąć władzę od innych arcydiabłów, Baalzebula, Zariela, Beliala i Molocha. Dzięki zwiększonej mocy Mefistofeles wierzył, że może rzucić wyzwanie samemu Asmodeusowi. Został jednak zdradzony przez Geryona, który potajemnie stanął po stronie Asmodeusa. Pomimo jawności jego buntu, Mefistofeles był arcydiabłem, który ucierpiał najmniej: nie został przeklęty jak Mammon czy Baalzebul; nie został strącony jak Belial, Moloch czy Geryon. Doprowadziło to wielu do przekonania, że istnieje jakaś starożytna tajemnica relacji między Asmodeusem a Mefistofelesem, choć to, co to może być, jest tajemnicą, której nikt nie odkrył.",
				"Jako główny czarodziej Dziewięciu Piekieł, Mefistofeles często ucieka się do magii, gdy jest zmuszony się bronić. Ale jego największa moc pochodzi z umiejętności władania samym Piekielnym Ogniem. Piekielny Ogień, stworzony przez wykorzystanie bluźnierczej esencji Dziewięciu Piekieł, jest niewyobrażalnie, nieznośnie gorący. Mefistofeles może również kształtować Piekielny Ogień w dowolny sposób, co czyni go jego najpotężniejszą bronią.",
				{
					"type": "entries",
					"name": "Legowisko Mefistofelesa",
					"page": 232,
					"entries": [
						"Legowiskiem tego arcydiabła jest Cytadela Mefistara, znajdująca się na lodowcu Nargus. Jest to elegancko wyrzeźbiony lodowy pałac, w którym znajduje się prywatna rezydencja Mefistofelesa, a także pomieszczenia mieszkalne dla wielu innych diabłów."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"Avernus jest ponurym pustkowiem z poszarpanymi górami i wzgórzami pokrytymi metalem, ale prawdziwą brzydotą dla diabelskich oczu są blizny po wojnie, gdzie demoniczne zwłoki, broń i zbroje piętrzą się, zarażając planetę swoim chaotycznym odorem i płodząc nowe potwory, które mogą zakłócić porządek Dziewięciu Piekieł. Miasmorne zostały wyhodowane, aby posprzątać po inwazji Otchłani: wielkie, zdrewniałe potwory zdolne do pożerania demonicznego ciała, zbroi, broni i zrujnowanych silników wojennych i przywrócenia płaszczyźnie jej nieskazitelnej czystości. Potwory te rozrosły się ponad wszelką miarę i teraz ciągną swoje brzuchy przez wiele warstw Dziewięciu Piekieł.",
				{
					"type": "entries",
					"name": "Żarłoczni Detrytowicze",
					"page": 246,
					"entries": [
						"Miasmorne przypominają masywne, bezskrzydłe smoki, a ich szerokie głowy otoczone są wielkimi wachlarzami, które rozpościerają, gdy są atakowane. Podczas gdy będą zajadać się martwym mięsem - lub tworzyć świeże zwłoki za pomocą swoich imponujących zębów i szczęk - ich preferowanym posiłkiem są minerały. Tam, gdzie ich populacja wzrosła, szukają skupisk metalu. Żelazo i stal są ich podstawowym pożywieniem, ale jeśli tylko są dostępne, zjadają złoto, srebro, adamantynę lub mithril. Ponieważ piekielne miasta i fortece są często zbudowane z żelaza, prowadzi to do dosłownych dziur w zabezpieczeniach diabłów."
					]
				},
				{
					"type": "entries",
					"name": "Opancerzony w rdzę",
					"page": 246,
					"entries": [
						"Pożerane przez nie metale służą nie tylko do utrzymania potworów, ale także do wzmocnienia ich skór, kości i szczęk. Miasmorne są niezwykle ciężkie i silne, odporne na zwykłe ostrza i tak samo odporne na ciepło, jak większość mieszkańców Dziewięciu Piekieł. Nie są z natury agresywne, ale trudno je zniechęcić, gdy już zdecydują się pożywić. Ślina Miasmorne skutecznie koroduje metal, więc często przerywają walkę, by ślinić kruche płatki tego, co właśnie zniszczyły. W obliczu zagrożenia ich wachlarze na głowach najeżone są tysiącami metalowych kolców, które wystrzeliwują w kierunku wrogów w chmurze, czyszcząc powietrze zarówno pociskami o ostrych krawędziach, jak i ogromną ilością rdzewiejącej śliny. Gdy zostaną zranione, te, które zjadły magiczną broń lub obronę, manifestują te same efekty w swojej skórze i pazurach, zużywając wewnętrzne zapasy połkniętej arkany, aby odepchnąć tych, którzy przeszkadzają im w ucztowaniu."
					]
				},
				{
					"type": "entries",
					"name": "Szkodniki i bestie wojenne",
					"page": 246,
					"entries": [
						"Miasmorne stanowią poważny problem w niektórych regionach, przeżuwając mury zamków i miast, połykając całe zbrojownie i odrywając uzbrojenie od zastępów Dziewięciu Piekieł. Śmiertelni intruzi, którzy potrafią zwabić stwory posiłkami z zaklętego lub wysokiej jakości metalu, mogą nawet użyć ich jako silników oblężniczych, aby pokonać piekielne mury. W innych częściach Dziewięciu Piekieł stworzenia te są trzymane jako częściowo udomowieni strażnicy lub potwory usuwające odpady. W Avernus, gdzie zostały wyhodowane po raz pierwszy, Zariel utrzymuje zgrany korpus opiekunów, którzy zmuszają bestie do przedzierania się przez zastępy najeźdźców, żucia abyssalskiej poczty i zjadania cennych magicznych ostrzy demonicznych książąt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"Przodkowie tych diabłów byli sługami boskich i Fey, którzy pożerali koszmary śmiertelników, przynosząc spokojny sen. Sprowadzone do Dziewięciu Piekieł i kultywowane przez diabły, zjadacze snów, jak są również znane, stały się potężną bronią w subtelnym deprawowaniu umysłów śmiertelników. Można je znaleźć pasące się wszędzie tam, gdzie rosną toksyczne liście Dziewięciu Piekieł, często strzeżone przez diabły o niskim statusie i ogary piekielne. Gdy zostaną sprowadzone do słabych punktów między płaszczyznami, ich duchy przenikają do świata śmiertelników. Tam przeglądają śniące umysły śmiertelników. Często pożerają nadzieję i cuda, które mogą zainspirować ludzi do poprawy ich życia.",
				{
					"type": "entries",
					"name": "Placid Herds",
					"page": 248,
					"entries": [
						"Pomimo przerażającego wyglądu, zjadacze snów są dziwnie pasywni jak na mieszkańców Dziewięciu Piekieł. Gdy zostają zaatakowani, ich pierwszym odruchem jest powolne oddalanie się w swoim powolnym tempie, wysyłając wysokie, żałobne okrzyki, które przyciągają każdego diabła i piekielnego potwora w zasięgu słuchu. Ich wściekli pasterze zwykle przybywają w krótkim czasie, aby zażegnać zagrożenie."
					]
				},
				{
					"type": "entries",
					"name": "Magazyny fantazmatów",
					"page": 248,
					"entries": [
						"Zmuszeni do walki, zjadacze snów najsilniejszą obroną jest uwolnienie zmagazynowanej fantasmagorii. Może to wpłynąć na atakujących na kilka sposobów. Uwolnienie koszmarów skaża sposób, w jaki nie-diabły postrzegają otaczający ich świat, przekształcając wszystko - w tym sojuszników - w ohydne źródła strachu i zagrożenia, podczas gdy sami zjadacze snów znikają w piekielnym krajobrazie. Z drugiej strony, uwolnienie nadziei i zachwytu pozostawia śmiertelnych napastników w stanie oszołomienia i euforii, nagle porwanych przez dzikie fantazje, aby dokonać niemożliwych i lekkomyślnych wyczynów, które widzą, jak szarżują przez piekielny krajobraz, zapominając o walce. To samo wyrzucenie pozytywnych obrazów ze snów ma potężny efekt żrący wobec piekielnych stworzeń, wpływając na diabły podobnie jak podmuch skunksa na zwykłe drapieżniki."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"Inny rodzaj diabła poświęcony torturom, excruciarchs są również kompetentnymi wojownikami i najemnikami. Ze względu na ich reputację jako oprawców diabłów, często są traktowani z góry przez inne diabły, a czasami nawet bici lub zabijani, w wyniku czego często podróżują razem. Ich okrucieństwo jest znane w Dziewięciu Piekłach, a ich radość z bólu dała im nazwę. Inną charakterystyczną cechą diabłów bólu jest ich chciwość: nie służą żadnemu konkretnemu panu, a ich lojalność musi zostać kupiona.",
				{
					"type": "entries",
					"name": "Zamaskowane diabły",
					"page": 249,
					"entries": [
						"Excruciarchy mają niemal humanoidalny rozmiar i kształt. Ich skóra ma zazwyczaj blady odcień bieli lub czerwieni, a włosy nie rosną nigdzie na ich ciele. Aby ukryć swoją tożsamość i zapewnić sobie pewną formę ochrony, prawie wszystkie diabły bólu noszą maski wykonane z różnych rodzajów skóry, często ozdobione kolcami, rogami lub grzbietami."
					]
				},
				{
					"type": "entries",
					"name": "Poświęcony bólowi",
					"page": 249,
					"entries": [
						"Gdy excruciarch wchodzi do walki, aktywuje unikalną zdolność zadawania bólu swoim przeciwnikom. Ekskrucyarchowie rozkoszują się nawet własnym bólem i prawie zawsze walczą na śmierć i życie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Ramius Dangremond jest dowódcą Hellriders of Elturel. Nigdy nie chciał tego stanowiska, ale z powodu wielu zgonów w szeregach zakonu, musiał je objąć. Jego przyjaciel i kolega Hellrider, Barachiel, był głównym powodem, dla którego był w stanie wyrosnąć na zdolnego dowódcę. Utrata przyjaciela zasmuciła Ramiusa, a wiadomość o jego uwięzieniu w Dziewięciu Piekłach dręczy jego duszę.",
				"Ramius jest naturalnym jeźdźcem i utalentowanym sportowcem. Dowodzeni przez niego żołnierze często mówią, że nie ma takiej rzeczy, której Ramius nie potrafiłby dosiadać. Jeździł w bitwach na koniach, mamutach i maszynach. Lojalność, honor i obowiązek to cnoty, którymi kieruje się Ramius. Nie obawia się niczego poza utratą tych, na których mu zależy."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"Sarevok Anchev jest potężnym łowcą śmierci. Jest także jednym z Bhaalspawn, śmiertelnych potomków martwego boga Bhaala. Sarevok próbował odzyskać boską siedzibę Pana Mordu, zwolnioną po śmierci jego nieśmiertelnego ojca, ale jego plany zostały pokrzyżowane, gdy został zabity przez swojego przyrodniego brata, Abdela Adriana, który odrzucił swoje dziedzictwo i walczył przeciwko swojemu rodzeństwu Bhaalspawn.",
				"Duch Sarevoka został za karę zesłany do Otchłani. Tam w końcu skrzyżował ścieżki z Abdelem po raz drugi, gdy jego szlachetny brat wyruszył do niższych sfer w niebezpiecznej misji powstrzymania innego Bhaalspawna o imieniu Melissan. Sarevok zgodził się pomóc Abdelowi w zabiciu Melissana pod warunkiem, że Abdel pomoże mu uciec przed wiecznymi mękami Otchłani.",
				"Abdel zgodził się i Sarevok odrodził się w świecie śmiertelników. Po odrodzeniu Sarevok dotrzymał słowa i obaj bracia walczyli ramię w ramię przeciwko swojej przyrodniej siostrze. Ostatecznie Melissan została pokonana, a Sarevok otrzymał drugą szansę na życie.",
				"Dzięki swojej niesamowitej sile, legendarnym umiejętnościom w walce i Mieczowi Chaosu - kradnącemu życie, zaklętemu ostrzu - Sarevok stał się sławnym (i budzącym strach) najemnikiem. Jednak jego liczne osiągnięcia nie przyniosły mu radości. Nie czuł dreszczyku emocji z powodu zwycięstwa w bitwie, nie cieszył się z rozgromienia wrogów. Zgromadzona przez niego potęga była gorzka jak popiół na jego języku, a on sam stał się człowiekiem nawiedzanym przez swoje poprzednie życie. Świadomość, że żadne ziemskie osiągnięcia nie mogą się równać z tym, co kiedyś prawie posiadał - nieśmiertelnością i boskością - pozostawiła go załamanego i pustego.",
				"Sarevok pogrążył się w głębokiej rozpaczy. Aby znieczulić swój ból, oddawał się wszelkim możliwym występkom, trwoniąc bogactwo i zdrowie na alkohol, narkotyki i ulotne wygody. Choć jego boskie dziedzictwo spowolniło proces starzenia, nie zatrzymało go całkowicie, a po dekadach samookaleczania się został w końcu starcem żebrzącym na ulicach Baldur's Gate.",
				"Tak znalazł go jego ojciec - Bhaal, odrodzony bóg mordu. Bhaal rozpoznał własną boską iskrę w żałosnym starcu i wyczuł, że Sarevok wciąż ma potencjał. Bhaal zwerbował go, by został arcykapłanem jego raczkującego kleru, dając Sarevokowi nowy cel... i kolejną szansę, by stać się agentem śmierci i zniszczenia."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"Rozdzierając niebo Dziewięciu Piekieł, strzępiaste skrzydła są nie tylko ciągłym zagrożeniem dla śmiertelników i diabelskich podróżników, ale przypominają o okrucieństwach jednego z najgorszych władców Piekła. Chociaż Malagard została zrzucona z tronu Malbolge, a jej rozdęte ciało roztrzaskane, jej niegodziwość pozostaje w złośliwości i okrucieństwie jej stworzeń.",
				{
					"type": "entries",
					"name": "Zrodzony z goryczy",
					"page": 250,
					"entries": [
						"Na pierwszy rzut oka strzępiele wydają się być nietoperzami lub pterodaktylami, z kolczastym ciałem pomiędzy dwoma wielkimi żylastymi skrzydłami zakończonymi postrzępioną głową. Wydają się mieć wiecznie otwarty dziób, ale po bliższym przyjrzeniu się okazuje się, że jest to para okrutnych kolców. Chociaż wydają się przerażającymi latającymi stworzeniami, prawda o ich pochodzeniu czyni je jeszcze straszniejszymi. Malagard była ziemianką i jedną z wielu rzeczy, o które była wściekle zazdrosna, była zdolność innych do latania. Jedną z jej rozrywek było odrywanie skrzydeł niezadowolonym z niej czartom i nadawanie im nikczemnego i nienaturalnego życia, odrzucając okaleczone diabły i kształtując ich amputowane części w coś nowego i upiornego. Rezultatem jej hobby są Shredwings, obecnie zdziczałe i endemiczne w wielu częściach Dziewięciu Piekieł."
					]
				},
				{
					"type": "entries",
					"name": "Ohydny apetyt",
					"page": 250,
					"entries": [
						"Shredwingi są napędzane pragnieniem zadawania bólu, wciąż opętane złośliwością ich pierwotnego stwórcy. Patrolują niebo Dziewięciu Piekieł i zlatują się w skrzeczących stadach na wszystko, co jest wystarczająco słabe, by je dręczyć. Kiedy mają skrzydlate stworzenia na swojej łasce, mobbingują ofiarę w powietrzu, dopóki nie mogą oderwać jej skrzydeł. Następnie przenoszą trofea na swoje wysokie grzędy, gdzie pod żrącą opieką \"rodziców\" zniszczone skrzydła są przekształcane w nowe. W przypadku bezskrzydłych ofiar mają inne praktyki. Podczas gdy nękają pazurami i dziobem, wypatrują okazji do zaczepienia się na grzbietach swoich ofiar. Wbijając kolce swoich głów między ramiona ofiar, dokonują straszliwej fuzji, stając się zestawem skrzydeł przyczepionych do stworzenia i unosząc je. Powoli pochłaniają siły życiowe swoich ofiar, rozkoszując się ich bólem i strachem. Z czasem przejmują kończyny i ciało ofiary, powracając, by zaatakować resztki towarzyszy, rozkoszując się cierpieniem, jakie powoduje ich marionetkowanie. Najczęściej zostawiają głowę na koniec, rozkoszując się krzykami i błaganiami nieszczęsnej istoty, którą sobie przywłaszczyły."
					]
				},
				{
					"type": "entries",
					"name": "Podniesiony do bicza",
					"page": 250,
					"entries": [
						"Niewiele jest zła w Dziewięciu Piekłach, którego diabły nie mogą pogorszyć. Kudłacze są niesfornymi i złośliwymi stworzeniami, ale zdeterminowane diabły potrafią je uwięzić i skłonić do udomowienia. Szczególnie pomysłowi łowcy diabłów, wspomagani przez dusze złych strażników, wyszkolili stada ryjówek, by wykonywały ich rozkazy, tropiąc zdobycz na wrogich równinach Dziewięciu Piekieł i atakując na rozkaz. Stworzenia te są w najlepszym wypadku buntownicze i biada każdemu, kto okaże słabość lub pozwoli, by ofiara wzięła nad nimi górę."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"Jeden z jedynych smoków, który zamieszkuje Dziewięć Piekieł, jest wodnym stworzeniem żyjącym w rzece Styks. Wody Styksu nie mają wpływu na jego zdolności umysłowe ani wspomnienia, a jego broń oddechowa replikuje efekty Styksu. Ich dieta składa się głównie z diabłów na tyle głupich, by wędrować blisko brzegów Styksu, choć wolą śmiertelników i zwłoki niż diabły. Sporadycznie smoki Styksu były widywane w nie-światach, prawdopodobnie podróżując Styksem do miejsca przeznaczenia.",
				{
					"type": "entries",
					"name": "Niezwykłe smoki",
					"page": 252,
					"entries": [
						"W przeciwieństwie do innych smoków, łuski smoków Styksu nie mają wpływu na ich zdolności i wahają się od ciemniejszych odcieni aż do chromatycznych łusek, choć zawsze wydają się zabłocone. Nie mają skrzydeł i mają bardzo małe kończyny, polegając głównie na ogonach do poruszania się i walki. Ich wężowate ciało nadaje się do błotnistych gniazd wzdłuż brzegów Styksu i szybkich podróży podwodnych. Dobrzy kapitanowie wiedzą, gdzie na rzece znajdują się gniazda smoków Styksu i kierują swoje łodzie tak, by unikać tych stworzeń."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"Tiax, długoletni kleryk Cyrica, boga kłamstwa, jest absolutnie pewien wielu rzeczy - większość z nich jest całkowicie nieprawdziwa. Po dwudziestu latach w klerze Cyrica, umysł Tiaxa został wypaczony przez wiele sztuczek boga. Mimo to, nawet tak przesiąknięta fantazją i oszustwem przychylność boga często okazuje się bardzo potężnym dobrodziejstwem. Bez względu na to, w jakich tarapatach znajdzie się Tiax, nawet jeśli będą to płomienie Dziewięciu Piekieł, jego bóg wymyśli sposób, aby zapewnić mu bezpieczeństwo - choć często tylko dzięki skórze na zębach.",
				"Wszystkie te bliskie porażki i nieprawdopodobne ucieczki tylko umocniły złudzenia Tiaxa o wielkości. Choć doskonale zdaje sobie sprawę, że uratowała go boska ingerencja Cyrica, Tiax mówi wszystkim, których spotyka, że w rzeczywistości jest potężnym czarodziejem, ukrywając w ten sposób swoją pobożność wobec Cyrica i boską moc, którą otrzymał w zamian.",
				"Jak można się spodziewać, głównymi atrybutami Tiax są przesada i oszustwo. Niestety, dla niczego niepodejrzewających osób, niezagrażająca i absurdalna postawa Tiaxa może dawać złudzenie nieszkodliwości. Jego liczne kłamstwa wydają się dziwaczne i łatwe do odrzucenia, a jego nieobliczalne zachowanie graniczy z kompletną bufonadą. Niektórzy mogą nawet uznać jego barwną, chaotyczną osobowość za uroczą. Z pewnością Koh Tam wydaje się go tolerować z tego czy innego powodu. Nie ma jednak wątpliwości - Tiax jest niebezpieczny. Mądrzy powinni być ostrożni."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Dziewięć piekieł może tylko marzyć o doskonałym ucisku, jaki śmiertelnicy sprowadzają na siebie nawzajem."
					],
					"by": "Unknown"
				},
				"Oprócz diabłów i potworów, Dziewięć Piekieł zrodziło bardziej mgliste zagrożenia. Nawet surowe negatywne emocje mogą być personifikowane w najciemniejszych zakątkach niższych planów. Zbierając się w kształt, który zna tylko głód i potrzebę polowania. Prześladuje tych, którzy są przepełnieni strachem i niepewnością, których nie chcą uznać.",
				{
					"type": "entries",
					"name": "Wyhodowany z zaprzeczenia",
					"page": 254,
					"entries": [
						"Cienie tyranów są zagrożeniem unikalnym dla Dziewięciu Piekieł. Śmiertelnicy w Dziewięciu Piekłach z definicji żyją w agonii i terrorze. Jednak życie diabła rzadko jest szczęśliwsze. Piekielna hierarchia jest surowa, a ci, którzy są wyżej, nieustannie znęcają się nad znajdującymi się pod nimi diabłami, obawiając się uzurpacji na każdym kroku. W przeciwieństwie do niesfornych zastępów Otchłani, diabły nigdy nie mogą dać upustu goryczy, która jest ich losem, zobowiązane do pokazu dyscypliny i posłuszeństwa. Ta ropiejąca nędza, nie mając innego ujścia, manifestuje się jako niezależna istota, która odrywa się od diabła, który ją stworzył, by prowadzić własne złowrogie życie. Cienie tyranów najczęściej pojawiają się jako ogromne gady stworzone z wijących się cieni, chyba że przybierają określone formy, aby wykorzystać strach swoich ofiar."
					]
				},
				{
					"type": "entries",
					"name": "Zmieniający się prześladowcy",
					"page": 254,
					"entries": [
						"Cienie tyranów są silnie przyciągane przez tłumione negatywne emocje, które dały im początek. Umysły silnych śmiertelników dzielnie znoszących okropności Dziewięciu Piekieł bez narzekania przyciągają ich z daleka i łakną zarówno ciała, jak i strachu generowanego przez taką zdobycz. Prawdziwie satysfakcjonująca uczta dla tyranów musi być odpowiednio przygotowana. Prześladują swoje cele przez długie godziny, telepatycznie wyczuwając to, czego najbardziej się boją i zmieniając swoje formy, aby zapewnić przebłyski i wskazówki terroru, gdziekolwiek ich cel spojrzy. Śmiertelnicy, którzy łatwo się łamią, dając szybki upust swojemu strachowi lub wpadając w szaleńczy szał, są dla nich mało interesujący. Strach, który powoli przebija się przez żelazną dyscyplinę gospodarza, jest smakowany jak dobrze dojrzałe wino. Z tego samego powodu z radością żerują na średnich i mniejszych diabłach, których życie jest ciągłą walką między goryczą a dyscypliną. Ci nieliczni śmiertelnicy, którzy są tak pewni siebie, że nie znają strachu - być może najbardziej skupieni mnisi lub błogosławieni paladyni - są skutecznie niewidoczni dla cieni tyranów..."
					]
				},
				{
					"type": "entries",
					"name": "Nemezis osobiste",
					"page": 254,
					"entries": [
						"Każdy cień tyrana zrodził się z urażonego rdzenia konkretnego diabła, zanim podjął własną egzystencję, a obecność \"ich\" diabła nadal podtrzymuje tyrana. Gdy diabeł awansuje w wewnętrznej hierarchii, tyran rośnie w siłę. Gdy tyran poluje i ucztuje, wewnętrzna gorycz diabła rośnie, napędzając go do większych aktów zła, a tym samym prowadząc do jego awansu. Choć mogą temu zaprzeczać, nawet największe diabły są pochłonięte negatywnymi emocjami. Arcydiabły dowodzą całymi planetami, ale nienawidzą i zazdroszczą bogom. Być może nawet Asmodeus ma w sobie prześladujący go cień, który podsyca jego złośliwość, nawet jeśli jego wielki status go wzmacnia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"Zawsze znajdą się śmiertelnicy, którzy wierzą, że mogą przechytrzyć moce Dziewięciu Piekieł. Jedna ze strategii polega na tym, że potężna zła istota oddaje swoją duszę piekłu, a następnie szuka wiecznego życia wampira, aby oszukać diabły ich nagrody. Diabły oczywiście widziały to już wcześniej. Wyspecjalizowane zespoły polują na przestępców i zabierają ich do Dziewięciu Piekieł, gdzie są przekształcani w vorvolaki, wiecznie głodne krwi śmiertelników w podziemnym świecie, w którym taki towar jest coraz rzadszy.",
				{
					"type": "entries",
					"name": "Wiecznie głodny",
					"page": 258,
					"entries": [
						"Jako kpina ze swojej pierwotnej formy, vorvolaki wyglądają jak ogromne nietoperze z kłami i humanoidalnymi kształtami. W ich nowym, bestialskim obliczu można dostrzec pewne nikłe pozory ich oryginalnych cech, podobnie jak echo ich wspomnień i osobowości utrzymuje się w ich pękniętych umysłach. Niemal nigdy nie są spokojne ani ciche, wykrzykując swój gryzący głód jęczącymi głosami, szarpiąc się i pazurząc na siebie nawzajem lub krążąc jak sępy po bezczelnym niebie Dziewięciu Piekieł. Nawet jeśli normalne wampiry są napędzane przez swój apetyt, przemiana w vorvolaka zwiększa ten apetyt stokrotnie, ale krew śmiertelników pozostaje jedynym posiłkiem, który zaspokaja ich nawet na chwilę. Widok wyniosłych wampirów zamienionych w wygłodniałe potwory przez ich ciągły, niemożliwy do zaspokojenia głód jest udręką, którą diabły uważają za bardzo zabawną."
					]
				},
				{
					"type": "entries",
					"name": "Piekielni wartownicy",
					"page": 258,
					"entries": [
						"Wiele potężnych diabłów - zwłaszcza w górnych warstwach Avernus i Dis - utrzymuje gołębniki wygłodniałych vorvolaków, tolerując ich hałas i kłótnie w zamian za ich główną usługę. Stworzenia te potrafią wyczuć krew śmiertelników z odległości wielu mil, wpadając w szał przy pierwszym kontakcie z żywą istotą. Czasami potwory są trzymane w klatkach, służąc po prostu jako system ostrzegawczy, aby diabły wiedziały, że śmiertelnicy są w pobliżu. Częściej jednak wypuszcza się je w przestworza, by wytropiły intruzów, a piekielni łowcy podążają za nimi, by pozbierać ich do kupy."
					]
				},
				{
					"type": "entries",
					"name": "Szaleni Łowcy",
					"page": 258,
					"entries": [
						"Gdy znajdą żywą ofiarę, vorvolaki zlatują się w wielkich, skrzeczących stadach, desperacko pragnąc rozerwać śmiertelników na strzępy i nasycić się krwią. Używają swoich haczykowatych pazurów i kłów, aby rozerwać pancerz i otworzyć ofiarę, atakując z całkowitym lekceważeniem własnego bezpieczeństwa. Ich ciało regeneruje się po większości ran - w przeciwnym razie rozerwałyby się nawzajem na strzępy w agonii - a ich głód jest tak silny, że tylko ci o najsilniejszej wierze mogą je powstrzymać modlitwą i świętym symbolem. Ich wrzaskliwe krzyki rozdzierają uszy słuchaczy, nie tylko fizycznie bolesne, ale także odciskające głębokie nieszczęście stworzeń na wszystkich, którzy je słyszą. Rozpacz tych stworzeń jest tak oczywista, a ich przerażenie własnym udręczonym stanem tak wielkie, że ci, którzy z nimi walczyli i przeżyli, odczuwają większą litość niż jakiekolwiek inne emocje."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"Stworzone poprzez poświęcenie innych diabłów, zarówno żywych, jak i martwych, diabły wojny różnią się rozmiarem i kształtem, ale nie osobowością. Uwielbiają walkę i są bardzo agresywne, często dowodząc legionami pomniejszych diabłów w wojnach. Chociaż bardzo lubią znęcać się nad słabszymi stworzeniami i wywierać swoją dominację, są bardzo uległe wobec potężniejszych stworzeń i wyższych rangą diabłów.",
				{
					"type": "entries",
					"name": "Dowódcy bitewni",
					"page": 260,
					"entries": [
						"Diabły bojowe są również niezwykle lojalne wobec swoich twórców, wykonując praktycznie każdy wydany im rozkaz. Gdy nie przyjmują rozkazów, diabły bojowe są wystarczająco sprytne, by samodzielnie dowodzić i podejmować decyzje, co czyni z nich niezwykle utalentowanych generałów."
					]
				},
				{
					"type": "entries",
					"name": "Potężne Diabły",
					"page": 260,
					"entries": [
						"Ze względu na ich budowę, wygląd diabłów wojennych jest zróżnicowany. Istnieje jednak kilka cech wspólnych dla większości z nich. Prawie wszystkie diabły wojny mają grube, skórzaste skrzydła, a także masywne, zakrzywione rogi i zaostrzone zęby. Zwykle są też ogromnych rozmiarów, ponieważ zostały stworzone z wielu innych diabłów, przy czym te większe mają zwykle wyższą rangę. Choć wolą używać wszelkiego rodzaju broni drzewcowej, diabły wojny są również w pełni sprawne bez broni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"Niegdyś potężna anielica, której zadaniem było pilnowanie fali Wojny Krwi, Zariel uległa zgubnemu wpływowi Dziewięciu Piekieł i wypadła z łask. Asmodeus podziwiał pasję Zariel do wojny i zaoferował jej panowanie nad Avernus. Zariel przyjęła ofertę i została przemieniona przez Asmodeusa w arcydiabła.",
				"Awans Zariel odbył się kosztem Bela, jej poprzednika. Zariel i Bel nienawidzą się nawzajem. Aby Bel był zajęty i nie rzucał się w oczy, Zariel zleca mu wykuwanie broni, zbroi i makabrycznych maszyn do zabijania demonów.",
				{
					"type": "entries",
					"name": "Legowisko Zariel",
					"page": 235,
					"entries": [
						"Zariel ma swoją kryjówkę w bazaltowej cytadeli, która wznosi się w Avernus. Twierdza o powierzchni pięciu mil kwadratowych otoczona jest murami wzmocnionymi wysokimi wieżyczkami."
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"Zythan, podobnie jak wielu innych Halruaan, spędził wczesne lata na studiowaniu sztuk tajemnych. Jego talent do magii wróżbiarskiej uczynił go szczególnie przydatnym dla Konklawe, które szybko go odnalazło. Pod ich okiem jego umiejętności rozkwitły, a on sam stał się potężnym magiem. Ci, którzy znają go osobiście, wspominają jego rzeczową osobowość, zielone włosy i trzecie oko, które wydaje się otwierać, gdy wykonuje magię. Rzadko jednak mówi o sobie, zamiast tego skupiając się na przyszłości.",
				"Kiedy po raz pierwszy otrzymał oficjalne stanowisko w Konklawe, Zythan chciał się wykazać. Spędził niezliczone godziny zaglądając w przyszłość i analizując potencjalne wyniki. Pewnej pamiętnej nocy ledwo dostrzegł przygotowywany zakazany rytuał - rytuał, który mógł kosztować życie wielu Halruaan. Dzięki jego spostrzegawczości Konklawe zdołało interweniować na czas, a on sam został szybko awansowany i obsypany pochwałami.",
				"Przez ostatnie kilka miesięcy Zythan czuł, że coś jest nie tak: początkowo podejrzewał inny rytuał w Halruaa. Poprosił o pomoc innych wróżbitów, a także potężną Kryształową Kulę i razem udało im się stworzyć wizję. Mroczny władca Dziewięciu Piekieł, Asmodeus, wkrótce rozpęta wielkie zło. Chociaż Konklawe często trzyma się z dala od spraw spoza Halruaan, nie mieli innego wyboru, jak tylko działać. To właśnie z tego powodu poszukiwacze przygód zostali wezwani do Halruaa.",
				"Umiejętności Zythana w zakresie magii tajemnej, choć szczególnie skoncentrowane na wróżbiarstwie, obejmują każdą szkołę. Chociaż brakuje mu biegłości w walce, potrafi skutecznie posługiwać się zarówno magią ofensywną, jak i defensywną. Poza talentem magicznym jest również znany z wysokiej inteligencji, choć jego umiejętności społeczne wymagają pracy. Większość czasu spędza na oglądaniu alternatywnych przyszłości i przygotowywaniu się na potencjalne niebezpieczeństwa, pozostawiając niewiele dla siebie. Często rezygnuje z posiłków, aż zaczyna czuć się słabo, a gdyby miał przyjaciół, mogliby być zaniepokojeni tym, ile czasu spędza na pracy."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}