{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"Merfolki z Vodalii od pokoleń toczą zaciekłą wojnę z tajemniczą, kochającą zimno rasą skorupiaków z {@creature Homarid|PSD|homarids}. Powierzchniowe wody oceanów stały się zbyt ciepłe dla homaridów w ostatnich czasach, ale w latach po Wojnie Braci, gdy globalna epoka lodowcowa osiadła nad Dominarią, homaridy roiły się na powierzchni i prawie rozerwały tkankę pierwszego Imperium Vodalii. Nawet teraz stworzenia te roją się w głębokich, mroźnych rowach na zachód od Morza Voda.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ludobójczy wróg",
									"page": 15,
									"entries": [
										"Homarydy wydają się nie rozumieć żadnego innego języka niż {@language Homarid|PSD|their own} - i mogą mieć tylko najmniejsze podejrzenia, że dźwięki wydawane przez inne stworzenia mogą w ogóle przekazywać znaczenie. W ich mniemaniu są najbardziej zaawansowanym gatunkiem na Dominarii, a wszystkie inne są w rzeczywistości zwierzętami. Podczas wojen z homarydami, które zbiegły się w czasie z początkiem epoki lodowcowej, homarydzi traktowali swoich merfolkowych wrogów jak bydło, które było zabijane, a następnie wrzucane do tarlisk, aby zapewnić pożywienie dla wylęgających się homarydów. Późniejsza rewizja historyczna próbowała jednak przedstawić ekspansjonistycznych homarydów jako ofiary agresji merfolkowej cesarzowej Galiny."
									]
								},
								{
									"type": "entries",
									"name": "Odrosty",
									"page": 15,
									"entries": [
										"Odmiana homaridów bardziej przystosowana do ciepłych wód, zwana visceridami, żyje w mniej mroźnych morzach, szczególnie w okolicach Yavimaya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"Kavu to gadzie stworzenia, które są albo bardzo starożytne, albo powstały stosunkowo niedawno na Dominarii. Wybudziły się z trwającej tysiąclecia hibernacji lub w pełni uformowane, wyłoniły się z ziemi, aby bronić się przed inwazją Phyrexian. Elfy z Llanowar hodują teraz kavu, aby wypełniały różne role, wierząc, że stworzenia te były sposobem bogini Gai na interwencję w obronie Dominarii. Bliskie relacje między elfami i kavu nieustannie przypominają o dobroczynności Gai. Każdy Kelfae wiąże się z nadrzewnym towarzyszem kavu, a niektórzy wojownicy Kelfae i Basiphem dosiadają ich w walce."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Nadrzewni wrogowie",
									"page": 24,
									"entries": [
										"Nadrzewne kavu wyhodowane przez Kelfae są w stanie wspinać się po stromych powierzchniach pod dowolnym kątem i szarżować z zadziwiającą prędkością na poziomie gruntu. Wojownicy Kelfae dosiadają dużej rasy drapieżników kavu, używając szeregu płóciennych pasów jako pasów bezpieczeństwa, siedząc lub zwisając z grzbietu stworzenia. Zwinni i akrobatyczni jeźdźcy kavu Kelfae nazywani są arborealistami."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"Najbardziej widocznymi i rozpoznawalnymi symbolami Kościoła Serra są jego anioły - zarówno te, które zostały osobiście stworzone przez Serrę, jak i te, które pojawiły się spontanicznie w katedrze w Sursi. Niektóre anioły prowadzą kontemplacyjne życie w katedrach, ale większość jest aktywnymi obrońcami wiary, chroniąc ludzi Serry na całym świecie. Potężne anioły często biorą odpowiedzialność za duże regiony świata. Lyra, na przykład, jest obrońcą Benalii, a Shalai odgrywa podobną rolę w Llanowar. Uważa się, że anioły Serry słyszą modlitwy kierowane do Serry i mają niezwykłą tendencję do przybywania dokładnie wtedy, gdy są potrzebne.",
				"Każdy z aniołów w {@book Monster Manual|MM} może służyć jako {@creature serra angel|PSD|Serra angels}. {@creature deva|MM} reprezentuje najbardziej powszechne anioły, podczas gdy {@creature planetar|MM} i {@creature solar|MM} są odpowiednie dla potężnych aniołów, takich jak {@creature Lyra|PSD} i {@creature Shalai|PSD}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Chargers",
									"page": 24,
									"entries": [
										"Chociaż Basiphemowie mieszkają w najwyższych warstwach lasu, utrzymują rozległe stajnie na dnie lasu, aby pomieścić i wyszkolić największe naziemne kavu. Członkowie Zakonu Stalowego Liścia często dosiadają tych stworzeń w walce, a największe z nich osiągają niekiedy rozmiary słoni."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}