{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		],
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"Adranach to skrzydlaty koci konstrukt wykonany z surowej energii tajemnej, w kolorze fuksji i usiany gwiazdami. Jest to ikoniczny sługa {@book League of Miracles|TDCSR|2|League of Miracles}, a dokładna metoda ich tworzenia jest ściśle strzeżoną tajemnicą znaną tylko {@book Wonderworker|TDCSR|2|The Wonderworker}, który kieruje tą organizacją i zaklinaczom, którzy im służą.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "Perfect Obedience",
									"entries": [
										"Jako konstrukty, adranachy są niezawodnie lojalnymi sługami zaklinaczy, którzy je stworzyli. Mieszkańcy Tal'Dorei znają je przede wszystkim jako stworzenia, dzięki którym miasta zrównane z ziemią przez {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} mogły zostać odbudowane w ciągu kilku tygodni, a nie lat. Ale adranachy to także potężni wojownicy, którzy służą swoim panom jako łowcy, ochroniarze, a nawet zabójcy."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Astral Body",
									"entries": [
										"Ciało adranacha uformowane jest z energii Płaszczyzny Astralnej. Ich pazury i twarz, a także szereg runicznych usztywnień na ciele, są wykonane z mithralu i są niezbędne, aby utrzymać ich formę czystej energii przed utratą spójności. Metody tworzenia tych mithralowych fundamentów i wiązania z nimi energii astralnej są znane tylko {@book Wonderworker|TDCSR|2|The Wonderworker} (przywódcy {@book League of Miracles|TDCSR|2|League of Miracles}) i zaklinaczom, którzy się od nich uczą.",
										"Ta tajemna wiedza jest przekazywana godnym zaklinaczom w formie kuli mithralowych pasm o średnicy około trzech stóp, zwanej dormenem. Podczas zdejmowania opasek i przekuwania ich w szelki i maskę adranacha, dormen wypowiada na głos instrukcje dotyczące tworzenia adranacha magicznie nagranym głosem {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Mithral Mask",
									"entries": [
										"Każdy adranach posiada unikalną maskę wykonaną przez jego twórcę jako jego podpis. Maska ta jest wykonana z czystego mithralu i jest kluczem do przywoływania i odwoływania adranacha do unikalnego wymiaru kieszonkowego, w którym może odpocząć i naprawić się. Gdy maska nie jest używana, magicznie zmniejsza się ze swojego prawdziwego rozmiaru do łatwego do ukrycia rozmiaru pasującego do humanoidalnej twarzy. Większość zaklinaczy przechowuje tę maskę w skrzyni przechowywanej na Płaszczyźnie Eterycznej za pomocą zaklęcia {@spell Leomund's Secret Chest|PHB|secret chest} i używa jej tylko wtedy, gdy nadejdzie czas na przywołanie adranacha."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Master Adranach",
									"entries": [
										"Tajemniczy mistrzowie zaklęć z {@book League of Miracles|TDCSR|2|League of Miracles} uczą się, jak budować adranachy o monumentalnych rozmiarach i dorównującej im sile. Te legendarne konstrukty są również nieuchronnie wyposażone w unikalne ulepszenia wymyślone przez ich twórców, od ulepszonych narzędzi szpiegowskich po zdolność sublimacji ich gwiezdnej formy i podróżowania przez Płaszczyznę Astralną."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Arcane Nature",
									"entries": [
										"Adranach nie potrzebuje powietrza, jedzenia, picia ani snu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Odosobniona społeczność mistrzów druidów żywiołów {@book the Ashari|TDCSR|2|The Ashari} symbolizuje związek między cywilizacją a naturą w równowadze, rządząc, lecząc i oswajając pierwotne zagrożenia Exandrii.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mysterious Beginnings",
									"page": 226,
									"entries": [
										"Nikt nie zna {@book the Ashari's|TDCSR|2|The Ashari} prawdziwego pochodzenia, choć jedna z popularnych legend wiąże je bezpośrednio ze starożytną wojną między bogami a pierwotnymi tytanami. Gdy {@book Prime Deities|TDCSR|2|Prime Deities} rozproszyli esencję swoich poległych wrogów po całej Exandrii, szczątki tytanów dały początek nowym Planom Żywiołów. W odpowiedzi wielu humanoidów - którzy ostatecznie stali się częścią {@book the Ashari|TDCSR|2|The Ashari} - zostało obdarzonych magicznym powinowactwem do kształtowania świata i odpowiedzialnością za obronę przed przyszłymi pierwotnymi zagrożeniami."
									]
								},
								{
									"type": "entries",
									"name": "Triumph Divided",
									"page": 226,
									"entries": [
										"Wielorasowy lud {@book the Ashari|TDCSR|2|The Ashari} strategicznie organizuje się w cztery odrębne społeczności - Ashari Ognia z Pyrah, Ashari Powietrza z {@book Zephrah|TDCSR|3|Zephrah}, Ashari Ziemi z {@book Terrah|TDCSR|3|Terrah} i Ashari Wody z Vesrah. Każda społeczność buduje domy obok źródeł mocy żywiołów."
									]
								},
								{
									"type": "entries",
									"name": "Primordial Guardians",
									"page": 227,
									"entries": [
										"Ściany między Płaszczyzną Materialną a Płaszczyznami Żywiołów są cienkie, a gdy granice te są testowane, rozdzierają się i tworzą szczeliny. Te planarne pęknięcia tworzą rozległe pola dzikiego ognia, lawiny miażdżących kamieni, bezkresne przestrzenie skrzeczących huraganów i niekończące się oceany uderzających tsunami, wszystkie pozornie pragnące zniszczenia.",
										"Kiedy szczelina żywiołów staje się coraz bardziej niestabilna, {@book the Ashari|TDCSR|2|The Ashari} staje się żywą zaporą - tłumiąc, łagodząc i uszczelniając uciekającą moc. Następnie, gdy szczelina się uspokoi, {@book the Ashari's|TDCSR|2|The Ashari} rozpoczyna pracę nad uzdrowieniem otaczającej ją ziemi."
									]
								},
								{
									"type": "entries",
									"name": "Selfless Respect",
									"page": 227,
									"entries": [
										"Ashari to słowo występujące w wielu językach o wielu znaczeniach, w tym: wschód słońca, wrodzona wola, nosiciel pochodni i ogrodnik. Niektóre pozdrowienia Ashari obejmują: \"Wildmother cię widzi\" i \"Twoje działania przynoszą światło\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Firetamer",
									"page": 228,
									"entries": [
										"Ze wszystkich {@book the Ashari|TDCSR|2|The Ashari} plemion, Ogniste Ashari z Pyrah ucierpiały najbardziej. Ich lud został niemal całkowicie zniszczony, gdy {@book Thordak|TDCSR|1|Thordak, the Cinder King} przedarł się przez Szczelinę Płomienia podczas swojego kataklizmicznego powrotu na Exandrię. Jednak pomimo ogromnych trudności, Ogniste Aszari bezinteresownie poświęciły się dla ludu Tal'Dorei.",
										"Poskramiacze ognia są elitarnymi żywiołakami Pyrah, wykorzystującymi swoje dostrojenie do pierwotnych sił świata, aby nie tylko tworzyć ogień, nie tylko nim dowodzić, ale także ujarzmiać go według własnej woli. Poskramiacz ognia z Pyrah w niczym nie przypomina maniakalnych piromantów z Tal'Dorei. Podczas gdy ci drudzy lekkomyślnie posługują się ogniem jako bronią, poskramiacze ognia wykorzystują swój talent, by chronić innych przed niszczycielską mocą ognia - lub wykorzystują tę samą moc, by zniszczyć tych, którzy zagrażają ich ludowi.",
										"Firetamerom prawie zawsze towarzyszy {@creature salamander|MM}, {@creature fire elemental} lub małe stado {@creature magma mephit|MM|magma} lub {@creature smoke mephit|MM|smoke mephits}. Podczas pobytu w Pyrah, ogniomistrzowie Ashari używają swojej mocy do kontrolowania Szczeliny Płomienia lub płomieni wulkanicznego lasu znanego jako Cindergrove. A na obrzeżach {@book Emon|TDCSR|3|Emon, the City of Fellowship}, grupa ogniomistrzów dowodzona przez półorka Ashari o imieniu Lorkathar pilnuje niestabilnego {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"{@book Zephrah's|TDCSR|3|Zephrah} Lokalizacja w {@book Summit Peaks|TDCSR|3|Summit Peaks} uchroniła {@book the Ashari|TDCSR|2|The Ashari}, którzy tam mieszkają, przed niezliczonymi trudnościami. Niewielu narusza ich odizolowany dom, a to bezpieczeństwo zrodziło pewną lekkomyślność wśród Powietrznych Ashari. Choć pilnie strzegą swojej szczeliny żywiołów, ich brak stoicyzmu i powściągliwości często sprowadza na nich pogardę ziemskich Ashari z {@book Terrah|TDCSR|3|Terrah}, jedynego innego plemienia Ashari w Tal'Dorei.",
										"Powietrzne dzieci Ashari uczą się latać, zanim nauczą się chodzić, towarzysząc swoim rodzicom w śnieżnych chmurach na Ashari {@item skysail|TDCSR|skysails}. Choć wszyscy na {@book Zephrah|TDCSR|3|Zephrah} Ashari uwielbiają latać, niewielu doskonali swoje umiejętności tak rygorystycznie jak tancerze. Ci pełni gracji mistrzowie wiatru są jednocześnie artystami, performerami i wojownikami. Są ukochanymi bohaterami swojego ludu, zarówno broniąc go w czasach niebezpieczeństwa, jak i przynosząc mu szczęście w czasach pokoju."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Stoneguard",
									"page": 228,
									"entries": [
										"Ziemscy Ashari z {@book Terrah|TDCSR|3|Terrah} są stoickim ludem, powolnym do zmian i bardziej skłonnym do toczenia bitew obronnych i przetrwania wrogów niż prowadzenia ofensywnych wojen. {@book Terrah|TDCSR|3|Terrah} Kamieniarze są doskonałym ucieleśnieniem tego ideału, a ich szkolenie druidyczne uzupełniają starożytne techniki walki, które pozwalają im przetrwać napór wrogów. Kamieniarze wytwarzają broń i pancerze z otaczającego ich granitu, a ich magiczne rzemiosło kamieniarskie rywalizuje nawet z {@book dwarves|TDCSR|4|dwarves}. Mówi się, że gdy w mitycznych czasach armie żywiołów zalały Exandrię, dwaj legendarni stoneguard chronili całe {@book Terrah|TDCSR|3|Terrah} przed atakiem przez dziesięć dni i dziesięć nocy, każdy stojąc na straży, podczas gdy drugi odpoczywał.",
										"Obecnie stoneguards czuwają wzdłuż kluczowych punktów obronnych w {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, chroniąc {@book Terrah|TDCSR|3|Terrah} plemię przed {@book dwarves|TDCSR|4|dwarves} {@book Kraghammer|TDCSR|3|Kraghammer}. Uważają, że gdyby strażnicy kiedykolwiek zawiedli w swojej czujności, {@book dwarves|TDCSR|4|dwarves} bez wątpienia wkroczyliby na ziemie ich przodków i pozbawili je naturalnego piękna w poszukiwaniu bogactwa i paliwa."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Waverider",
									"page": 228,
									"entries": [
										"Falowcy z Vesrah znają z pierwszej ręki niebezpieczeństwa otwartego oceanu i poświęcają swoje życie ochronie marynarzy przed sztormami, piratami i potworami morskimi. Nie są oni jednak wojownikami, a raczej uzdrowicielami i wodnymi empatami, wykorzystującymi swoje moce do poszukiwania i ratowania ocalałych z katastrof morskich. Czasami przynoszą krytycznie rannych rozbitków na Vesrah, co izolacjonistyczni wodni Ashari potępiają, obawiając się, że tacy przybysze zagrażają ich stylowi życia. Wahadłowcy znoszą pogardę rówieśników, ponieważ wolą być sprawiedliwi niż popularni.",
										"Falowiec ucieka się do przemocy tylko w ostateczności, woląc walczyć w zmienionej postaci ryby niż z harpunem w ręku. Stosują taktykę \"uderz i uciekaj\" jako {@creature hunter shark} lub wykorzystują naturalny kamuflaż swojej {@creature giant octopus} formy do nękania przeciwników. Podczas patrolowania otwartych mórz, waveriderzy poruszają się po wodzie na osobistych deskach z rozkładanymi żaglami, podobnymi do {@item skysail|TDCSR|skysails} {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Palest Westruun nie był królem, ale jego nowy posąg w Opalowym Oddziale jest często nazywany {@creature Black King|TDCSR}, co jest subtelnym żartem wobec poprzedniego \"Czarnego Króla\" miasta, despotycznego smoka Umbrasyla. Najwyższy kapłan Pierwszego Bastionu pobłogosławił zarówno {@creature Black King|TDCSR}, jak i {@book Westruun|TDCSR|3|Westruun}, gdy posąg został odsłonięty w rocznicę {@book Westruun's|TDCSR|3|Westruun} rekultywacji, mówiąc: \"Niech {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} da nam wszystkim siłę ducha, gdy chaos ponownie zagrozi naszej pokojowej cywilizacji. Kiedy nadejdzie ten czas, niech {@creature Black King|TDCSR} odkuje swój miecz, aby zebrać nasz lud i poprowadzić {@book Westruun|TDCSR|3|Westruun} do zwycięstwa\".",
								"Kiedy bezpieczeństwo całego {@book Westruun|TDCSR|3|Westruun} jest zagrożone, {@creature Black King|TDCSR} ożywia i broni swoich mieszkańców, stając się {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. Jego osobowość jest ponura, ale zdeterminowana - władcza i skupiona na ochronie miasta i jego mieszkańców.",
								"{@note Więcej informacji na temat tej postaci niezależnej znajduje się w sekcji {@book The Black King|TDCSR|3|7. The Black King}.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Centaur Skeleton",
									"page": 255,
									"entries": [
										"{@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} graniczy z niebezpiecznymi, zdradzieckimi nadbrzeżnymi klifami i ponurymi górami, w których roi się od wygłodniałych potworów. Ale pod tymi szczytami znajduje się gęsty, piękny i niesamowity las zwany {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Podczas sześcioletniego koszmaru, jakim było panowanie Briarwood, uchodźcy znaleźli tu swój dom - ale także eksperymenty Lady Delilah i Lorda Sylasa. Szkielety centaurów z {@book Parchwood|TDCSR|3|Parchwood Timberlands} wcale nie są {@book centaurs|TDCSR|6|centaurs}; są to raczej pozostałości po {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} przelotnych próbach zabawy poprzez przekształcanie szczątków różnych gatunków w unikalne formy."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Champion of Ravens",
									"page": 274,
									"entries": [
										"Śmierć przychodzi do wszystkich rzeczy w swoim czasie. Wolą {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} jest, by żadna istota, nieważne jak bohaterska czy potężna, nie uniknęła należnego jej miejsca w zaświatach. Jednak kiedy jego siostra {@creature Vex'ahlia|TDCSR} zmarła w zatopionym {@book Issylran|TDCSR|3|Issylra} grobowcu, Vax'ildan zażądał, aby bogini śmierci zwolniła swoje roszczenie do {@creature Vex'ahlia|TDCSR|Vex'ahlia's} duszy i zajęła jego.",
										"{@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} bez wahania przystał na żądanie Vax'ildana. Przywdział {@item Deathwalker's Ward|TDCSR}, {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} nasycony {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} mocą i legendarną zbroję jej poprzedniego śmiertelnego mistrza. Z czasem Vax'ildan również zaczął być nazywany jej czempionem i niejednokrotnie powracał do życia po śmierci - nawet po całkowitym unicestwieniu przez {@deity The Whispered One|Exandria|TDCSR} i uduszeniu przez Arcyboga. Wszystkie te śmierci były dopuszczalne dla {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} mistrzyni, ponieważ nici losu, które związały Vax'ildana z jej służbą, nie zdążyły się jeszcze w pełni rozwinąć. Ale nieuchronnie tak się stało.",
										"Vax'ildan pożegnał się ze wszystkimi ludźmi, których cenił najbardziej w następstwie {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} porażki i zniknął w wiecznych objęciach swojego boga. Od tamtej pory jego powroty do świata, który niegdyś znał, były rzadkie i przelotne. Czempion Kruków nie jest Vax'ildanem, choć Vax w nim mieszka. Jest lojalnym arbitrem niewysłowionej opatrzności samej śmierci. Czasami pojawia się jako gniewny anioł, zamaskowany i otoczony burzą kruczych piór, kładąc kres tym, którzy wypaczają świętość zapomnienia z chciwości lub strachu przed nieznanym.",
										"Wszyscy boją się końca, na swój własny sposób. Niektórzy walczą z nim, zagłębiając się w magię, która opóźnia nieuniknione, kpiąc zarówno z życia, jak i śmierci. Inni rzucają się do ataku, raniąc ludzi wokół siebie na mniejsze sposoby. Ale ci, których strach jest największy, spotykają się z Czempionem Kruków, którego życzliwa dusza koi i pasterzuje przerażonym poza zasłoną śmiertelnego świata."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Żywiołaki żużla to czyste manifestacje nienawiści i furii zmarłego {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Nawet po jego śmierci ogień tego wielkiego czerwonego smoka nadal pustoszy {@book Emon|TDCSR|3|Emon, the City of Fellowship}, a miejsca spalone przez jego niszczycielskie płomienie zamieniają się w jadowite doły żużlu i popiołu, które rodzą bezmyślne stworzenia żywiołu zniszczenia. Chociaż {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} w {@book Emon|TDCSR|3|Emon, the City of Fellowship} zostało w większości uleczone przez Ognistych Ashari z Pyrah, straszliwe pożary wciąż szalejące pod miastem dają początek {@creature cinderslag elemental|TDCSR|cinderslag elementals}, podobnie jak inne obszary, w których {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} żywiołowa dewastacja pozostawiła niezatarty ślad, w tym ruiny {@book Serpent's Head|TDCSR|3|Serpent's Head} w {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} i {@book Ashen Gorge|TDCSR|3|Ashen Gorge} w {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Gaze of Annihilation",
									"page": 231,
									"entries": [
										"Spojrzenie żużlowego żywiołaka uwalnia niesamowitą moc, która może stopić stal i kamień jednym spojrzeniem. Jeśli pozwoli się jednemu z tych stworzeń skupić wzrok przez dłuższy czas lub jeśli kilka żywiołaków działa zgodnie, całe miasta mogą z łatwością zostać zrównane z ziemią w przypływie roztopionego kamienia. Na szczęście dla mieszkańców {@book Emon|TDCSR|3|Emon, the City of Fellowship}, {@book Thordak's|TDCSR|1|Thordak, the Cinder King} żywiołaki są bezmyślne i niezdolne do zjednoczonego działania - o ile nikt nie jest w stanie podporządkować ich swojej woli."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Cutthroat",
									"page": 232,
									"entries": [
										"Kiedy złodzieje i zabójcy z {@book Clasp|TDCSR|2|The Clasp} muszą zdobyć dodatkowe fundusze lub pozbawić niektórych ludzi ich własności, w pierwszej kolejności wzywani są cinkciarze organizacji. Jednak {@book Clasp|TDCSR|2|The Clasp} nie zdobyła nadzwyczajnej oceny satysfakcji klientów, pozwalając byle łajdakowi ubiegać się o rangę ciętego języka. Skuteczny rzezimieszek jest cierpliwy i precyzyjny. Skrada się, ukrywa, czeka, uderza tylko wtedy, gdy ma przewagę i walczy bez honoru. Jeśli zostanie zauważony, zmyl go ucieczką, a następnie odzyskaj strategiczną pozycję i zaatakuj, gdy najmniej się tego spodziewa.",
										{
											"type": "quote",
											"entries": [
												"To, że my z Zapięcia jesteśmy obecnie bohaterami, nie oznacza, że nie poderżniemy ci gardła w mgnieniu oka, jeśli nam podskoczysz. Bohaterstwo jest dobre na ulicach Emon, ale niewiele znaczy, gdy jesteś tutaj, w Grocie."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Enforcer",
									"page": 232,
									"entries": [
										"{@book Clasp|TDCSR|2|The Clasp} woli działać w cieniu, ale czasami cele szantażu muszą być przekonujące. Gdy potrzebny jest strach lub pokaz siły, egzekutorzy Clasp robią spore wrażenie. Egzekutorzy cenią obietnice i spłatę długów niemal tak samo jak zyski, więc każdy, kto złamie umowy z {@book Clasp|TDCSR|2|The Clasp}, z pewnością zostanie przez nich odwiedzony. \"Chcesz wiedzieć, co dokładnie egzekwują egzekutorzy?\" to popularny {@book Clasp|TDCSR|2|The Clasp} one-liner - zanim operator dostarczający dowcipu przejdzie od opowiadania do pokazywania.",
										"Trudni do trafienia i trudni do zabicia, egzekutorzy lubią podbiegać do celów z wymachującymi młotami, wzbudzając zdrową dawkę zastraszenia w każdym, kto nie jest mądry, by zapłacić lub uciec."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Clasp Operatives",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Gdy nadchodzi noc i zapada ciemność,",
								"Zamki nie pomagają, podobnie jak kamienne ściany.",
								"Skrada się i ukrywa, jak zatruty boleń;",
								"Zamknij mocno oczy, nie patrz na Zapięcie."
							],
							"from": "Children's rhyme"
						},
						"Członkowie {@book Clasp|TDCSR|2|The Clasp} - skrytej organizacji szpiegów, złodziei, zabójców i przemytników - są jednocześnie ukochanymi bohaterami ludowymi godnymi bardów i bajek na dobranoc, jak i złowrogimi łotrami, których czyny są przedmiotem niesławnych legend. Choć zdecydowanie zajmują się dyskretnym wykonywaniem nielegalnych czynów dla bogatych, {@book Clasp|TDCSR|2|The Clasp} agenci są również znani jako łobuzerscy bohaterowie, którzy uratowali niezliczone rzesze zwykłych mieszkańców Tal'Dorei podczas {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} tyranii. Swoją markę określają teraz jako \"klamrę\", która trzyma społeczeństwo razem - rozumiejąc, że w końcu zorganizowany syndykat przestępczy wymaga funkcjonującej, cywilizowanej gospodarki."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cobalt Golem",
									"page": 239,
									"entries": [
										"Kobaltowe golemy, będące unikalną formą klasycznych konstrukcji arkanicznych, to potężnie opancerzeni słudzy stworzeni przez arkanistów, dla których żelazo jest zbyt przyziemnym metalem. Pierwsze zalążki tych automatów spadają z nieba, a surowy kobalt jest starannie wydobywany z meteorytów i wytapiany za pomocą alchemii ferromagnetycznej w twardy, błyszczący, srebrnoszary metal. Gotowy kobalt jest następnie formowany i skręcany w opancerzoną skórę osłaniającą zegarowe konstrukcje, które ożywiają łańcuchy przypominające mięśnie inkrustowane runami. Centralny kamień zasila kobaltowego golema, napędzanego magicznymi rytuałami, które pobudzają zjonizowane życie w jego nieorganicznej powłoce.",
										{
											"type": "entries",
											"name": "Archivists' Automata",
											"page": 239,
											"entries": [
												"{@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} zamówiło dużą liczbę kobaltowych golemów, aby strzegły ich najbardziej zastrzeżonych archiwów, czerpiąc przyjemność z przypadkowej natury nazwy konstruktu i ufając, że zagrożenie ze strony tych potężnych wojowników odstraszy każdego, kto myśli o ucieczce ze świętą wiedzą."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Wciąż żyje wielu {@book elves|TDCSR|4|elves} i arcymagów, którzy pamiętają {@book Icelost Years|TDCSR|1|The Icelost Years}-mroczny okres w historii Tal'Dorei, kiedy to legiony lodowych wojowników wylały się z Planów Żywiołów, zamierzając zamienić świat w lodowe pustkowie. Duchy zimnego trzasku są ocalałym echem ogromnych armii okrutnego żywiołaka {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, który nieomal zagarnął Tal'Dorei dla siebie. Można je spotkać w wiecznie zamarzniętych lasach {@book Frostweald|TDCSR|3|The Frostweald}, na ośnieżonych szczytach {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} i na arktycznych równinach {@book Neverfields|TDCSR|3|The Neverfields}.",
				{
					"type": "entries",
					"name": "Reclusive Spirits",
					"page": 234,
					"entries": [
						"Kiedy są oddzielone od złowrogiego dowództwa władcy żywiołów, duchy zimna są niczym więcej niż zwierzęcymi stworzeniami instynktu. Dryfują one nieszkodliwie po zimnych regionach Płaszczyzny Materialnej, które odzwierciedlają niekończący się mróz na płaszczyźnie, z której pochodzą."
					]
				},
				{
					"type": "entries",
					"name": "Heated Hatred",
					"page": 234,
					"entries": [
						"Zwykle potulne, zimne duchy wpadają w straszny szał pod wpływem ciepła. Mają instynktowny strach przed płomieniami, a nawet ciepło żywego stworzenia może wystarczyć, by doprowadzić je do morderczego szału. Gdy źródło ciepła zostanie unicestwione, duch zimnego trzasku szybko powraca do stanu spokojnej ambiwalencji."
					]
				},
				{
					"type": "entries",
					"name": "Inchoate Berserkers",
					"page": 234,
					"entries": [
						"Duchy zimna są doskonałymi żołnierzami dla istot żywiołów z ambicjami i chęcią dominacji. Ich niechęć do ciepłych klimatów jest szybko niwelowana przez lojalność wobec dowódcy, a ciepło otoczenia nawet w umiarkowanym regionie wystarcza, by doprowadzić je do stanu ciągłego szału."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"Kiedy {@creature cyclops|MM|cyclopes} rodzi się pod wpływem szalejącej burzy, czasami dorasta inaczej - mniejszy niż reszta, chory i słaby. Większość z nich jest bezlitośnie prześladowana i bita ze względu na swój niski wzrost, a wielu z nich umiera przed osiągnięciem dorosłości. Ci, którzy przeżyją, robią to dzięki magii, którą {@deity The Stormlord|Exandria|TDCSR|Stormlord} ich obdarzył - celowo lub w inny sposób. Jako że {@creature cyclops|MM|cyclopes} generalnie nie znają się na magii, moc przywoływacza burz budzi w nich podziw i przerażenie, a wielu z nich postrzega przywoływaczy burz jako manifestację boga.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Storm Worship",
									"page": 235,
									"entries": [
										"Ich pobratymcy {@creature cyclops|MM|cyclopes} mogą zakładać, że potęga przywoływacza burz jest zbliżona do pobożności, ale wielu z nich łaknie większej mocy. W {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} starożytnej elfickiej świątyni zwanej Skyneedle (po elficku ira'fallai; po gigantycznemu \"Tall Zappo-Zappo\") regularnie zbiera się grupa przywoływaczy burz. Odprawiają tam dziwne rytuały, aby połączyć się z istotą, którą nazywają Okiem Burzy - a z każdym rytuałem ich moc rośnie.",
										"Oko Burzy nie jest jednak awatarem {@deity The Stormlord|Exandria|TDCSR|Stormlord}, ale mściwym {@creature storm giant} Eyvindrem, który udaje półboga i zamierza zebrać armię, aby dokonać zemsty na {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. W końcu będzie musiał zaryzykować ujawnienie się przywoływaczom burzy - ale nie dopóki nie uwierzy, że jego kontrola nad wielbicielami cyklopów jest absolutna."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"To złe przewodnictwo sprawiło, że błąkaliśmy się po tym siarkowym gnieździe sieci i popiołu, ale to okrutny los obudził matronę bestii i jej potomstwo płonącej krwi. Jedynym powodem, dla którego stoję dziś przed wami, jest to, że miałem mądrość, by uciekać."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Te potworne pająki, pomiot boskości {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, czają się w najciemniejszych zakamarkach świata. Od najdawniejszych czasów {@book Calamity|TDCSR|1|The Calamity}, kiedy to demony były zabijane w takich ilościach, że podziemne głębiny zalewała ich ohydna krew, żywiły się one posoką demonów.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Monstrosities Transformed",
									"page": 237,
									"entries": [
										"Pająki żywiące się demonami są straszliwymi potworami, które zjadły szczątki demonów, ale wszystkie pochodzą od dużych pająków, które nawiedzają jaskinie i lasy w Tal'Dorei. Jako takie, większość z nich pochodzi z Płaszczyzny Materialnej, więc raz zabite, są zabijane na zawsze - w przeciwieństwie do czartów, które są po prostu wygnane do swojej macierzystej płaszczyzny."
									]
								},
								{
									"type": "entries",
									"name": "Endless Hunger",
									"page": 237,
									"entries": [
										"Żadne pożywienie nie jest bardziej smakowite dla pająka żywiącego się demonami niż posoka pozostała po zabiciu demona na Płaszczyźnie Materialnej. Jednak w przypadku braku takich szczątków, pająki żywią się płynami każdej żywej istoty."
									]
								},
								{
									"type": "entries",
									"name": "Toxic Blood",
									"page": 237,
									"entries": [
										"Straszliwa trucizna pająków, zmieszana z plugawym odorem demonów, staje się najpotężniejszą bronią demonicznego pająka. Kiedy jego chitynowa skóra zostanie przebita, a krew zaczyna płynąć, pająk może wyrzucać z siebie strumienie żrącej krwi, które wnikają w odsłonięte ciało napastnika."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 237,
									"entries": [
										"Chaotyczne zło."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with embering orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"W dawnych czasach Mirescar nazywano Sercem. Była to domena mądrego i życzliwego {@creature guardian naga} o imieniu {@creature Sagacitous Erusaire|TDCSR}, który witał wszystkich o dobrych sercach, aby dzielić się swoją hojnością lub otrzymywać jałmużnę. Jednak ten {@creature Sagacitous Erusaire|TDCSR|naga} został zepsuty i stał się okrutnym cieniem dawnego siebie. On i jego {@creature diseased grick|TDCSR} sługusy zostali przekształceni w ohydnych, ropiejących roznosicieli chorób - a rozprzestrzenianie ich jest teraz jedyną myślą w ich umysłach. {@creature Sagacitous Erusaire|TDCSR|naga} może rzucać {@spell contagion} do woli, a jego {@creature diseased grick|TDCSR} sługusy mogą to robić raz dziennie. Czy można ocalić umysł tego skażonego strażnika?",
								"{@note Więcej informacji na temat tej postaci niezależnej znajduje się w sekcji {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)}.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note Ta Hyrda żyje w {@book Mooren Lake|TDCSR|3|Mooren Lake} i zyskała inteligencję, żyjąc tak długo w wodach {@item residuum|TDCSR}. Ma 12 punktów inteligencji (+1), potrafi mówić {@language Common} i dowodzi plemieniem {@creature lizardfolk}.}",
								"{@note Więcej informacji można znaleźć w {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, haku przygodowym średniego poziomu.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Liczące sobie stulecia, zrodzone z pierwotnego chaosu i dorównujące rozmiarami najstarszym smokom, sarny żarowe są motorem bezwzględnej konsumpcji. Te ogniste ptaki drapieżne, o rozpiętości skrzydeł wystarczającej, by przesłonić niebo i aurze jasnej jak słońce, polują tylko na najbardziej śmiercionośną zwierzynę.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Evolutionary Fire",
									"page": 238,
									"entries": [
										"Ogniste Ashari z Pyrah wierzą, że mityczne {@creature roc|MM|rocs}, które dały początek żarowym rokom, utrzymują równowagę w Tal'Dorei. {@creature roc|MM|Rocs} unikają osad humanoidów i polują na potworne stworzenia, które w przeciwnym razie zagrażałyby tym osadom. W ten sposób {@book the Ashari|TDCSR|2|The Ashari} wabią {@creature roc|MM|rocs} do miejsc szczelin żywiołów, zachęcając je do pożerania stworzeń próbujących uciec do Płaszczyzny Materialnej. Po latach żerowania na {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants} i nie tylko, {@creature roc} zostaje nasycony pierwotną mocą, a płomienie wybuchają z każdego pióra, przekształcając go w sarnę żarową."
									]
								},
								{
									"type": "entries",
									"name": "Hopeless Ends",
									"page": 238,
									"entries": [
										"Ryk żarowy cierpliwie obserwuje ofiarę przez wiele godzin, zanim zaatakuje, chwytając {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales}, a nawet młode smoki. Uderza żelaznymi szponami w {@action grapple} celów, nie zważając na kontrataki, po czym wraca do swojego gniazda - często wewnątrz aktywnego wulkanu. Jeśli ofiara okaże się zbyt kłopotliwa w locie, żarowy ryk z łatwością zrzuci ją z dużej wysokości. Ale ci, którzy nie są w stanie uciec, powoli pieką się w ognistym uścisku stworzenia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Flaming Skeleton",
									"page": 255,
									"entries": [
										"Mówi się, że szkielety wielu z tych, którzy sprzeciwili się {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King}, są na zawsze nasycone pierwotną mocą jego ognistego oddechu. Obszary pokryte bliznami po mocy czerwonego smoka, w tym {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} w {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, {@book Ashen Gorge|TDCSR|3|Ashen Gorge} w {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains} i {@book Serpent's Head|TDCSR|3|Serpent's Head} w {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, są pełne płonących szkieletów. Ci nieumarli reagują na surową moc Planów Żywiołów i są przepełnieni nieugaszonym pragnieniem rozprzestrzeniania płomieni daleko i szeroko, aż nic nie zostanie nietknięte przez ogień."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Forge Guardian",
									"page": 239,
									"entries": [
										"Tak jak {@book dwarves|TDCSR|4|dwarves} stworzył najwcześniejsze golemy, tak {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} stworzył strażników kuźni, by strzegli boskich pieców i palenisk, które zaprojektowały pierwsze {@book dwarves|TDCSR|4|dwarves}. Ukształtowane z ekstrawaganckiego marmuru i stopione z adamantyną, wykonane z nienaganną dbałością o szczegóły, te rzadkie i masywne konstrukcje stanowią przykład najwyższej formy kunsztu, którą każdy exandryjski kowal, mistrz kowalstwa i rzemieślnik spędza całe życie, mając nadzieję osiągnąć.",
										{
											"type": "entries",
											"name": "Divine Spark",
											"page": 239,
											"entries": [
												"Beztwarzowy, niestrudzony golem o ogromnej sile jest obdarzony życiem przez pojedynczy odłamek z {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} własnej boskiej iskry, z miłością przechowywany w pierścieniu tajemnego płomienia i starożytnych znaków. {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} boskość jest jak wulkan wewnątrz golema, zamieniając krew konstruktu w lawę. Ogień nie szkodzi już konstruktowi, lecz go leczy."
											]
										},
										{
											"type": "entries",
											"name": "Sacred purpose",
											"page": 239,
											"entries": [
												"Tam, gdzie góruje nad boską kuźnią, kończyny strażnika kuźni kończą się rozciągniętym zestawem haczykowatych kleszczy i ozdobionym runami ostrzem. Golem może pomagać kowalowi w tworzeniu nowych golemów lub deptać, tłuc, popychać i powalać każdego, kto zagraża temu świętemu procesowi tworzenia.",
												"Kuźnicze golemy służą również jako przeciwnicy dla każdego, kto chce wziąć udział w {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} próbie godności. Ataki golema oślepiają potencjalnych bohaterów, którzy muszą odzyskać wzrok, ryzykując śmiertelny kontratak."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Ponadczasowi i niepowstrzymani strażnicy, golemy są fachowo stworzone do wykonywania każdego rozkazu swoich właścicieli bez pytania. Nieco humanoidalne z wyglądu i niezawodnie lojalne, te potężne konstrukty nie odczuwają cierpienia ani współczucia, nie wymagają pożywienia ani snu, ignorują łapówki i okazje oraz wykonują rozkazy bez wyrzutów sumienia i wahania.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Covetous Origins",
									"page": 239,
									"entries": [
										"W okresie {@book Age of Arcanum|TDCSR|1|Age of Arcanum} magia wzbudziła głęboką arogancję u wielu dzieci bogów, które zakładały, że tajemne dary są dowodem nieuniknionej boskości. W odpowiedzi wielu śmiertelników eksperymentowało z wytwarzaniem własnego \"życia\". {@book dwarves|TDCSR|4|dwarves} odnieśli sukces jako pierwsi, łącząc boskie dary z umiejętnościami technicznymi, aby ożywić autonomicznych strażników jako obrońców ich rodowych hal. Wiedza {@book dwarves'|TDCSR|4|dwarves} została szybko skradziona i rozwinięta przez inne ludy, a tworzenie golemów ostatecznie stało się mniej związane z udowadnianiem, że śmiertelnicy mogą kształtować życie tak jak bogowie, a bardziej z ochroną życia, bogactwa i tajemnic przed innymi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grog Strongjaw",
									"page": 260,
									"entries": [
										"Wysoki, szeroki i gotowy do walki Grog Strongjaw jest wzorem surowej siły i niezachwianej determinacji. Syn Stonejaw Strongjaw dołączył do Vox Machina podczas ich pierwszego spotkania w {@book Stilben|TDCSR|3|Stilben}, a następnie pokonał swojego tyranicznego wuja Kevdaka, nosił mityczny {@item Titanstone Knuckles|TDCSR} i dwukrotnie uratował Exandrię wraz ze swoimi towarzyszami.",
										{
											"type": "entries",
											"name": "Kindhearted Berserker",
											"page": 260,
											"entries": [
												"Grog to człowiek prostych przyjemności. Kiedy podróżował po świecie z Vox Machina, jego wielkimi miłościami w życiu były bitwy, kobiety i piwo. I choć był znany ze swoich bezczelnych manier, okrutnej broni i nieustannego szału bitewnego, był równie dobrze znany ze swojej miłości do przyjaciół. Dla Groga nigdy nie chodziło tylko o ratowanie świata. Chodziło raczej o pokonywanie coraz większych wyzwań i robienie tego ramię w ramię ze swoją wybraną rodziną."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 260,
											"entries": [
												"Po {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} porażce, Grog Strongjaw przeszedł na emeryturę do {@book Westruun|TDCSR|3|Westruun}, aby zamieszkać ze swoim najlepszym przyjacielem {@creature Pike Trickfoot|TDCSR}. Od tego czasu poświęcił się nauce czytania i wzmacnianiu swojego umysłu. W trakcie nauki liter, kształtów, kolorów i liczb, Grog zorganizował w {@book Whitestone|TDCSR|3|Whitestone} czteroletnie wydarzenie, które nazwał Luncheon of Champions. Osobiście wysyła odręcznie napisane zaproszenie do największych wojowników Exandrii, aby stanęli do walki, a następnie dołączyli do niego na lunch i piwo."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several mispellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misutharr 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Spośród wielkich, straszliwych legend zrodzonych z krwi i ognia Calamity, niewielu zdołało przeciwstawić się śmiertelności i przetrwać wieki tak zręcznie, jak królowa zabójców Jourrael. Błogosławiona przez cień i śmierć, przechadza się między światami, rozkoszując się polowaniem i niestrudzenie tropiąc swój cel, nieobciążona murem, bramą czy drzwiami. Jakakolwiek biedna dusza trafi na gniew Caedogeista, może jedynie zaakceptować swój \"nieunikniony koniec\"."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Jourrael to koszmarne widmo i starożytna zabójczyni o wielu imionach. {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} nadali jej tytuł Caedogeist, widma cichej śmierci, podczas gdy uczeni opisują Jourrael jako \"Nieuchronny Koniec\", pewniejszy niż śmierć. Ci, którzy ją widzieli, mówią o niej jako o cienistym upiorze z włosami jak ogień, który włada sztyletami ociekającymi trucizną i przechodzi przez ściany i góry, jakby były wodą.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Death Forbidden",
									"page": 244,
									"entries": [
										"Jourrael nie może umrzeć. Umowa między {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} a {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} zabrania śmierci zabójcy, choć wielu próbowało - często na coraz bardziej kreatywne sposoby. Na koniec {@book Calamity's|TDCSR|1|The Calamity} armie połączyły się, by rozdzielić ciało Jourraela na różne części. Savalirwood {@book elves|TDCSR|4|elves} zabrał jego głowę do Veluthil, podczas gdy jego serce zostało ukryte w Lotusden Greenwood pod {@creature wraithroot tree|TDCSR} grozą.",
										"Tajemniczy czarnoksiężnik Obann fałszywie wierzył, że po odzyskaniu i ożywieniu Jourrael będzie mógł kontrolować ją w nieskończoność. Nieuchronnie Jourrael zadała Obannowi śmiertelny cios, skazując go na śmierć, której nigdy nie zazna."
									]
								},
								{
									"type": "entries",
									"name": "Unbound Future",
									"page": 244,
									"entries": [
										"Żywy i zdrowy, Jourrael wciąż służy {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. Ich upiorna forma i niezrównana skrytość napędzają ataki ich widmowego ostrza i sztyletu pustki, a niewielu przeżywa ten atak. Są odporni na żywioły natury i broń śmiertelników, nie dadzą się zatrzymać wbrew ich woli i nie znają strachu. Po tak długim czasie spędzonym w rozczłonkowaniu i zamknięciu, Jourrael pragnie zobaczyć świat Exandrii - i zabić każdą istotę, którą uzna za godną śmierci na ich ostrzach."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 244,
									"entries": [
										"Chaotyczne zło."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Keyleth, Voice of the Tempest",
									"page": 262,
									"entries": [
										"Wielu malarzy w Tal'Dorei przedstawiało stoicką, melancholijną twarz Keyleth, Głosu Burzy, stojącą na skraju wyniosłego klifu {@book Zephrah|TDCSR|3|Zephrah}, wpatrującą się w różowy zachód słońca obok różowo kwitnącego drzewa. Na tym obrazie ludzie widzą przywódczynię, która wiele straciła - i jeszcze więcej poświęciła - dla swojego ludu, dla swojego świata i dla rodziny, którą odnalazła podczas swoich podróży.",
										{
											"type": "entries",
											"name": "Hidden Heart",
											"page": 262,
											"entries": [
												"Choć Keyleth często spogląda wstecz na życie, które zostawiła za sobą, nie rozpamiętuje przeszłości. Pamięta radość i ból w równym stopniu, spoglądając na horyzont w poszukiwaniu kolejnego wschodu, a nie zachodu słońca. Publicznie jest doskonałym przywódcą, mówiąc taktownie, z wyważonymi słowami i opanowaniem. Jednak gdy jest ze swoimi przyjaciółmi z dawnych lat, zwłaszcza {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} i {@creature Vex'ahlia|TDCSR}, jej wyćwiczona publiczna twarz znika, ujawniając tę samą gorliwą, entuzjastyczną, idealistyczną Keyleth, którą zawsze była - po prostu z kilkoma smutkami ciążącymi na jej sercu. Mieszka w skromnym domu w {@book Whitestone|TDCSR|3|Whitestone} niedaleko {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, blisko {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 262,
											"entries": [
												"Keyleth pogrążyła się w swoich obowiązkach jako Głos Burzy po stracie {@creature Champion of Ravens|TDCSR|Vax'ildan} i porażce {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}. Zrobiła wszystko, co w jej mocy, aby sprzymierzyć Powietrznych Ashari z resztą Tal'Dorei i stworzyć świat lepiej przygotowany do zjednoczenia się przeciwko zagrożeniom takim jak {@deity The Whispered One|Exandria|TDCSR} i {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. Jej bohaterska reputacja, wola polityczna i potężna magia żywiołów zyskały jej wielu sojuszników, ale zakorzeniona elita Tal'Dorei nadal postrzega ją jako potencjalne zagrożenie dla ich stabilności. Rzadko wyrusza na przygody, woląc wynajmować innych do rozwiązywania problemów, które widzi w całym Tal'Dorei. Jeśli jednak świat będzie potrzebował arcydruida, ona odpowie na wezwanie."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"Strome klify i kręte górskie drogi {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} są prawie niemożliwe do pokonania w normalny sposób z jakąkolwiek prędkością. Peakclimber Knights of {@book Kraghammer|TDCSR|3|Kraghammer}- powszechnie znani jako {@creature Kraghammer Goat-Knight|TDCSR|goat-knights}- są egzekutorami pokoju i sprawiedliwości w całym paśmie górskim. Ufają oni, że ich {@creature Goat-Knight Steed|TDCSR|giant goat steeds}rycerze poradzą sobie z trudnymi górskimi zboczami, a wielu podróżników zagubionych w {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}górach zostało uratowanych przez {@creature Kraghammer Goat-Knight|TDCSR|goat-knight}rycerzy, którzy zaprowadzili ich do bezpiecznego miejsca na bardziej przejezdnych górskich ścieżkach.",
				"Ci rycerze służą {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} i czasami znajdują się w konflikcie, egzekwując prawa {@book Kraghammer|TDCSR|3|Kraghammer} i przestrzegając edyktów swojego boga.",
				{
					"type": "entries",
					"name": "Mounted Combatant",
					"page": 246,
					"entries": [
						"Każde rzucone przez {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} zaklęcie o zasięgu własnym jest również wymierzone w kozę.",
						"Kiedy {@creature Goat-Knight Steed|TDCSR} spadnie do 0 punktów wytrzymałości, znika, nie pozostawiając po sobie żadnej fizycznej formy. {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} może również odrzucić rumaka w dowolnym momencie jako akcję, powodując jego zniknięcie. W obu przypadkach ten sam rumak zostanie przywołany, gdy {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} rzuci {@spell find steed}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mage Hunter Golem",
									"page": 239,
									"entries": [
										"Bogowie przeklęli śmiertelników wolną wolą, ale pobłogosławili ich również środkami pozwalającymi przetrwać gniew Pierwotnych - sztukami magicznymi. Dzięki magii, mieszkańcy Exandrii walczą z suszami, głodem, płomieniami wulkanicznymi, tnącym lodem i gniewną ziemią. Ale wiedząc, że moc magii może nieuchronnie rozerwać Exandrię na strzępy, bogowie stworzyli również ostateczne magiczne zabezpieczenie - antymagię.",
										{
											"type": "entries",
											"name": "Hunter of Magic",
											"page": 239,
											"entries": [
												"Dla wielu bohaterów posługujących się magią najstraszniejszym koszmarem jest starcie z ogromnym stworzeniem, którego sama obecność może pozbawić mocy zarówno zaklęcia, jak i magiczne relikty. Golemy łowców magów są brutalnie skuteczne w swojej taktyce, omiatając pole bitwy swoją destrukcyjną antymagią, pożerając zaklęcia użyte przeciwko nim i zakładając obroże na rzucających zaklęcia, które mogą pozostawić ich na łasce golema."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"Czające się w wulkanach, podziemnych wyrobiskach magmy i niekończących się morzach płomieni na Płaszczyźnie Żywiołów Ognia, magmowe rekiny lądowe żyją tylko po to, by jeść. Stworzenia te są fizycznie podobne do {@creature bulette|MM|bulettes}, zwykłych rekinów lądowych z {@book Dividing Plains|TDCSR|3|Dividing Plains}, ale przepełnia je moc żywiołów.",
				"Ten ognisty, opancerzony drapieżnik przebija się przez litą skałę i wyczuwa najmniejszy ruch w otaczającej go ziemi. Kiedy jest głodny - a te stworzenia zawsze są głodne - magmowy rekin lądowy wybucha spod ziemi, nie zważając na żadne przeszkody ani niebezpieczeństwa, wyrywając drzewa, niszcząc drogi, wywołując lawiny i pozostawiając po sobie zapadliska. Jego szczęki rozszerzają się, gdy połyka ofiarę w całości, a nawet stworzenia, które początkowo przetrwają atak, muszą zmagać się z aurą intensywnego ciepła, jeśli nie mogą uciec."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Percival de Rolo",
									"page": 264,
									"entries": [
										"Percival Fredrickstein von Musel Klossowski de Rolo III wiele w życiu przeszedł. Był młodym mężczyzną nękanym przez osobiste demony, gdy Vox Machina uratowała go z ponurej celi w {@book Umbra Hills|TDCSR|3|Umbra Hills}. W tamtych czasach Percival de Rolo był człowiekiem kierującym się zemstą, mając za sprzymierzeńców jedynie swoją broń, ale nie czerpał radości z tego życia. Od tamtej pory mówi, że najbardziej jest wdzięczny za to, że nie umarł jako osoba, którą był, ale żył wystarczająco długo, by stać się kimś lepszym, wraz ze swoją ukochaną {@creature Vex'ahlia|TDCSR} i ich pięciorgiem dzieci.",
										{
											"type": "entries",
											"name": "Father and Inventor",
											"page": 264,
											"entries": [
												"Percival jest głęboko oddany swojej żonie, dzieciom i trwałemu zdrowiu {@book Whitestone|TDCSR|3|Whitestone}. Jednak smutki jego dawnego życia wciąż go prześladują, zwłaszcza tworzenie broni palnej. Zrobił jednak wszystko, co w jego mocy, by pogodzić się z przeszłością, postanawiając spędzić resztę swoich dni na tworzeniu rzeczy, które przynoszą radość innym, zamiast je ograniczać. Jego ukoronowaniem jest {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, majestatyczna wieża zegarowa, która góruje nad miastem."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 264,
											"entries": [
												"Percival w dużej mierze wycofał się z życia publicznego niedługo po upadku {@deity The Whispered One|Exandria|TDCSR}. Teraz poświęca się swoim obowiązkom przywódcy w {@book Whitestone|TDCSR|3|Whitestone} tak bardzo, jak tylko może, choć bardziej interesuje go tworzenie niż rządzenie. Większość jego majsterkowania odbywa się na osobności, tworząc nowinki, takie jak skomplikowane zegarki i latarnie uliczne zasilane lotnymi reakcjami z basenami kwasu pod jego miastem. Swoją wiedzę wykorzystał również do wielu wyczynów inżynierii obywatelskiej, w tym {@book Whitestone's|TDCSR|3|Whitestone} podniebnego portu i {@book Zephrah's|TDCSR|3|Zephrah} sieci wiatraków."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Pike Trickfoot",
									"page": 268,
									"entries": [
										"Ten mały gnom z {@book Bramblewood|TDCSR|3|The Bramblewood} był nazywany wieloma rzeczami - smokobójcą, zbawcą Exandrii, mistrzem {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah, a ostatnio mamą. Ale Pike nie dba o to, jak ludzie ją nazywają, o ile mówi się to z miłością. Jej dusza dobrze pasuje do płaszcza {@deity The Everlight|Exandria|TDCSR|Everlight}, ponieważ emanuje ciepłem, spokojem i komfortem. Ale cała ta przytulna dobroć skrywa ognistą, buntowniczą iskrę, która może szokować nieznajomych i inspirować hałaśliwe okrzyki i salwy śmiechu jej przyjaciół.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 268,
											"entries": [
												"Pike ostatecznie powrócił do {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} romantycznego zainteresowania po tym, jak {@deity The Whispered One|Exandria|TDCSR} została pokonana, a Exandria ponownie ocalona. Nie można było zaprzeczyć, że go pokochała, osiedlili się w {@book Westruun|TDCSR|3|Westruun} i w ciągu roku mieli dwójkę dzieci, Juniper i Wilhand'ildan (w skrócie Juni i Wax). Kiedy dzieci poszły do szkoły (jedno do seminarium, drugie do {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), Pike i {@creature Scanlan Shorthalt|TDCSR|Scanlan} postanowili się rozstać, ze smutnymi uśmiechami i obietnicami, że zawsze będą najlepszymi przyjaciółmi. I od tego czasu dotrzymali tej obietnicy, nawet gdy każdy z nich szukał nowych ścieżek w życiu.",
												"Tęskniąc za odnalezioną rodziną, Pike przeprowadziła się do {@book Whitestone|TDCSR|3|Whitestone} i zbudowała świątynię ku czci {@deity The Everlight|Exandria|TDCSR|Everlight} w miejskim Temple Ward. Jest piękna, mała i przytulna - prawdziwe dzieło sztuki w najdrobniejszych szczegółach. Ludzie mogą ją tam znaleźć przez większość dni, zajmującą się ogrodami, ale zawsze gotową do pomocy lub modlitwy. Wiele poranków Pike spędza w {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery}, aby upewnić się, że wypieki są tak smaczne, jak wymaga tego ich reputacja. Bierze kilka świeżych wypieków i kawę na wynos, a może podrzuca dostawę do domu Kiki, czyli Keyleth.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} zwykle przyjeżdża {@book Whitestone|TDCSR|3|Whitestone} latem, ulubioną porą roku jego i Pike'a. Jest to czas na proste przyjemności - jedzenie kolacji z dziećmi i ich {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} i {@creature Percival de Rolo|TDCSR|Uncle Percy}; granie muzyki przy ognisku; słuchanie, jak Wilhand'ildan i młody Vax'ildan de Rolo żartują na osobności o swoich imionach i ich dziwnej rodzinie; i wspominanie minionych czasów. Czasami Pike i {@creature Scanlan Shorthalt|TDCSR|Scanlan} lądują nawet razem w łóżku, choć czasami nie. Chociaż ścieżka Pike'a rozeszła się z {@creature Scanlan Shorthalt|TDCSR|Scanlan's} w jeden sposób, ich życie nigdy nie jest tak naprawdę oddzielone - co można powiedzieć o wszystkich w Vox Machina."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"Masywne krowy nizinne to wyjątkowo wytrzymałe zwierzęta juczne pochodzące z {@book Dividing Plains|TDCSR|3|Dividing Plains} i od wieków wykorzystywane przez mieszkańców centralnej części Tal'Dorei. Choć wiele dzikich stad wciąż wędruje po równinach, udomowione krowy są bardziej powszechne i wykorzystywane jako {@quickref Mounts and Vehicles|PHB|1|0|uchwyty} zwierzęta juczne i hodowlane. Krowy nizinne są niezwykle empatyczne jak na zwierzęta i często wiążą się z jeźdźcem na całe życie. Osiągają 1,8 metra wysokości, ważą około dwóch ton i dożywają 70 lat.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Market Value",
									"page": 248,
									"entries": [
										"Tchórze można kupić w {@book Westruun|TDCSR|3|Westruun} za 200 gp. Udźwig krowy wynosi 1,25 kg."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Platinum Golem",
									"page": 239,
									"entries": [
										"Ten ożywiony konstrukt pokryty drogocenną platyną jest głównym wyborem prestiżowych magów i paranoicznych smoków do strzeżenia ich najcenniejszych skarbów. Jego brzęczące kroki sprawiają, że jego zbliżanie się jest słyszalne dla wszystkich intruzów, którzy powinni wiedzieć, że ucieczka jest najlepszą opcją: forma golema jest prawie niewrażliwa, a jego potężne pięści mogą zniszczyć życie jednym ciosem.",
										{
											"type": "entries",
											"name": "Devoted Guardians",
											"page": 239,
											"entries": [
												"Ich twórcy tworzą platynowe golemy z duchów niezłomnych wojowników, którzy zginęli, nie chroniąc tego, co kochali najbardziej. Ten ostatni żal napędza golema do perfekcyjnego wykonywania rozkazów swojego pana. Świątynie {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} również wytwarzają te golemy przy użyciu boskich rytuałów i nasycają je niezachwianym oddaniem sprawiedliwości uosabianym przez ich boga."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Slaughter Lord",
									"page": 249,
									"entries": [
										"Niektórzy watażkowie {@book Dividing Plains|TDCSR|3|Dividing Plains}, spragnieni uznania w jednym płonącym oku swojego boga, zwracają się do {@book Ravagers|TDCSR|4|Ravagers} w imię krwi i chwały. Ci nieliczni, których czyny zaspokajają ich ambicje, wkrótce stają się przywódcami frakcji kultu i zostają uhonorowani tytułem lorda rzezi. Władcy rzezi pragną walki i prowadzą najazdy Ravagerów tak często, jak to możliwe. Często są jednak zmuszeni do pozostania w swoich twierdzach ze względu na ścisły reżim alchemicznych zabiegów, które zapewniają im zwiększoną moc.",
										"Niewielka armia szamanów i alchemików zajmuje się lordami rzezi, aby sztucznie wzmocnić ich siłę i furię, tworząc mikstury, które zwiększają ich muskulaturę do ogromnych rozmiarów, wyostrzają ich taktyczne rozumowanie i obdarzają ich boską ochroną {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Nienaturalny rozmiar lorda rzezi jest jego najbardziej oczywistą przewagą bojową, umożliwiającą mu podwójne władanie nawet największą bronią. Błogosławieństwa {@deity The Ruiner|Exandria|TDCSR|Ruiner's} dają im również dostęp do boskiej magii, która może oślepić lub zabić wrogów jednym słowem.",
										"Spekuluje się, że cztery główne ramiona {@book Ravagers|TDCSR|4|Ravagers} są dowodzone przez jednego z tych potworów, ale dokładna liczba władców rzezi pozostaje nieznana.",
										{
											"type": "entries",
											"name": "Alignment",
											"page": 249,
											"entries": [
												"Chaotyczne zło."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Stabby-Stabber",
									"page": 249,
									"entries": [
										"Poszukiwacze przygód i najemnicy najczęściej chwytają za broń przeciwko {@book Ravagers|TDCSR|4|Ravagers} po usłyszeniu opowieści o hordach terroryzujących wolne ludy {@book Dividing Plains|TDCSR|3|Dividing Plains}. Przygotowują się do brutalnej walki z jeszcze bardziej brutalnymi wrogami - i tym samym są nieprzygotowani na {@book Ravagers'|TDCSR|4|Ravagers} najbardziej przerażającą broń, dźgaczy. Świeżo upieczeni wojownicy z {@book Emon|TDCSR|3|Emon, the City of Fellowship} śmieją się z tej nazwy, gdy słyszą ją po raz pierwszy w {@book Kymal's|TDCSR|3|Kymal} tawernach, nawet gdy weterani najemników zamykają oczy i pośpiesznie chowają twarze w kuflach.",
										"Zwinni wojownicy Ravager, którzy wykażą się wyjątkowymi umiejętnościami, są przyprowadzani przed oblicze swojego Władcy Rzeźni i zmuszani do wypicia straszliwego wywaru, który {@book Ravagers|TDCSR|4|Ravagers} nazywają ogniem czaszki. Mikstura ta wypala w tych wojownikach resztki zdolności rozumowania, zamieniając ich w doskonale posłuszne, żądne mięsa potwory. W bitwie dźgacze roją się jak szczury, patrosząc zarówno wrogów, jak i osoby postronne.",
										{
											"type": "entries",
											"name": "Alignment",
											"page": 249,
											"entries": [
												"Chaotyczne zło."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"{@book Ravagers|TDCSR|4|Ravagers} to kult śmierci, który przemierza {@book Dividing Plains|TDCSR|3|Dividing Plains}, przelewając krew w imię Boga Zdrajcy znanego jako {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Prowadzony przez krwiożerczych watażków zwanych {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, długoterminowe cele kultu są nieznane, ale jego członkowie są zadowoleni z krótkoterminowego siania chaosu na równinach.",
				"Taka bezmyślna, chaotyczna rzeź z pewnością ucieszyłaby {@deity The Ruiner|Exandria|TDCSR|Ruiner}, a mniejsze osady na równinach nauczyły się obawiać widoku {@book Ravagers|TDCSR|4|Ravagers} na horyzoncie. Wewnątrz murów {@book Westruun|TDCSR|3|Westruun} lord burmistrz Lysandra Kallos i jej radni martwią się jednak, że {@book Ravagers|TDCSR|4|Ravagers} wykazują się lepszą organizacją niż ich krwiożerczy watażkowie powinni być w stanie zaszczepić w kulcie. Kto - lub co - dowodzi Władcami Rzeźni z cienia? I w jakim celu ci zdeprawowani wojownicy są kierowani?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Remnant Chosen",
									"page": 251,
									"entries": [
										"Wszyscy wielbiciele {@deity The Whispered One|Exandria|TDCSR} są gorliwymi wyznawcami, spędzającymi godziny w cichej medytacji w nadziei, że usłyszą, jak ich dawno zmarły mistrz szepcze przykazanie z zaświatów. Jednak tylko nieliczni słyszą widmowy głos {@deity The Whispered One|Exandria|TDCSR}, który wdziera się do ich umysłów, usuwając inne myśli i wypełniając ich głowy jasnością i kierunkiem. Wiele z tych wskazówek dotyczy {@book Remnants'|TDCSR|2|The Remnants} planów wykorzystania sekretów skradzionych z Płaszczyzny Cienia w celu zwiększenia potęgi kultu w Tal'Dorei."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Remnant Cultist",
									"page": 252,
									"entries": [
										"Wszyscy kultyści {@deity The Whispered One|Exandria|TDCSR} przechodzą przerażające rytuały inicjacji, które zmuszają ich do usunięcia jednego z własnych oczu i na zawsze podporządkowują się woli przywódców kultu. Każdy kultysta może poczuć obecność swojego plugawego boga tuż poza tkanką świata fizycznego, a wielu twierdzi, że słyszy, jak do nich przemawia, gdy wszystko inne milczy.",
										"Kultyści z {@deity The Whispered One|Exandria|TDCSR} wciąż czczą swojego gniewnego mistrza, ofiarowując sekrety i niechętne dusze, aby zyskać jego przychylność, ucząc się tego, co mogą i ukrywając to, co wiedzą. Kultyści wierzą w kultywowanie zła w sobie i rozpoznawanie go w innych, zachęcając ich do jego wyrażania. Mają nadzieję, że doprowadzą do ruiny wszystkich, którzy czczą inne bóstwa, aż pozostaną tylko ci, którzy klękają przed {@deity The Whispered One|Exandria|TDCSR}."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Remnants",
					"page": 251,
					"entries": [
						"{@book Remnants|TDCSR|2|The Remnants} jest plugawym kultem, którego celem jest doprowadzenie przywódcy lichów, {@deity The Whispered One|Exandria|TDCSR}, do boskości. Kultyści wierzą, że samookaleczenie i przejściowe niepowodzenia są wymagane, aby przebić zasłonę i zobaczyć świat jako kłamstwo, którym jest - w tym zaakceptować, że prawdziwy ukryty świat już należy do {@deity The Whispered One|Exandria|TDCSR}.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bitter Victory",
									"page": 251,
									"entries": [
										"{@book Remnants|TDCSR|2|The Remnants} zarówno wygrał, jak i zawiódł w swoim tragicznym celu, tak jak {@deity The Whispered One|Exandria|TDCSR} wzniósł się, ale został wygnany poza Boskie Wrota. Mimo to nazywają go Wznoszącym się, Wygnanym lub - ponieważ wszyscy inni bogowie są pretendentami - po prostu Jedynym i cierpliwie przygotowują się na jego ostateczne wniebowstąpienie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biago D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Brawler",
									"page": 253,
									"entries": [
										"Wiele dzieci w {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} wdaje się w przyjacielskie bójki, ale tylko prawdziwie oddani uczą się sztuki walki na pięści. Awanturnicy Rivermaw zwykle przewodzą szarżom na polu bitwy, wykorzystując swoją wyjątkową siłę, szybkość i spryt, by pogrążyć wrogą awangardę w chaosie.",
										"Poza {@book Dividing Plains|TDCSR|3|Dividing Plains}, awanturników wyszkolonych przez Rivermaw można znaleźć w szlacheckich grupach poszukiwaczy przygód, pracujących dla {@book Clasp|TDCSR|2|The Clasp} jako mięśnie, w podziemnych ringach walki i jako osobistych ochroniarzy. W {@book Emon|TDCSR|3|Emon, the City of Fellowship} najsłynniejsi pięściarze zdobywają sławę w {@book Brawler's League|TDCSR|2|Brawler's League} lub {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring}, reprezentując {@deity The Stormlord|Exandria|TDCSR|Stormlord} w corocznym świętym turnieju."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Stormborn",
									"page": 253,
									"entries": [
										"Niezliczone legendy o goliatach opowiadają o bohaterach zrodzonych podczas szalejącej burzy: Kaldon Thunderhead, który zabił {@creature ember roc|TDCSR} z południa; Marydra Skysplitter, która pokonała czempiona {@deity The Ruiner|Exandria|TDCSR|Ruiner} w pojedynku; i Yodrell Rumblechest, który powstrzymał gwałtowną powódź tylko swoim głosem, by wymienić tylko kilku.",
										"Choć wszyscy zrodzeni z burzy legendy byli {@book half-giants|TDCSR|4|Half-Giants}, coraz więcej Rivermaw zaczyna odczuwać {@deity The Stormlord|Exandria|TDCSR|Stormlord's} moc, która w nich rozbrzmiewa. Ci niezrównani wojownicy są obdarzeni nadnaturalnymi umiejętnościami władania ostrzem i niezwykłą zdolnością kontrolowania błyskawic. Często ich przeznaczeniem jest zostać mitycznymi bohaterami, a zrodzeni z burzy walczą z bezmyślnym poświęceniem - ale wielu z nich może być niepokojąco dumnych i może potrzebować przypomnienia, że pieśni pokonanych lub tyranicznych zrodzonych z burzy rzadko są śpiewane przez bardów.",
										"Przerażające Stado Burz tyrana Kevdaka zostało tak nazwane ze względu na wielu zrodzonych z burzy w jego szeregach, ale stado to zostało rozbite w {@book Westruun|TDCSR|3|Westruun} jakieś dwie dekady temu. Teraz {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} jest wzmacniane przez tych, którzy zostali uwolnieni spod rządów Kevdaka. Nieliczni zrodzeni z burzy, którzy pozostali z tego rozbitego stada, są częścią Rivermaw, a od tego czasu w Rivermaw narodziło się więcej obdarzonych burzą wojowników, gotowych do tworzenia nowych legend."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Rivermaw Warriors",
					"page": 253,
					"entries": [
						"{@book Rivermaw herd|TDCSR|3|Rivermaw Herd} to koczownicza społeczność złożona głównie z {@book half-giants|TDCSR|4|Half-Giants}, znana również jako {@book goliaths|TDCSR|4|Half-Giants}, i potężna siła dobra na {@book Dividing Plains|TDCSR|3|Dividing Plains}. Stado zostało niegdyś podbite przez tyrana o imieniu Kevdak, a następnie utworzone na nowo po tym, jak Kevdak został ostatecznie pokonany przez Vox Machina. Uwolnieni od okrucieństwa Kevdaka, Rivermaw uważają za swój obowiązek uniemożliwienie podobnemu tyranowi ponownego podbicia {@book Dividing Plains|TDCSR|3|Dividing Plains}.",
						"Chociaż większość członków {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} to {@book goliaths|TDCSR|4|Half-Giants}, ich szeregi obejmują ludzi wszystkich ras, którzy chcą żyć poza kamiennymi murami {@book Westruun|TDCSR|3|Westruun} i palisadami równinnych miast, takich jak {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} i {@book gnolls|TDCSR|6|gnolls} stanowią większość pozostałych wojowników stada. Większość z tych wojowników ceni sobie siłę i wytrzymałość ponad inne cechy, ale awanturnicy i zrodzeni z burzy Rivermaw są bardziej znani ze sprytu, inteligencji, strategii i wyjątkowego dostrojenia do potężnego grzmotu {@deity The Stormlord|Exandria|TDCSR|Stormlord}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"W dawnych czasach Mirescar nazywano Sercem. Była to domena mądrego i życzliwego {@creature guardian naga} o imieniu {@creature Sagacitous Erusaire|TDCSR}, który witał wszystkich o dobrych sercach, aby dzielić się swoją hojnością lub otrzymywać jałmużnę. Jednak ten {@creature Sagacitous Erusaire|TDCSR|naga} został zepsuty i stał się okrutnym cieniem dawnego siebie. On i jego {@creature diseased grick|TDCSR} sługusy zostali przekształceni w ohydnych, ropiejących roznosicieli chorób - a rozprzestrzenianie ich jest teraz jedyną myślą w ich umysłach. {@creature Sagacitous Erusaire|TDCSR|naga} może rzucać {@spell contagion} do woli, a jego {@creature diseased grick|TDCSR} sługusy mogą to robić raz dziennie. Czy można ocalić umysł tego skażonego strażnika?",
								"{@note Więcej informacji na temat tej postaci niezależnej znajduje się w sekcji {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)}.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Shorthalt",
									"page": 270,
									"entries": [
										"Niezwykły bard, mistrz {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} i chełpliwy bohater całej Exandrii, Scanlan Shorthalt jest typem poszukiwacza przygód, który nigdy nie pozwoli ci zapomnieć swojego imienia. Osobiście zadbał o to, by bardowie szerzący jego legendę na całym świecie śpiewali jego pochwały przez kolejne dziesięciolecia.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 270,
											"entries": [
												"Scanlan zawsze był egocentrycznym, popisującym się przechwalaczem, ale to nie znaczy, że nie ma serca. Obecnie przyjaźń i rodzina znaczą dla niego więcej niż cokolwiek innego, nawet jeśli nadal nie jest zbyt dobry w okazywaniu tego.",
												"Po pokonaniu {@deity The Whispered One|Exandria|TDCSR}, Scanlan w końcu oświadczył się swojej długo poszukiwanej ukochanej, {@creature Pike Trickfoot|TDCSR}, i pobrali się podczas wielkiej ceremonii. Duet miał parę dzieci, jedno o imieniu Juniper (Juni), a drugie Wilhand'ildan (Wax). Gdy dzieci dorosły i poszły do szkoły, {@creature Pike Trickfoot|TDCSR|Pike} i Scanlan rozwiedli się polubownie i poszli osobnymi drogami, pozostając dobrymi przyjaciółmi - i okazjonalnymi kochankami - ale zadowoleni z podążania własnymi ścieżkami.",
												"Scanlan zbliża się do wieku życia, ale jako długowieczny gnom, jego wygląd jest taki sam jak w czasach przygód, z wyjątkiem powoli cofającej się linii włosów i niewielkiego brzucha, którego się dorobił. Próżność umiera jednak powoli, a on ukrywa nawet tę skromną ilość starzenia się za pomocą zaczesanej fryzury, częstego używania swojego charakterystycznego beretu i dobrze umieszczonej magii iluzji, gdy musi wyglądać idealnie portretowo.",
												"Scanlan lubi śpiewać piosenki z czasów Vox Machina w zatłoczonych domach w miastach Tal'Dorei. Zimy spędza w {@book Ank'Harel|TDCSR|3|Marquet}, gdzie wraz z córką Kaylie prowadzi swoją wysokiej klasy firmę handlową, Meatman Imports & Sexports. To dobra praca, dzięki której nieustannie podróżuje po Exandrii, co odpowiada jego zainteresowaniu poszukiwaniem nowych ludzi i miejsc na całym świecie - a także nowych miejsc występów i miejsc, w których można wpaść w kłopoty.",
												"Poza tym ma teraz wąsy. Uważa, że dzięki temu wygląda dystyngowanie."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Dziwne tajemnice otaczają te szkieletowe koszmary, którym nadano nowy, brutalny cel jako kpinę ze śmiertelności. Plotki mówią o zakorzenionej w nich mrocznej inteligencji, poszukującej władzy i wykorzystującej własne kości, a nawet wijące się robaki, które rozwijają się w ich ciałach, jako walutę do handlu z mrocznymi kupcami."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Skeletons",
					"page": 255,
					"entries": [
						"Szkielety są często pierwszymi stworzeniami ożywianymi przez aspirujących nekromantów, nasycanymi wulgarną imitacją życia i ponownie składanymi w przybliżeniu do ich żywych form. Nie pozostaje żaden ślad po życiu, które niegdyś ożywiało szkielet, którego jedynym celem jest lojalność.",
						"Szkielety wykonują rozkazy swoich stwórców, dopóki nie zostaną one wykonane. Ich posłuszna, niestrudzona natura sprawia, że doskonale nadają się jako jednorazowa pasza bitewna, strażnicy lub odwracacze uwagi - a w wystarczająco dużej liczbie zamieniają się w przytłaczającą falę kości, zębów i ostrzy.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Undead Nature",
									"page": 255,
									"entries": [
										"Szkielet nie potrzebuje powietrza, jedzenia, picia ani snu."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 255,
									"entries": [
										"Neutralne zło."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Taryon Darrington",
									"page": 272,
									"entries": [
										"Lśniący, olśniewający i przepełniony niezachwianą pewnością siebie, Taryon Gary Darrington jest w każdym calu człowiekiem, którym był, gdy ponad dwadzieścia lat temu rozstał się z Vox Machina. Obecnie jednak cała brawura i dobry humor, które miał dwie dekady temu, są prawdziwe - a nie tylko udawane. Tary nie musi już udawać; udało mu się. Nawet jeśli odpowiedzialność nie przychodzi mu łatwo, bierze ją na siebie, gdy tylko musi.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 272,
											"entries": [
												"Po wielu latach prowadzenia Brygady Darringtona - jego bohaterskiej grupy poszukiwaczy przygód - i opublikowaniu kilku absolutnie prawdziwych relacji z ich wyczynów, Taryon zdał sobie sprawę, że jego lista przygód jest w zasadzie kompletna. Opuścił swój dom w Deastok, w {@book Wildemount's|TDCSR|3|Wildemount} Dwendalian Empire i rozpoczął nowy rozdział swojego życia. Pozostawiając brygadę w zdolnych rękach swojej siostry, Maryanne, i swojego powiernika Lionela Gayhearta, Taryon wyruszył w podróż, uruchamiając kilka mniejszych \"satelickich\" brygad w {@book Wildemount's|TDCSR|3|Wildemount} najbardziej niebezpiecznych krainach.",
												"Następnie, zdając sobie sprawę, że spędził swoją karierę jako autor książek przygodowych, postanowił spróbować swoich sił w beletrystyce. Wraz ze swoim zaufanym skrybą i majordomo {@creature Doty X|TDCSR} u boku (\"Doty Ten\", cierpliwie wyjaśnia każdemu, kto źle wymówi to słowo), Taryon wraz z mężem Lawrencem przeprowadzili się na Wybrzeże Menażerii, osiedlając się w małym domku pisarskim w Port Damali. Podczas gdy Lawrence udziela korepetycji miejscowym studentom, Taryon pisze powieść za powieścią. Jego najbardziej udane książki to seria zatytułowana \"The Deastok Mysteries\", której bohaterem jest młody, przystojny blondyn, który rozwiązuje przestępstwa w okolicy {@book Wildemount|TDCSR|3|Wildemount} dzięki swojemu błyskotliwemu intelektowi i zaufanemu robotowi.",
												"Od czasu do czasu Taryon czarteruje {@item skyship|TDCSR}, aby odwiedzić swoich starych przyjaciół w {@book Whitestone|TDCSR|3|Whitestone} i cieszyć się wspomnieniami z czasów, gdy byli pełnoprawnymi członkami Vox Machina."
											]
										},
										{
											"type": "entries",
											"name": "The Automatic Scribe, Doty",
											"page": 273,
											"entries": [
												"Doty X jest podobny do poprzednich modeli mechanicznego sługi Tary'ego - niejasno humanoidalny, ale niezbyt wyrazisty. Nowy model jest elegancki i stylowy i nie został stworzony do walki. Słownictwo Doty'ego wzrosło do sześciu słów: \"Tary\", \"Tak\", \"Poprawnie\", \"Absolutnie\", \"Wkrótce\" i \"Przystojny\". Skryba ma również wbudowaną półkę z ulubionymi książkami Taryona - to znaczy jego ulubionymi książkami, które sam napisał - na wypadek, gdyby Taryon musiał dokonać sprzedaży podczas wakacji."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Trinket",
									"page": 264,
									"entries": [
										"Nawet ukochany zwierzęcy towarzysz Vex, niedźwiedź brunatny Trinket, wciąż jest u jej boku, choć wiek nieco go spowolnił. Jego młode jest teraz dobrze wychowanym towarzyszem zabaw najmłodszych dzieci de Rolo."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vex'ahlia de Rolo",
									"page": 264,
									"entries": [
										"Vex'ahlia była jednym z pierwszych członków Vox Machina, gdy poszukiwacze przygód spotkali się w {@book Stilben|TDCSR|3|Stilben}, wraz ze swoim bratem bliźniakiem, {@creature Champion of Ravens|TDCSR|Vax'ildan}. Dziś jest jedną z najbardziej wpływowych osób w Tal'Dorei. Zasiada w {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} jako Mistrzyni Handlu i jest {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, mistrzynią {@deity The Dawnfather|Exandria|TDCSR|Dawnfather} i bohaterką uwielbianą przez wszystkich, którzy znają legendę Vox Machina. Jej urok i umiejętności posługiwania się łukiem są legendarne, a ona sama jest równie oddana zmienianiu świata, co wychowywaniu piątki dzieci w {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Charming and Incorrigible",
											"page": 264,
											"entries": [
												"Jako poszukiwaczka przygód, Vex'ahlia była znana z determinacji i pewności siebie nawet w obliczu niewyobrażalnej rozpaczy. Historie opowiadane o Vex obracają się wokół jej przebiegłości, zalotnego uroku i skłonności do targowania się - co jest wyrazem jej zubożałego dzieciństwa na dzikich terenach Tal'Dorei. Trudności, które przeszła i przezwyciężyła, nie zmieniły jej jednak na gorsze. To ta sama Vex'ahlia, którą pamiętamy z legend, tylko z kilkoma siwymi włosami więcej i jeszcze większą odpowiedzialnością. Nawet jej ukochany zwierzęcy towarzysz, niedźwiedź brunatny {@creature Trinket|TDCSR}, wciąż jest u jej boku, choć wiek nieco go spowolnił. Jego młode jest teraz grzecznym towarzyszem zabaw najmłodszych dzieci de Rolo."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 264,
											"entries": [
												"Chociaż Vex'ahlia jest bardziej znana ze swoich umiejętności łuczniczych, jej zdolności w posługiwaniu się monetą sprawiły, że z łatwością została wybrana na {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} Mistrzynię Handlu. Często korzysta z kręgu teleportacyjnego, aby podróżować między {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} a {@book Traverse Junction|TDCSR|3|4. Traverse Junction} w {@book Emon|TDCSR|3|Emon, the City of Fellowship}, dzięki czemu może wypełniać swoje obowiązki zarówno wobec {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone}, jak i {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Choć generalnie porzuciła swoje życie poszukiwacza przygód, od czasu do czasu wyrusza z {@book Grey Hunters|TDCSR|3|Grey Hunters}, aby wyeliminować zagrożenia dla pokoju i dobrobytu Tal'Dorei."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"Vos'skyriss serpentfolk to lud starożytnego elitarnego imperium humanoidalno-wężowych hybryd, które szukają ostatecznego oderwania, które pochodzi z niszczenia całej rzeczywistości.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Constricted Origins",
									"page": 257,
									"entries": [
										"Starożytne Imperium Vos'skyriss, niegdyś królestwo humanoidów czczących węże, było jednym z najbogatszych na świecie. Jego mieszkańcy obsesyjnie naśladowali węże - ich elastyczność, pozbawioną emocji cierpliwość, chęć przetrwania za wszelką cenę (nawet kanibalizując swój własny gatunek) i zimny dystans. Z pomocą magii profanum większość Vos'skyriss zrzuciła bezużyteczną skórę swojego człowieczeństwa, by upodobnić się do Boga Zdrajcy znanego jako {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Ci, którzy nie mogli ewoluować, stali się pożywieniem dla tych, którym się to udało.",
										"Widzący z Vos'skyriss przewidzieli {@book Calamity|TDCSR|1|The Calamity}, a imperium stworzyło tajemne pole zastoju pod stolicą Vos'skyriss, aby przetrwać. Miejsce to znajduje się na zachodnim wybrzeżu Tal'Dorei i jest obecnie znane jako {@book Visa Isle|TDCSR|3|Visa Isle}. Tylko najsilniejsi mogli szukać schronienia w stolicy, a dziesięciolecia starannie śledzonych turniejów decydowały o tym, kto był zdolny do przetrwania."
									]
								},
								{
									"type": "entries",
									"name": "Ophidian Society",
									"page": 257,
									"entries": [
										"Serpentfolk zamieszkują odległe świątynie w dżunglach, na bagnach i pustyniach. Ich społeczeństwo wymusza ścisłą dyscyplinę i hierarchię, która nagradza tych, którzy są najbliżsi wężom umysłem i ciałem. Serpentfolk przemienieni w masywne węże z humanoidalnymi ramionami cieszą się najwyższym szacunkiem.",
										"Pomimo przydomka swojego boga, serpentfolk Vos'skyriss zakazuje noszenia kapturów, dzięki czemu osoby z zewnątrz są łatwo rozpoznawalne w ich królestwie."
									]
								},
								{
									"type": "entries",
									"name": "Narcissistic Worship",
									"page": 257,
									"entries": [
										"Większość serpentfolków nie przepada za {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, choć oddają mu hołd jako bóstwu trucizn, zabójców i ciemności. Dla serpentfolków Vos'skyriss kult jest środkiem do celu. Legendy głoszą, że pobożni wyznawcy otrzymają zdolność pożerania koszmarów, dzięki czemu będą mogli zajadać się snami pełnymi strachu i przerażenia, aż urosną tak duże, że będą w stanie zwrócić się przeciwko swojemu bogu i połknąć samego {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Raz rozpoczęta uczta nie ma końca - pożrą pozostałych bogów jednego po drugim, a w końcu cały multiwersum."
									]
								},
								{
									"type": "entries",
									"name": "Vos'skyriss Rising",
									"page": 257,
									"entries": [
										"Kilkadziesiąt lat temu Jorlund Vohr, profesor archeologii na {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, poprowadził ekspedycję do ruin na {@book Visa Isle|TDCSR|3|Visa Isle} - i odkrył, że są one opanowane przez niespokojne duchy wężowego imperium. Ich wtargnięcie uwolniło te pochowane duchy i obudziło setki ich żywych krewnych z magicznego zastoju. Teraz żywe i nieumarłe serpentfolki spiskują razem, aby ponownie rozpalić żar ich dawno utraconego imperium."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 257,
									"entries": [
										"Neutralne zło."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Bohaterowie. Łajdacy. Legendy. Debile. Dziedzictwo grupy poszukiwaczy przygód Vox Machina jest skomplikowane. W trakcie swoich przygód bezinteresownie uratowali życie tysiącom ludzi w Tal'Dorei, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} i poza nimi. Oczywiście istnieją również niezliczone opowieści o osobach, które zastraszali, grozili, obrażali lub w inny sposób niepotrzebnie antagonizowali podczas tych samych przygód. Te legendarne postacie wyrosły z bandy dziesiętników w bagiennym mieście {@book Stilben|TDCSR|3|Stilben} na błogosławionych przez bogów wojowników, których czyny mogły uratować całą Exandrię przed przyszłą tyranią nieumarłych.",
						"Czyny Vox Machina są opiewane przez bardów w całym Tal'Dorei, często wyolbrzymiając i tak już niewiarygodne opowieści o bogach, potworach i magii. Ale choć ich legenda stała się dzika i niesforna, członkowie Vox Machina wciąż są ludźmi. Od ich ostatniej wielkiej kampanii minęło ponad dwadzieścia lat. Większość z nich wciąż żyje, a życie tych bohaterów zmieniło się - zarówno w znaczący sposób, jak i w mniejszy, bardziej subtelny.",
						"Ci z nich, którzy się starzeją, mają bardziej miękkie ciała i zmarszczki na twarzach. Ci, którzy się nie starzeją, wciąż noszą na barkach ciężar świata. Ogólnie rzecz biorąc, członkowie Vox Machina odłożyli na bok broń, zbroje i zaklęcia na rzecz bardziej subtelnych sposobów pomagania innym. Niektórzy przewodzą krainom, na których się urodzili. Inni zostali wybrani do {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}, kształtując losy mieszkańców kontynentu za pomocą cichej mądrości, a nie ostrzy i okrzyków bojowych.",
						"Mimo to każdy członek tej legendarnej grupy poszukiwaczy przygód w jednej chwili ponownie chwyciłby za broń, gdyby oznaczało to ochronę tych, na których najbardziej im zależy. A {@table Vestiges of Divergence by Advancement|TDCSR|Ślady rozbieżności}, którego moc odblokowali w bitwach przeciwko {@book Cinder King|TDCSR|1|Thordak, the Cinder King} i {@deity The Whispered One|Exandria|TDCSR}, wciąż jest w ich zasięgu.",
						"Poniższe bloki statystyk są przeznaczone dla GM-ów do wykorzystania, jeśli ich gracze napotkają członka Vox Machina - miejmy nadzieję, że jako sojusznika lub \"dawcę zadań\", ponieważ biada każdemu, kto napotka tych legendarnych bohaterów jako wroga. Statystyki te nie przedstawiają pełnego zakresu umiejętności postaci jako dwudziestopoziomowych poszukiwaczy przygód, ale zostały uproszczone, aby ułatwić Mistrzowi Gry ich prowadzenie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"Kiedy pradawne lub nikczemne istoty muszą chronić przedmioty o poważnych konsekwencjach - zwłaszcza przedmioty powiązane z ich nieśmiertelnością - zakopują te sekrety obok drzew upiornych, wokół których mieszkańcy Exandrii nie ośmielają się stąpać.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vengeful Restoration",
									"page": 259,
									"entries": [
										"Drzewa Wraithroot są produktem nekromancji i rytuałów transmutacji, które po raz pierwszy budzą drzewo, obdarzając je zaawansowaną inteligencją i nasycając jego korzenie mobilnością. Jednak {@creature awakened tree||awakened tree's} pierwsze chwile radosnej świadomości zostają tragicznie przerwane, gdy nekromantyczna energia przepływa przez drzewo, kierując wściekłość i zło, aby przekształcić je w upiora wypełnionego tęsknotą za unicestwieniem życia, którym tak przelotnie się cieszyło."
									]
								},
								{
									"type": "entries",
									"name": "Wraithroot Sites",
									"page": 259,
									"entries": [
										"W Tal'Dorei upiory można znaleźć w wielu miejscach, w tym w {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} poniżej {@book Whitestone|TDCSR|3|Whitestone}, {@book Torian Forest|TDCSR|3|Torian Forest} wzdłuż południowo-zachodniej krawędzi {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, {@book Grey Valley|TDCSR|3|Grey Valley} na północ od {@book Kraghammer|TDCSR|3|Kraghammer} oraz w Moldered Grove na południowy wschód od Ashkeeper Peaks."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 259,
									"entries": [
										"Neutralne zło."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}