{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Ammit",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Demon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Demony",
									"entries": [
										"Głęboko na pustyni, z dala od ochrony Hekmy i bezpieczeństwa Naktamun, leży miejsce zwane Ifnir, Gniazdo Demonów. Mieszkańcy Amonkhet wierzą, że Bóg-Faraon wygnał wszystkie demony z tej planety na pustkowia Ifnir za karę, kiedy te zbuntowały się przeciwko niemu. Niektórzy twierdzą, że anioły przenoszą najgorszych opozycjonistów do serca Ifniru, gdzie czeka ich los o wiele gorszy niż tylko porzucenie pośród rozżarzonych piasków.",
										"Demony Ifnira przypominają nieco Bolasa - mają długie kończyny i ogony, ogromne skrzydła i tępe ciała ozdobione rogami i ostrzami. Inne demoniczne stworzenia mają bardziej bestialskie cechy, w tym {@creature ammit|PSA|ammits} - krokodylowe demony używane czasem jako wyzwania w procesach pięciu bogów - oraz skorpiony zwane {@creature soulstinger demon|PSA|soulstingers}, których jad wywołuje u ofiar przeszywający ból.",
										"Użyj statystyk {@creature nalfeshnee|MM} dla demona takiego jak {@creature Archfiend of Ifnir|PSA}. Statystyki {@creature giant crocodile|MM} mogą modelować {@creature ammit|PSA}, a statystyki {@creature bone devil|MM} dobrze sprawdzają się w przypadku {@creature soulstinger demon|PSA}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Archfiend of Ifnir.webp"
					},
					"title": "Archfiend of Ifnir",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Amonkhet Dragon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Smoki to zaciekłe potwory o ciężkich gadzich ciałach, krokodylich głowach i skórzastych skrzydłach, a odróżnia je zdolność ziania ogniem. Choć Nicol Bolas również jest smokiem, nie czuje pokrewieństwa z tymi dzikimi, tępymi bestiami. Żyją głównie w odległych zakątkach pustyni, leniwie krążąc po niebie w poszukiwaniu zdobyczy. Czasami zostają schwytane i sprowadzone do Hekmy, gdzie są wykorzystywane podczas prób pięciu bogów - zwłaszcza w kulminacyjnych bitwach ostatniej Próby Zeala.",
										"Smoki z Amonkhet są {@b czerwone smoki}, choć brakuje im wysokiej inteligencji czerwonych smoków z {@book Monster Manual|PHB}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Dragon.webp"
					},
					"title": "Glorybringer",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Amonkhet Dragon Wyrmling",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Hydra",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hydry z Amonkhet mają głowy podobne do głów kobr. Udany atak ugryzienia przez jedną z tych głów zadaje 7 ({@damage 1d4 + 5}) obrażeń przebijających, a cel musi wykonać {@dc 16} rzut obronny na Konstytucję, otrzymując 7 ({@damage 2d6}) obrażeń od trucizny przy nieudanym rzucie obronnym lub o połowę mniej obrażeń przy udanym."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Hydra.webp"
					},
					"title": "Honored Hydra",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Amonkhet Mummy",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nie wszyscy mieszkańcy Naktamun okazują się godni życia pozagrobowego. Zdarza się, że akolici giną przed Ceremonią Pomiaru, być może w wypadkach podczas treningu. Wielu {@background initiate|PSA|initiates} ginie podczas jednej z pierwszych czterech prób, zanim zdobędzie pięć kartuszy. {@background vizier|PSA|Viziers} czasem umiera, zanim naprawdę zasłużyli na miejsce w zaświatach, służąc swoim bogom. Nie udowodniwszy, że są tego godne, te biedne dusze nie mają miejsca jako Wieczni w zaświatach - ale nie popełniły też ciężkiego grzechu, który uzasadniałby pozostawienie ich na pastwę Klątwy Wędrówki jako maruderów {@creature amonkhet mummy|PSA|mummies}.",
								"Na szczęście dobroczynność Boga-Faraona jest wystarczająco wielka, aby zapewnić tym ludziom pewną rolę. Nazywani pomazańcami, są starannie balsamowani, chronieni przed Klątwą Wędrówki i mogą spędzić kolejne życie, służąc godnym. Bóg-faraon obiecuje, że ci, którzy wiernie służą jako pomazańcy, zasłużą sobie na miejsce w życiu pozagrobowym jako asystenci, a nawet wieczność służby w życiu pozagrobowym jest lepsza niż wieczność poddana Klątwie Wędrówki.",
								"Ciała namaszczonych są starannie zawijane w płótno i ozdabiane kartuszami. W odróżnieniu od kartuszy {@background initiate|PSA|initiates} i {@background vizier|PSA|viziers}, te nie zawierają esencji życia zmarłego w jego najlepszym wydaniu. Zamiast tego przygotowują namaszczonego do szczególnej formy służby. Z założonymi kartuszami pomazańcy wstają i dołączają do szeregów służących {@creature amonkhet mummy|PSA|mummies}, którzy zajmują się codziennym życiem w Amonkhet.",
								{
									"type": "entries",
									"name": "Klątwa wędrówki",
									"entries": [
										"Klątwa Wędrówki to największe zagrożenie pustynnych krain. Stworzenie zabite na pustyni zmartwychwstaje jako {@creature zombie}, gdy tylko wilgoć wyschnie z jego ciała. W rezultacie, zwłoki każdego rodzaju pustynnego stworzenia walają się po wydmach razem z humanoidami {@creature zombie||zombies} {@filter dysydenci|backgrounds|source=psa|search=dissenter} i niedoszłymi odkrywcami. Większość z tych byłych humanoidów to bezmyślni maruderzy, choć niektóre opowieści mówią o {@creature amonkhet mummy|PSA|mummies}, które zachowały złowrogą inteligencję, a nawet zdolności magiczne, stając się {@creature amonkhet mummy lord|PSA|mummy lords}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Mummy Lord.webp"
					},
					"title": "Lord of the Accursed",
					"credit": "Grzegorz Rutkowski"
				}
			]
		},
		{
			"name": "Amonkhet Mummy Lord",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Sphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sfinksy to istoty nieodgadnione, strażnicy sekretów i tajemnic. Mają leońskie ciała, jastrzębie skrzydła i twarze przypominające ludzkie, obramowane wielkimi falbanami lub grzywami z piór. Ich potężne przedramiona są również opierzone, a wachlarze długich piór tworzą ich ogony.",
								"Sfinksy z Amonkhet są prawdopodobnie jedynymi istotami, które nie zostały zniszczone przez wpływ Nicol Bolasa na tej planecie. Ich nieprzeniknione umysły okazały się nie do opanowania nawet przez Bolasa, ale mimo to zdołał on obłożyć je klątwą, która zagwarantowała im milczenie. Sfinks jest całkowicie niezdolny do komunikacji - werbalnej, niewerbalnej, a nawet pisemnej - dopóki klątwa pozostaje w mocy. W ten sposób Bolas uniemożliwił sfinksom ujawnienie jego systemu kłamstw ludziom i bogom Naktamunu.",
								"Użyj statystyk {@creature androsphinx|MM} dla zwykłych sfinksów w Amonkhet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Sphinx.webp"
					},
					"title": "Ominous Sphinx",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Ancient Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Angel of Amonkhet",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aniołowie z Amonkhet, niezależnie od swoich pierwotnych kształtów, zostali przekształceni w zniekształcone odbicia Nicola Bolasa. Ich kończyny są długie i cienkie, z wydłużonymi goleniami i przedramionami. Ich ogromne skrzydła są ozdobione białymi i czarnymi piórami. Przez ich stawy i klatki piersiowe prześwieca światło, jakby z wewnętrznego ognia, a oczy świecą złotym lub pomarańczowym światłem.",
								"Anioły Bolasa są jego osobistymi agentami podczas jego nieobecności w Amonkhet. Ich misją, którą wypełniają z niezachwianym oddaniem, jest utrzymanie Naktamun wolnym od głosów sprzeciwu. Stoją jak strażnicy nad miastem, wykorzystując nadprzyrodzone zmysły do wykrywania obecności {@filter dysydenci|backgrounds|source=psa|search=dissenter}. Używają swoich długich, haczykowatych {@item staff|PHB|staffs} do chwytania tych, którzy kwestionują rządy boga-faraona, i mają za zadanie wymierzać karę, której wymaga prawo Bolasa. {@filter Dysydenci|backgrounds|source=psa|search=dissenter} są wiązani w sarkofagach - Grobach Hańby - i wystawiani na drwiny współobywateli w Pokazie Wątpliwości. Następnego ranka aniołowie przenoszą sarkofagi na pustynię i zostawiają {@filter dysydenci|backgrounds|source=psa|search=dissenter} na pastwę piasków i Klątwy Wędrówki.",
								"Użyj statystyk {@creature deva|MM} anioła na Amonkhecie, zastępując jego atak maczugą atakiem laską. Kiedy anioł trafia atakiem wręcz przy użyciu laski, cel zostaje {@condition grappled} (ucieczka {@dc 17}). Do czasu zakończenia tego chwytu, cel wynosi {@condition restrained}, a anioł nie może zaatakować innego celu swoją laską."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Angel of Amonkhet.webp"
					},
					"title": "Seraph of the Suns",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Anointed",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Archfiend of Ifnir",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Cerodon",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Cerodony są czasami mylone z roślinożercami ze względu na ich podobieństwo do byków, ale nigdy nie są mylone z nieszkodliwymi. Osiągają ponad trzydzieści stóp wysokości w ramionach, a ich głowy są zwieńczone ogromnymi rogami, które wystają z nosa, a następnie rozciągają się do tyłu prawie na całej długości ciała. Struktura rogu przypomina piaskowcowy klif, a cerodon może go użyć do zrujnowania budynków lub pomników przy minimalnym wysiłku. Cerodony są niezwykle agresywne i często mylą połyskującą Hekmę z intruzem na swoim terytorium. Użyj statystyk {@creature mammoth} dla tych stworzeń, z następującą dodatkową cechą:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Oblężony potwór",
											"entries": [
												"Cerodon zadaje podwójne obrażenia obiektom i strukturom."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Cerodon.webp"
					},
					"title": "Desert Cerodon",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Criosphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nieliczni {@creature amonkhet sphinx|PSA|sphinxes} mają głowy baranów zamiast ludzkich twarzy, jak inni {@creature amonkhet sphinx|PSA|sphinxes}. Choć ciąży na nich ta sama klątwa, co na wszystkich innych, są mniej enigmatyczni i bardziej agresywni, aktywnie atakując {@creature angel of amonkhet|PSA|angels}, demony i innych agentów Bolasa, których spotykają na pustyni. Trzymają się z dala od Naktamun i niewiele ich obchodzą jego mieszkańcy. Ich nienawiść do Bolasa jest napędzana jedynie przez jego klątwę.",
								{
									"type": "entries",
									"name": "Sfinksy",
									"entries": [
										"{@creature amonkhet sphinx|PSA|Sphinxes} to nieodgadnione istoty, strażnicy sekretów i tajemnic. Mają leońskie ciała, jastrzębie skrzydła i twarze przypominające ludzkie, obramowane wielkimi falbanami lub grzywami z piór. Ich potężne przedramiona są również opierzone, a wachlarze długich piór tworzą ogony.",
										"{@creature amonkhet sphinx|PSA|sphinxes} z Amonkhet to prawdopodobnie jedyne istoty, które pozostały nieskalane wpływem Nicola Bolasa na tej planecie. Ich nieprzeniknione umysły okazały się nie do opanowania nawet przez Bolasa, ale mimo to zdołał on obłożyć je klątwą, która zagwarantowała im milczenie. {@creature amonkhet sphinx|PSA|sphinx} jest całkowicie niezdolny do komunikacji - werbalnej, niewerbalnej, a nawet pisemnej - dopóki klątwa pozostaje w mocy. W ten sposób Bolas uniemożliwił {@creature amonkhet sphinx|PSA|sphinxes} ujawnienie swojego systemu kłamstw ludziom lub bogom Naktamun."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Criosphinx.webp"
					},
					"title": "Unesh, Criosphinx Sovereign",
					"credit": "Adrian Majkrzak"
				}
			]
		},
		{
			"name": "Desert Lands",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Pustynne ziemie",
							"entries": [
								"Odludne pustkowia za osłoną Hekmy są w dużej mierze niezbadane. Bezpośrednio za ochronną zasłoną rozciąga się chaotyczne morze wydm zwane Shefet - Piaskami Płonącymi. Pustynia niszczy żyzne ziemie otaczające Naktamun, stale przypominając, że tylko hojność i ochrona Boga-Faraona dzieli mieszkańców miasta-państwa od straszliwej śmierci w piaskach. Za Shefet rozciągają się spieczone, popękane przestrzenie zwane Ramunap, czyli Ziemie Rozbite. Mówi się, że na Rozbitych Ziemiach leżą ruiny starożytnych cywilizacji, ale nikt nigdy nie zbadał tych ruin i nie wrócił do Naktamun, aby o nich opowiedzieć."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Draki są podobne do smoków, choć nie potrafią ziać ogniem, a oprócz ogromnych skrzydeł mają tylko dwie nogi. Są mniej agresywne niż smoki i prawdopodobnie nieco bardziej inteligentne. Przyciąga je blask lazotepu w kopalniach, połysk złota w Naktamun i blask słońca na wodzie rzeki Luxa. Lubią też siadać na obeliskach i innych iglicach budynków miejskich.",
								"{@creature pteranodon} może reprezentować mniejszego smoka, podczas gdy większy jest bardziej podobny do {@creature giant eagle}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Drake.webp"
					},
					"title": "Angler Drake",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Eternal",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wieczna armia",
									"entries": [
										"Istota tak potężna i wspaniała jak Nicol Bolas wymaga siły bojowej najwyższego kalibru, dlatego zwykła armia zombie nigdy nie mogłaby być godna Boga-Faraona. Eternals to elitarni żołnierze, posiadający wszystkie umiejętności i sprawność żywych żołnierzy, ale nie mający żadnych wad, które występują u istot żywych, takich jak emocje, wahania czy nielojalność. Bolas osobiście stworzył całą Amonkhet, aby stworzyć taką właśnie armię.",
										"Przedwieczni mają statystyki na poziomie {@creature wight|MM|wights} - pojedynczo są przerażający i straszni, gdy maszerują w niekończących się szeregach."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Eternal.webp"
					},
					"title": "Wildfire Eternal",
					"credit": "Magali Villeneuve"
				}
			]
		},
		{
			"name": "Giant River Serpent",
			"source": "PSA",
			"_copy": {
				"name": "River Serpent",
				"source": "PSA"
			}
		},
		{
			"name": "Large Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Manticore, Heart-Piercer",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Mantykory to podobne do kotów stworzenia o kocim ciele, ogonie podobnym do ogona {@creature scorpion||scorpions} i chitynowych płytkach na kończynach dolnych i stopach. Jad ich ogoniastych żądeł jest najbardziej zjadliwą trucizną znaną na Amonkhet. Potrafią one żądlić z prędkością błyskawicy, nawet gdy jednocześnie atakują przeciwnika pazurami i zębami. Ich śmiercionośność sprawia, że są cenione podczas Próby Zaleceń, gdzie zapewniają chwalebną śmierć wielu wtajemniczonym."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Manticore, Heart-Piercer.webp"
					},
					"title": "Heart-Piercer Manticore",
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "River Serpent",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Rzeka Luxa jest obfitym źródłem życia, użyźniającym bujną dolinę wokół Naktamun i dostarczającym wody zarówno ludziom, jak i zwierzętom. Jest także żywym siedliskiem dla niezliczonych stworzeń, w tym wielu gatunków ptaków, ryb i żab. {@creature crocodile||Crocodiles} i {@creature hippopotamus|PSA|hippopotamuses} mogą stanowić zagrożenie dla łodzi i barek, ale prawdopodobnie najbardziej przerażającymi mieszkańcami rzeki są {@creature giant river serpent|PSA|giant serpents}, które czają się na jej dnie. Kiedy wpadną w gniew, mogą zatopić dziesiątki łodzi rybackich i zalać brzegi.",
										"Potwory znalezione w rzece obejmują ryby takie jak {@creature quipper|MM|quippers}, {@creature giant frog|MM|giant frogs} i {@creature crocodile|MM|crocodiles}.",
										"Węże rzeczne obejmują zarówno dość przyziemne okazy przypominające {@creature giant constrictor snake|MM|giant constrictor snakes}, jak i bardziej potworne wersje o statystykach {@creature behir} (ale bez odporności na błyskawice lub oddechu błyskawicy)."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/River Serpent.webp"
					},
					"title": "River Serpent",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Sandwurm",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Sandwurmy to największe drapieżniki Shefet, pływające po piaszczystych wydmach jak {@creature river serpent|PSA|serpents} po wodzie. Osiągają zdumiewającą prędkość i potrafią unieść swoje podobne do minogów głowy daleko nad ziemię, by porwać nawet latające stworzenia. Potrafią też latami czekać pod piaskami, aż najmniejszy wstrząs ostrzeże je o obecności ofiary."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Sandwurm.webp"
					},
					"title": "Sandwurm Convergence",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Serpopard",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Serpopardy to dziwne koty o wężowatych cechach, w tym długim, giętkim ciele, jadowitych kłach i czułych językach, za pomocą których wyczuwają zapach ofiary z dużej odległości. Lubią siadać na drzewach w pobliżu pustynnych oaz lub nad rzeką Luxa, wewnątrz Hekmy, by spadać na stworzenia, które zbliżają się do wody."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Serpopard.webp"
					},
					"title": "Prowling Serpopard",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Small Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Soulstinger Demon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Young Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		}
	]
}