{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Stworzony przez Kenzie C.}",
						"Koral żyje w oceanie i w chmurach. Jej ulubioną przekąską są ciasteczka. Ma moc wzmacniania innych stworzeń i może nadawać zwierzętom zdolność mówienia przez krótki czas. Kiedy jest zdenerwowana, jej tęczowy ogon świeci. Jeśli uderzy ogonem o ziemię, magiczna siła rozprzestrzeni się na zewnątrz i pochłonie wroga, potencjalnie obracając go w pył. Kiedy Coral ma czkawkę, z jej rogu wystrzeliwują bąbelki. Bąbelki te przekształcają się w smaczne ciasteczka, błyszczący brokat i ochronne chmury śmierdzącego gazu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Stworzony przez Jones D.-D.}",
						"Dandyliony to roślinożerni rolnicy, którzy uprawiają piękne ogrody kwiatowe i pola uprawne w Feywild. Traktowane z szacunkiem, dandyliony chętnie dzielą się swoją bogatą wiedzą na temat rolnictwa z tymi, którzy wykażą zainteresowanie tym tematem. Udzielają wspaniałych porad ogrodniczych, a ich owoce i warzywa są zdrowe i smaczne. Niektóre z ich upraw mają również właściwości magiczne, co czyni je cennymi składnikami eliksirów i zaklęć. Dandyliony zaciekle chronią swoje farmy, a każdy, kto podepcze lub ukradnie plony dandyliona, może narazić się na jego gniew. Najpewniejszym sposobem na zachęcenie dandyliona do oddania części jego ukochanych produktów lub kwiatów jest schlebianie mu.",
						"Dandylion ma miękkie zielone futro utkane z małych liści. Mała, puszysta główka nasienna na końcu ogona dandyliona zawiera strąki nasion. Strąki nasion wzbogacają glebę, dając początek zdrowym roślinom i obfitym zbiorom. Dandyliony często wyplatają naszyjniki z płatków kwiatów ze swoich ogrodów i chwalą się żyznością gleby. Dandyliony uwielbiają chwalić się pełnią swojej słonecznej, żółtej grzywy."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Stworzony przez Kenzie C.}",
						"Rain mieszka na szczęśliwych łąkach na szczycie chmur, z dala od zła tego świata. Uwielbia babeczki i chętnie przyjmuje je w prezencie. Ma ogniste skrzydła i małą aureolę wokół czubka rogu. W konfrontacji z dręczycielami lub złoczyńcami może emitować tęczową pozytywną energię ze swojego rogu z aureolą. Rain używa swoich tęcz do leczenia przyjaznych stworzeń i karania złoczyńców, przekształcając tych ostatnich w błyszczące kwiaty."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Stworzony przez Jake F.}",
						"Złomiarze to wysokie automaty o szerokich ramionach, zwykle spotykane na złomowiskach. Iskry buchają z luźnych przewodów wystających z ich masywnych ram. Ich quasi-mechaniczne umysły są osłonięte ołowiem, który chroni je przed obrażeniami psychicznymi.",
						"Złomiarz żywi się złomem i wykorzystuje naelektryzowane przewody do chwytania i wciągania wrogów. Poraża wrogów, których nie może dosięgnąć, wiązką energii wystrzeliwaną z przedłużonego oka."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Stworzony przez Reese P.}",
						"Zmiennokształtny smok Seth jest wegetarianinem, który lubi ukrywać się w zaroślach w pobliżu wodospadów, rzek i jezior. Niewidzialny, gdy jest zanurzony w wodzie, Seth jest zdolny do ogromnych skoków prędkości, a jego bronią oddechową jest podmuch lodowatej wody."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Stworzony przez Samuela B.}",
						"Sheldon jest przyjaznym, dobrodusznym smokiem, który zbiera i je jagody. Kiedy nie uczestniczy w imprezach, mieszka w Wildspace. Jego ciało magicznie wytwarza powietrze, pozwalając mu rozwijać się w próżni i tworzyć potężne podmuchy wiatru. Sheldon używa wiatru do powalania wrogów i latania dalej niż jego skrzydła są w stanie same go unieść."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}