{
	"monsterFluff": [
		{
			"name": "Amalgamation",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ta bluźniercza abominacja, powstająca tylko w miejscach, w których otwierają się szczeliny wymiarowe, jest kanałem, przez który istoty z królestw chaosu mogą przedostać się do naszego świata. Jest to międzywymiarowy rak, który infekuje naszą Ziemię."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Amalgamation.webp"
					}
				}
			]
		},
		{
			"name": "Animated Delerium Sludge",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skażone żywiołaki można znaleźć w całym Drakkenheimie, często w miejscach, gdzie eldrycka magia jest szczególnie skoncentrowana. Wiele osób, które napotkały te żywiołaki, mówiło o tym, że samo miasto ożyło, by ich zaatakować. Słyszano doniesienia o ruinach sięgających i miażdżących poszukiwaczy przygód, płonących płomieniach poruszających się i polujących z własnymi umysłami lub skażonych kałużach pochłaniających przechodniów. Nawet samo wiejące powietrze zebrało części Mgły w zmieniające się chmury, które prześladują poszukiwaczy przygód na ulicach. Te magiczne stworzenia nieustannie przypominają, że w mieście nie można ufać niczemu i że nigdzie nie jest naprawdę bezpiecznie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Animated Delerium Sludge.webp"
					}
				}
			]
		},
		{
			"name": "Arcane Wraith",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wielu czarnoksiężników, którzy zginęli w Drakkenheim, stało się bezcielesnymi i zepsutymi nieumarłymi duchami, wciąż płynącymi z tajemną mocą, ale zmienionymi w złe, mroczne formy. Dryfują po ruinach, łaknąc magicznej esencji tak samo, jak żywej siły życiowej."
					]
				}
			]
		},
		{
			"name": "Big Linda",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Duża Linda okazała się warta życia, które poświęciłem, by ją schwytać. Jest mistrzynią moich walk i lojalną przyjaciółką. Bardzo się cieszę, że możesz ją poznać. Ponadto, zanim zapytasz, tak, gryzie"
							],
							"by": "The Queen Of Thieves"
						},
						"Big Linda przypomina smoka bez skrzydeł i ma garbate ciało podkreślone połyskującymi łuskami, które rozciągają się wzdłuż jego grzbietu. Potworna bestia ma rozdziawioną paszczę z ostrymi jak brzytwa zębami i ogon z ostrymi jak brzytwa kolcami, ale rozczochrane i bezużyteczne przedramiona. Wielka Linda została na stałe zaczarowana przez Królową Złodziei i (zazwyczaj) słucha jej poleceń. Stwór wyłania się ze swojej nory w odpowiedzi na gwizd Królowej."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Big Linda.webp"
					}
				}
			]
		},
		{
			"name": "Cavalier",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ci prawi rycerze ruszają do walki na ciężko opancerzonych rumakach lub skrzydlatych gryfach."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Cavalier.webp"
					}
				}
			]
		},
		{
			"name": "Chaplain",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wyświęcony paciorkami modlitewnymi i świętymi symbolami, kapelan jest wiernym wojownikiem-kapłanem, który towarzyszy rycerzom i regimentom wojskowym podczas kampanii. W chwilach spokoju niektórzy z nich przygotowują ciągły płomień, wysyłają, rozmawiają ze zmarłymi, zdejmują klątwy, przywracają do życia, wróżą i wskrzeszają zmarłych w zależności od potrzeb. Inni kapelani to płomienni zeloci, którzy potrafią przygotować wróżkowy ogień, płonące dłonie, palący promień, płonącą kulę, ognistą kulę i ścianę ognia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Chaplain.webp"
					}
				}
			]
		},
		{
			"name": "Crater Wurm",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Występujące wyłącznie w Kotlinie Kraterowej, te masywne potwory mają płatkowate paszcze wyłożone ostrymi jak brzytwa zębami. Ich grube, purpurowe skóry pokryte są kolcami i ośmiornicowym śluzem. Ci, którzy przeżyli spotkanie z jednym z nich, opowiadali o wstrząsających ziemią chwilach, zanim bestia wyłoniła się spod ziemi, pożerając bezbronne ofiary złapane na jej drodze."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crater Wurm.webp"
					}
				}
			]
		},
		{
			"name": "Crimson Countess",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Karmazynowa Hrabina jest potężną matriarchinią harpii. Można ją rozpoznać po czerwonych skrzydłach i karmazynowych włosach. Odziana jest w czarno-złotą zbroję i nosi ze sobą włócznię, która trzeszczy od energii elektrycznej.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cecha osobowości",
											"entry": "Wrzeszczę mrożące krew w żyłach okrzyki wojenne i wykonuję powietrzne akrobacje w celu zastraszenia."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealny",
											"entry": "Każdy, kto chodzi po ziemi, jest ofiarą tych, którzy szybują w przestworzach."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entry": "Zbieram trofea z moich zabójstw, aby przypomnieć mojemu stadu, kto jest najpotężniejszy."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wada",
											"entry": "Jestem agresywnym terytorialistą, zazdrosnym o rywali i pożądającym swoich drobiazgów."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crimson Countess.webp"
					}
				}
			]
		},
		{
			"name": "Delerium Dreg",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Kto wie, ile z tych pokręconych obrzydliwości było kiedyś naszymi niezłomnymi towarzyszami, przyjaciółmi i ukochanymi. Kiedy widzisz te zagubione dusze, nie wahaj się."
							],
							"by": "Elias Drexel"
						},
						"Wielu z tych, którzy ulegają {@adventure contamination|DoDk|12}, staje się groteskową kpiną z dawnego siebie. Cierpią nędzny i odrażający los, bez celu błąkając się po ruinach, podążając za na wpół zapomnianymi wspomnieniami. Większość z nich jest ogarnięta rozpaczą, strachem i szaleństwem, które popychają ich do gwałtownych czynów, choć nieliczni doświadczają jasności umysłu i makabrycznej świadomości swojego nędznego stanu. Ich zniekształcone i wychudzone ciała są podtrzymywane przez magię Mgły."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Delerium Dreg.webp"
					}
				}
			]
		},
		{
			"name": "Eldrick Runeweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eldrick Runeweaver, jeden z najlepszych profesorów w Amethyst Academy, osobiście wyszkolił całe pokolenie utalentowanych magów. Jest największym żyjącym ekspertem w dziedzinie magii abiuracyjnej, ale jest również wysoko ceniony w Akademii jako oddany administrator i wyrachowany przywódca. Jeśli Eldrickowi Runeweaverowi uda się odzyskać Nieodgadnioną Wieżę, prawdopodobnie zajmie wolne miejsce w zarządzie Akademii i obejmie stanowisko arcymaga Drakkenheimu.",
						"Eldrick Runeweaver jest wysokim i postawnym mężczyzną po sześćdziesiątce. Jego bursztynowe oczy świecą łagodnie za okrągłymi okularami, a on sam ma kwadratową, siwiejącą, czarną brodę. Nosi dziewięć pierścieni ze srebra, złota i elektrum: po jednym na każdym palcu z wyjątkiem lewego kciuka. Nosi fioletową szatę ze złotymi haftami i obsydianową laskę zakończoną kryształem delerium.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cecha osobowości",
											"entry": "Dokładnie kalkuluję każde swoje działanie i mówię używając kilku dobrze dobranych słów. W głębi serca jestem nauczycielem, więc często wyrażam swoje odpowiedzi w formie sprecyzowanego pytania."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealny",
											"entry": "Za każdym razem, gdy napotkam nieznaną sytuację lub problem, będę szukał więcej informacji. Dzięki rozsądkowi i logice fakty zawsze potwierdzają prawdę."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entry": "Zajmuję odpowiedzialne stanowisko w Amethyst Academy i moim obowiązkiem jest chronić interesy Akademii, realizować jej program i strzec jej wielu tajemnic."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wada",
											"entry": "Bardzo zależy mi na moich uczniach, ale mam tendencję do przeoczania ich błędów i porażek. Przez lata miałem kilku krnąbrnych uczniów i często musiałem tuszować ich błędy."
										}
									]
								}
							]
						},
						"Eldrick Runeweaver ma znajomego kota i podróżuje z żelaznym ochroniarzem golemem i sługą homunkulusem. Najczęściej komunikuje się poprzez wysyłanie, więź telepatyczną i zaklęcia projekcji obrazu lub wysyłając swoje symulakrum. Eldrick zawsze ma przygotowane zaklęcie awaryjne, a w odległej twierdzy trzyma klona z dodatkowym wyposażeniem na wypadek, gdyby stało się coś nie do pomyślenia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eldrick Runeweaver.webp"
					}
				}
			]
		},
		{
			"name": "Entropic Flame",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skażone żywiołaki można znaleźć w całym Drakkenheimie, często w miejscach, gdzie eldrycka magia jest szczególnie skoncentrowana. Wiele osób, które napotkały te żywiołaki, mówiło o tym, że samo miasto ożyło, by ich zaatakować. Słyszano doniesienia o ruinach sięgających i miażdżących poszukiwaczy przygód, płonących płomieniach poruszających się i polujących z własnymi umysłami lub skażonych kałużach pochłaniających przechodniów. Nawet samo wiejące powietrze zebrało części Mgły w zmieniające się chmury, które prześladują poszukiwaczy przygód na ulicach. Te magiczne stworzenia nieustannie przypominają, że w mieście nie można ufać niczemu i że nigdzie nie jest naprawdę bezpiecznie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Entropic Flame.webp"
					}
				}
			]
		},
		{
			"name": "Eoghan Ghostweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ten starożytny elficki pustelnik opiekuje się świątynią. Eoghan Ghostweaver jest kapłanem Morrigan i wyznaje starą wiarę swojej bogini. Ma ziemistą twarz z cienką skórą naciągniętą na kości policzkowe, odziany jest w czarne, pierzaste szaty i dzierży laskę z lasu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eoghan Ghostweaver.webp"
					}
				}
			]
		},
		{
			"name": "Executioner",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"...i dlatego nie chodzimy na Slaughterstone Square."
							],
							"by": "Lieutenant Petra Lang"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Executioner.webp"
					}
				}
			]
		},
		{
			"name": "Garmyr",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Niegdyś uważane za spokrewnione z gnollami, garmyry to dwunożne psowate unikalne dla pogrążonych w Haze ruin Drakkenheimu. Często pokryte gęstym futrem, ich ubarwienie i cechy różnią się od psów do wilków, ale wszystkie mają ostre zęby i pazury. Tworzą hiper-agresywne i drapieżne stada wyposażone w broń pochodzącą z wielu nieudanych wojskowych prób odzyskania miasta. Bestie te rozkoszują się niezliczonymi bitwami z poszukiwaczami przygód i Zakapturzonymi Latarniami. Plecaki garmyr uczyniły z Wewnętrznego Miasta swój teren łowiecki, ale coraz częściej widuje się je wędrujące po okolicy. Żyją dla dreszczyku emocji związanego z polowaniem, szydząc i drwiąc ze swoich ofiar, gdy je ścigają. Choć stada są podatne na konflikty, ogromna bestia znana jako {@creature Lord of the Feast|DoDk} rządzi garmyrami jako ich władca, pan i bóg."
					]
				}
			]
		},
		{
			"name": "Gravekeeper",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Królewskie krypty pod zamkiem Drakken mieściły ciała królów i królowych, książąt i szlachty minionych pokoleń. Opiekowali się nimi liczni opiekunowie grobów, którzy pilnie pracowali nad zapaleniem latarni poniżej, aby zmarli mogli bezpiecznie przejść do światła. Drżę na myśl o tym, co stało się z tymi kryptami i ich opiekunami w tych mrocznych czasach."
							],
							"by": "Overheard from a party of nobles in the Red Lion Hotel"
						},
						"Grabarz to unosząca się w powietrzu masa wijących się wyrostków. Wśród jej potwornej i groteskowej formy można dostrzec wiele twarzy dawno zaginionych grabarzy z Zamku Drakken, ale ich twarze są wykrzywione w przerażeniu ich ostatnich chwil, a ich oczy są puste, a z ich wnętrza emanuje słabe oktarynowe światło. Unoszącą się masę pokrywają setki ramion, z których kilka trzyma delikatnie świecące latarnie. Latarnie jarzą się oktarynowymi płomieniami, które rzucają migotliwe cienie na kryptę. Gravekeeper wędruje wśród zmarłych, budząc ich w chwytające dusze, czepiające się ich drogi z wielu grobów wśród lordowskich grobowców zamku."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": []
						}
					]
				}
			]
		},
		{
			"name": "Grotesque Gargant",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Te zmutowane ludzkie monstra urosły do ogromnych rozmiarów. Odłamki delerium łączą się z ich oszpeconymi ciałami, a ich mięśnie pulsują tajemną energią, gdy posuwają się naprzód. Te wściekle terytorialne stworzenia są czasami widywane, jak wyciągają z krateru ogromne kryształy delerium i umieszczają je niczym obeliski w ruinach."
					]
				}
			]
		},
		{
			"name": "Haze Hulk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Resztki Delerium wciąż są poddawane nowym mutacjom. Ostatecznie wiele z nich po prostu zwija się w bełkotliwą masę ciała i narządów, stając się bełkoczącymi paszczami. Inne rosną w znacznie większe i powykręcane formy."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Haze Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Haze Husk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ci, którzy umierają w ruinach, nie znajdują wytchnienia. Mgiełka ożywia ich szczątki, by błąkały się po ulicach jako skorupy na zawsze tkwiące w grozie swoich ostatnich chwil. Z ich oczu, ust i ran emanuje eldrycka energia, a fragmenty delerium wtapiają się w ich ciało."
					]
				}
			]
		},
		{
			"name": "Haze Wight",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zamglony wiedźmin jest bardziej czujący niż jego sługus mglista łuska, ale nadal został pozbawiony dawnego życia. Wielu z nich to dawni poszukiwacze przygód, oficerowie wojskowi lub potężni wojownicy, którzy zginęli we mgle. Wielu z nich wciąż wierzy, że są wielkimi bohaterami zbierającymi pospólstwo Drakkenheimu przeciwko najeźdźcom, ale w swoim szaleństwie postrzegają wszystkich humanoidów jako potwory."
					]
				}
			]
		},
		{
			"name": "Hedge Mage",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Nie każdy absolwent Amethyst Academy pozostaje częścią instytucji. Kilku z nich odchodzi, aby znaleźć własną drogę w życiu, po cichu wykorzystując swoje magiczne talenty do realizacji własnych zainteresowań. Dopóki przestrzegają edyktów i praw, mogą bez przeszkód praktykować magię."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hedge Mage.webp"
					}
				}
			]
		},
		{
			"name": "Hypnotic Eldritch Blossom",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dziwne nowe życie kiełkuje w Haze. Te wielokolorowe kwiaty emitują wywołujący halucynacje pyłek i przepełnione są skażonym nektarem. Często są śmiertelnie mylone z eldritchową lilią."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hypnotic Eldritch Blossom.webp"
					}
				}
			]
		},
		{
			"name": "Knight-Captain Theodore Marshal",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rycerz-kapitan Theodore Marshal jest mężczyzną w kwiecie wieku. Jest atletycznie zbudowany i wysoki, o śmiało wyrzeźbionych rysach, brązowej skórze i nieuczesanych, piaskowobrązowych włosach. Nieogolony zarost wyrósł na brodę nad krzyżującymi się bliznami na jego twarzy. Jego prawe oko zakrywa skórzana przepaska. Nosi lśniącą srebrną zbroję płytową ze złotymi wykończeniami, miecz i szeroką tarczę z wygrawerowanym symbolem Świętego Płomienia.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cecha osobowości",
											"entry": "Działam ze zdecydowanym spokojem i szacunkiem. Niewiele rzeczy wzbudza mój gniew, zamiast tego reaguję rozczarowaniem, gdy inni wywołują mój gniew."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealny",
											"entry": "Wierzę, że ludzie o dobrych sercach potrafią odłożyć na bok dzielące ich różnice, by wspólnie pracować."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entry": "Jestem gotów oddać życie za sprawiedliwą i prawą sprawę."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wada",
											"entry": "Nigdy nie zrezygnuję z moich towarzyszy. Nie przehandluję życia."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Knight-Captain Theodore Marshal.webp"
					}
				}
			]
		},
		{
			"name": "Lenore von Kessel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Przemieniona przez Haze, Lenore jest kpiną z dawnej siebie i z odrazą reaguje na swój wygląd. Słabo pamięta, jak szukała schronienia w swojej grocie, ale nie pamięta, jak uciekła z zamku.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Cecha osobowości",
									"entry": "Mówię cicho w wiecznym śnie, rapsodycznie wyobrażając sobie, że jestem w tragicznej bajce, podczas gdy innych obsadzam w fikcyjnych rolach."
								},
								{
									"type": "item",
									"name": "Idealny",
									"entry": "Świat jest lustrem, w którym odbija się moja własna chwała."
								},
								{
									"type": "item",
									"name": "Bond",
									"entry": "Obsesyjnie pragnę piękna, dekadencji i rozkoszuję się sztuką wszelkiego rodzaju, a szczególnie kocham mój ogród i moje lilie. To wszystko, co mi zostało."
								},
								{
									"type": "item",
									"name": "Wada",
									"entry": "Wpadam w furię na widok własnej podobizny lub imion utraconych członków rodziny."
								}
							]
						},
						"Każda postać biegła w",
						"{@skill History}",
						"może natychmiast rozpoznać Lenore pomimo jej mutacji. Przed swoją przemianą Lenore była niezwykle próżna i narcystyczna, choć była niezwykle miła i łagodna dla swoich sług. Nosiła skandalicznie zdobione suknie, kapelusze, makijaż i biżuterię, w tym słynny złoty naszyjnik z jedenastoma szmaragdami. Kochała swoje dzieci tylko jako przedłużenie siebie i absolutnie gardziła swoim mężem."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lenore von Kessel.webp"
					}
				}
			]
		},
		{
			"name": "Living Deep Haze",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skażone żywiołaki można znaleźć w całym Drakkenheimie, często w miejscach, gdzie eldrycka magia jest szczególnie skoncentrowana. Wiele osób, które napotkały te żywiołaki, mówiło o tym, że samo miasto ożyło, by ich zaatakować. Słyszano doniesienia o ruinach sięgających i miażdżących poszukiwaczy przygód, płonących płomieniach poruszających się i polujących z własnymi umysłami lub skażonych kałużach pochłaniających przechodniów. Nawet samo wiejące powietrze zebrało części Mgły w zmieniające się chmury, które prześladują poszukiwaczy przygód na ulicach. Te magiczne stworzenia nieustannie przypominają, że w mieście nie można ufać niczemu i że nigdzie nie jest naprawdę bezpiecznie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Living Deep Haze.webp"
					}
				}
			]
		},
		{
			"name": "Lord Commander Elias Drexel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lord komandor Elias Drexel jest mężczyzną po pięćdziesiątce. Jest krępy i imponujący, ze zmarszczonymi brwiami i ponurym grymasem na szerokiej i kanciastej twarzy. Jego surowe rysy otoczone są gęstym wąsem, bokobrodami i grzywą długich, splecionych w warkocz brązowych włosów. Ubrany jest w zbroję kolczą z ciężkimi skórzanymi rękawicami i butami, noszonymi pod podszytym futrem ciemnozielonym płaszczem i żelaznymi naramiennikami. Nosi przypiętą broszkę - Odznakę Lorda Dowódcy, symbol jego urzędu. Na plecach ma kołczan, długi łuk i dwa długie miecze.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cecha osobowości",
											"entry": "Jestem dosadny i bezpośredni, a od moich żołnierzy oczekuję posłuszeństwa i szybkich rezultatów. Nie znajduję w niczym humoru."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealny",
											"entry": "Lojalność i zaufanie są bezcenne. Muszą być ostrożnie dawane, ale i mocno trzymane. Nie ma nic gorszego niż zdrada."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entry": "Podczas wojny domowej zmieniłem stronę i zabiłem kilku potomków rodu von Kessel, którzy mogli ubiegać się o tron. Kiedyś wierzyłem, że zrobiłem to w słusznej sprawie, ale teraz czuję się osobiście odpowiedzialny za przerwanie królewskiej linii. Moją misją w Drakkenheim jest pokuta i odkupienie."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wada",
											"entry": "Jestem pełen gniewu i konfliktów z powodu moich sprzecznych działań i przekonań i nie traktuję lekko porażek, niepowodzeń, a nawet błędów."
										}
									]
								}
							]
						},
						"Lord Dowódca Elias Drexel został mianowany na stanowisko Lorda Dowódcy przed upadkiem Drakkenheimu i był poza miastem, prowadząc ćwiczenia szkoleniowe, gdy spadł meteor. Później brał udział w trzech ekspedycjach wojskowych mających na celu odzyskanie Drakkenheimu i widział na własne oczy ich okropności. Następnie walczył w wojnie domowej w Westemär u boku Mannfreda von Kessela. Jednak myśl o tym, że jego żołnierze zginęli w Drakkenheimie za nic, sprawiła, że zwątpił w zdolność Mannfreda do bycia dobrym władcą. Potajemnie wziął udział w udanym spisku mającym na celu zamordowanie Mannfreda von Kessel. Nie wiedział, że wkrótce potem na Cecylię von Kessel spadnie tragedia. Nie jest do końca dumny ze swojej decyzji o zdradzie Mannfreda, co powoduje u niego znaczne poczucie winy, żal i wewnętrzny wstręt do samego siebie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord Commander Elias Drexel.webp"
					}
				}
			]
		},
		{
			"name": "Lord of the Feast",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ten przerażający albinos ma ponad dwanaście stóp wzrostu. Jest pokryty masą żółtawobiałego, parszywego futra, poplamiony krwią i pokryty bliznami po niezliczonych bitwach, odziany w patchworkową zbroję ze skóry, łańcuchów i ostrzy, z trofeami - zmumifikowanymi głowami - zwisającymi z jego pasa. Grzywa kościanych kolców i kępki kolczastych siwych włosów wystają z jego głowy i schodzą w dół pleców do długiego białego ogona splecionego z czaszek i fragmentów kości. Jego warcząca twarz jest wypełniona długimi, ostrymi jak brzytwa kłami i tlącymi się czerwonymi oczami. Władca Uczty dzierży ogromny długi łuk, naciągnięty grubymi ścięgnami. Kołczan na jego plecach mieści ogromne strzały, niektóre najeżone kolczastymi sidłami, inne połączone ze zwojami łańcuchów wokół nadgarstków bestii, a jeszcze inne zakończone odłamkami delerium."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord of the Feast.webp"
					}
				}
			]
		},
		{
			"name": "Lucretia Mathias",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lukrecja Mathias to szczupła i zgarbiona kobieta o przenikliwych oczach i zaciśniętych ustach. Ma około dziewięćdziesięciu lat, a jej siwiejące czarne włosy są spięte w kok pod lnianym szalem. Nosi proste, szare szaty i ściska ciężką, oprawioną w skórę księgę. Ze srebrnego łańcuszka na jej szyi zwisa świecący złoty kryształ. Jej strój lekko ukrywa odłamek delerium osadzony w jej sercu.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cecha osobowości",
											"entry": "Mówię przysłowiami i cytuję Pismo Święte, inspirując innych do interpretowania moich tajemniczych słów i dochodzenia do własnych objawień."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealny",
											"entry": "Najjaśniejsze światła świecą w najciemniejszych miejscach. Nikt nie jest poza odkupieniem i wszyscy mogą znaleźć swoją wewnętrzną prawdę i cel, podążając za Spadającym Ogniem."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entry": "Przewidziałem nieuchronny koniec naszego świata, ale dzięki naszemu świętemu poświęceniu podpalimy Święty Płomień, aby przynieść oświecenie i zbawienie wszechświatowi."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wada",
											"entry": "Ujawniam największe prawdy, jakie widziałem, tylko tym, co do których mam pewność, że w pełni je pojmą i zrozumieją tak jak ja."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lucretia Mathias.webp"
					}
				}
			]
		},
		{
			"name": "Minazorond",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Minazorond jest na zawsze zobowiązany do służby jako strażnik zamku Drakken. Gniazduje na szczycie Wieży Schodów w pałacu królewskim, a jego umysł jest pogrążony w koszmarach. Smok uważa, że potworne stworzenia zamieszkujące zamek są jego prawowitymi mieszkańcami, a istoty humanoidalne postrzega jako intruzów, których należy zniszczyć. Minazorond budzi się z gromkim rykiem, który słychać na wiele mil i atakuje, jeśli intruzi zbliżą się w jakikolwiek sposób na odległość mniejszą niż sto pięćdziesiąt stóp od pałacu królewskiego. Smok nie odzywa się, nie reaguje na argumenty ani nie wchodzi w pertraktacje. Nie ściga swoich ofiar poza terenem zamku. Minazorond jest jednak zbyt duży, by wejść do budynków lub pałacu i nie może ścigać stworzeń, które uciekną do środka.",
						"Minazorond może zostać skarcony przez istotę posiadającą{@i Pieczęć Drakkenheim}. Tylko zaklęcie życzenia może uleczyć jego szaleństwo: od tego momentu zachowuje się jak posłuszny, stoicki i mądry obrońca."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Minazorond.webp"
					}
				}
			]
		},
		{
			"name": "Oscar Yoren",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ten nikczemny czarodziej uciekł z Ametystowej Akademii dziesięć lat temu. Oscar Yoren zamieszkał na północy Drakkenheim w Reed Manor i przetrwał na obrzeżach miasta dzięki swojemu ponuremu intelektowi, bezwzględnemu interesowi własnemu i chęci praktykowania niesmacznych form alchemii i nekromancji. Od tego czasu kilku innych wyrzutków dołączyło do niego jako uczniowie.",
						"Oscar Yoren jest niskim, szerokim mężczyzną po pięćdziesiątce. Nosi niechlujne skórzane bryczesy i brudny czarny płaszcz. Ma sięgające ramion tłuste, czarne włosy i gęstą brodę z nieogolonymi włosami, która pnie się po jego zwiotczałej szyi. Jego skóra pokryta jest wrzodami i pastowatymi plamami, a pod szyją widoczne są żyły krwi. Jego zapadnięte, przekrwione oczy błyszczą fioletowo-zielonym światłem. Ma żółte zęby i paznokcie.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cecha osobowości",
											"entry": "Ubliżam każdemu, kto nie jest tak inteligentny jak ja - czyli każdemu. Domagam się uwagi, gdy mówię, i rzucam cienko zawoalowane groźby, gdy nie dostaję tego, co chcę."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealny",
											"entry": "Amethyst Academy nie rozumie moich metod, ale nie mogę odblokować sekretów delerium, jeśli przeszkadza mi małostkowa moralność i bezużyteczna etyka. Gdybym miał odpowiednie zaplecze i zasoby, moja moc byłaby niewyobrażalna."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entry": "Moi uczniowie są przydatni, dopóki są lojalni i nie kwestionują mnie, ale w tej chwili nie są. Liczy się tylko moje własne przetrwanie."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wada",
											"entry": "Żywię mściwą urazę do każdego, kto kiedykolwiek mnie skrzywdził. Kiedyś się zemszczę, ale boję się działać przeciwko tym, którzy mają większą władzę lub zasoby ode mnie. Na razie muszę się ukrywać, bo boję się, że Akademia wyśle zabójców, by mnie zabili i ukradli moje genialne badania."
										}
									]
								}
							]
						},
						"Księga zaklęć Oscara Yorena zawiera wszystkie zaklęcia, które przygotował, a także alarm, odnalezienie znajomego, glif straży, kontakt z inną płaszczyzną, rozproszenie magii, drzwi wymiaru, magiczny krąg i wiązanie planarne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Oscar Yoren.webp"
					}
				}
			]
		},
		{
			"name": "Pale Man",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Friedrich Von Lichten ambitnie badał mutagenne efekty delerium po zniszczeniu Drakkenheim i był jednym z pierwszych, którzy w pełni opisali wpływ eldritch {@adventure contamination|DoDk|12} na ludzkie ciało. Został wyrzucony z Amethyst Academy, gdy odkryto, że wykorzystywał praktykantów jako obiekty testowe. Jego wykroczenie było tak poważne, że Akademia powiadomiła Srebrny Zakon o jego istnieniu, wyznaczając za niego nagrodę śmierci. Od tego czasu zarówno Srebrny Zakon, jak i Ametystowa Akademia prowadzą jego poszukiwania.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cecha osobowości",
											"entry": "Bądź świadkiem mojej mocy, zrozum, że jestem przyszłością. Niektórzy mogą nazwać mnie bogiem, a ja ich nie poprawię."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealny",
											"entry": "Musimy objąć Haze i pozwolić {@adventure contamination|DoDk|12} zmienić nas, uczynić nas lepszymi."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligacje",
											"entry": "Ametystowej Akademii brakuje wizji. Pokażę im prawdziwą moc delerium."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wada",
											"entry": "Nie wystarczy, że tylko przechytrzę wrogów, trzeba im pokazać ich słabość i porażkę."
										}
									]
								}
							]
						},
						"Friedrich von Lichten w pełni przyjął {@adventure contamination|DoDk|12} i przekształcił się w potwora, stając się Bladym Człowiekiem (patrz Dodatek A do{@i Lochy Drakkenheimu}statystyk gry). Zachował swój intelekt i okrywa swoją zgarbioną i zwiędłą sylwetkę czarnym płaszczem. Pod jego cienką jak papier skórą wiją się i wiją. Jego pozbawione powiek oczy są zapadnięte, a zęby wydatne, żółknące i gnijące. Można tylko dostrzec chorobliwie zielony język, który wysuwa się, gdy mówi. Mówi w zahamowanym, niemal zirytowanym tonie.",
						"Przedstawia swoją posiadłość jako schronienie dla zagubionych i zapomnianych.",
						"Blady Człowiek rozsiewa plotki o tym, że może pomóc skażonym ludziom, aby wykorzystać ich jako obiekty testowe do swoich eksperymentów. Kiedy spotyka przemienioną lub skażoną istotę, przedstawia się jako pomocny ekspert, oferując leczenie każdej osoby pozostawionej pod jego opieką. Nigdy tak naprawdę nie leczy {@adventure contamination|DoDk|12}, ale czasami pomaga innym przemienionym potworom stać się nieco przytomnymi, aby mógł lepiej wykorzystać je jako sługi. Blady Człowiek spędza większość czasu w głównej sypialni posiadłości, którą wykorzystuje jako swoje laboratorium i wydaje rozkazy tylko swoim najbardziej zaufanym niewolnikom."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Pale Man.webp"
					}
				}
			]
		},
		{
			"name": "Protean Abomination",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Czasami gwałtowne mutacje istoty stają się zbyt trudne do wytrzymania przez jej ciało. W przerażającym deszczu krwi tacy nieszczęśnicy eksplodują w drżącą masę nowotworowych guzów, bełkoczących ust, przesuwających się oczu i chwytających kończyn, które skręcają się, rozszerzają i chowają w groteskowy i dziwaczny sposób."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Protean Abomination.webp"
					}
				}
			]
		},
		{
			"name": "Queen of Thieves",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"To, kim jestem, nie jest tak ważne jak to, czym jestem. Jestem szybszy niż myśl, bardziej milczący niż kontemplacja, bardziej śliski niż zanikająca pamięć i bardziej niewzruszony niż wyrzuty sumienia. Zajmuję się sekretami i obłudą tak, jak pomniejsi złodzieje zajmują się monetami i kradzieżą. Mogę spełnić twoje najśmielsze marzenia lub stać się twoim najgorszym koszmarem."
							],
							"by": "The Queen of Thieves."
						},
						"Królowa Złodziei to przebiegła mistrzyni, która kontroluje podziemny świat Drakkenheim. Przekształciła setki skłóconych band rozbójników i banitów w rozrastające się imperium przestępcze. Jednak nikt nie zna jej prawdziwej tożsamości ani pochodzenia, ponieważ nosi wiele twarzy. Choć najbardziej znana jest jako smukła, zamaskowana kobieta ubrana w szelmowski strój z kapeluszem z szerokim rondem i wysadzanym klejnotami rapierem, Królowa Złodziei przybiera różne kostiumy, rysy twarzy, kolory skóry i włosów, kształty ciała, wiek i płeć w zależności od nastroju i okoliczności. W związku z tym zazwyczaj potwierdza swoją tożsamość, ujawniając jakiś sekret dotyczący osoby, z którą rozmawia, lub demonstrując swoją niesamowitą zdolność do pozornej zmiany wyglądu.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cecha osobowości",
											"entry": "Nigdy nie jestem przyłapany na nieprzygotowaniu i mam przygotowany plan awaryjny. Mówię z drapieżną pewnością siebie, jednocześnie bez skrępowania ujawniając wszystko, co wiem o innych, i obnoszę się ze swoją zdolnością do bycia kimkolwiek i gdziekolwiek."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Idealny",
											"entry": "Lubię grać w gry umysłowe i manipulować ludźmi z obietnicą zysku. Zamiast rozlewać krew, rozlewam sekrety. Moi wrogowie są bezwartościowi jak trupy. Kiedy muszę ukraść życie, najpierw drogo je wydaję."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bond",
											"entry": "Prawo jest bezsilne w chaosie ruin. Dopóki panuje anarchia, ja też będę."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Wada",
											"entry": "Każdy, kto mi ufa, jest strasznym głupcem. Dwulicowość leży w mojej naturze. Spodziewam się, że każdy mnie zdradzi i cieszę się z możliwości pokonania go, gdy spróbuje."
										}
									]
								}
							]
						},
						"Niewielu spośród ludzi Królowej spotkało Królową Złodziei osobiście, a jeszcze mniej uczestniczyło w Dworze Złodziei. Większość z nich wie tylko, że jeśli otrzymają notatkę dołączoną do karty do gry Królowej Diamentów, lepiej zrób to, co jest na niej napisane."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Queen of Thieves.webp"
					}
				}
			]
		},
		{
			"name": "Rat Prince",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ten szczurołap przewyższa pozostałych o głowę, ma czarno-brązowe futro i zawadiacki uśmiech - niektóre z jego przednich zębów to kryształy delerium. Nosi skrawki lekkiej zbroi, podarte ciemnoniebieskie szmaty i złotą koronę, która jest nieco za mała na jego głowę."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Rat Prince.webp"
					}
				}
			]
		},
		{
			"name": "Ratling",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Para błyszczących żółto-fioletowych oczu pojawia się w ciemnym tunelu przed nami, potem kolejne, potem kolejne. Pędząca masa futrzastych ciał spętanych błotnistą tkaniną i tłustą skórą pędzi naprzód. Ich przypominające gryzonie pazury wymachują pokrytymi rdzą ostrzami, podczas gdy wiele piskliwych głosów wybucha w kakofonii świergotu, ćwierkania, pisku, a w końcu wycia \"Zabić! Zabić! Zabić!\""
							]
						},
						"Ratlingi to przerośnięte, zmutowane szczury przepojone złowrogim sprytem i napędzane szalonym przymusem konsumpcji i rozmnażania się. Te nędzne potwory cierpią z powodu ciągłej wewnętrznej walki między tchórzliwym instynktem przetrwania a gwałtownymi impulsywnymi popędami. Ratlingi marzą o zjedzeniu wszystkiego i zjedzą wszystko, ale uwielbiają zjadać ludzi. Szczególnie uwielbiają zjadać niemowlęta. Choć żywią się padliną, szczury zabierają jeńców do swoich legowisk, aby później mieć świeże pożywienie. W mieście żyją tysiące ratlingów. Tworzą one walczące kolonie, które kopią labiryntowe nory z wieloma wejściami i ciasnymi pętlami. Odnoszące sukcesy kolonie szybko rosną w liczbę, ponieważ szczury dojrzewają w ciągu kilku tygodni, gdy dostępna jest wystarczająca ilość pożywienia i delerium."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Ratling.webp"
					}
				}
			]
		},
		{
			"name": "Saint Gresha",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gresha została wezwana w duchu przez Lukrecję Mathias, aby opiekować się kaplicą, której jest imienniczką. Jeśli święta Gresha zostanie zniszczona, Lukrecja Mathias wzywa jej ducha z powrotem tak szybko, jak to możliwe."
					]
				}
			]
		},
		{
			"name": "Scoundrel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Kiedy jest się tak długo w branży jak ja, można nauczyć się kilku sztuczek. Weź wszystko, co możesz dostać, może to oznaczać, że wygrasz kolejny duży wynik lub po prostu przeżyjesz kolejny dzień."
							],
							"by": "Blackjack Mel"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Scoundrel.webp"
					}
				}
			]
		},
		{
			"name": "Tower Dragon",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Te młode smoki z brązu siedzą na wieżach i parapetach miasta i zamku Drakken. Niegdyś szlachetni obrońcy miasta, teraz są kontrolowani przez wolę Haze."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Tower Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Urban Ranger",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Trenujemy dzień po dniu, aby przetrwać okropności miasta. Zależy od nas więcej niż tylko własne życie. Niecelny strzał, zły zakręt, ułamek sekundy opóźnienia w zauważeniu czającego się przed nami potwora może być błędem, który kosztuje cię wszystko w tych niebezpiecznych ruinach."
							],
							"by": "Petra Lang of the Hooded Lanterns"
						},
						"Grizzly i ponurzy miejscy strażnicy przemierzają ulice i dachy miast, tak jak ich naturalni odpowiednicy polują na leśne ścieżki i korony drzew, z łatwością przeskakując między budynkami i wspinając się po ścianach."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Urban Ranger.webp"
					}
				}
			]
		},
		{
			"name": "Walking Delerium Geode",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skażone żywiołaki można znaleźć w całym Drakkenheimie, często w miejscach, gdzie eldrycka magia jest szczególnie skoncentrowana. Wiele osób, które napotkały te żywiołaki, mówiło o tym, że samo miasto ożyło, by ich zaatakować. Słyszano doniesienia o ruinach sięgających i miażdżących poszukiwaczy przygód, płonących płomieniach poruszających się i polujących z własnymi umysłami lub skażonych kałużach pochłaniających przechodniów. Nawet samo wiejące powietrze zebrało części Mgły w zmieniające się chmury, które prześladują poszukiwaczy przygód na ulicach. Te magiczne stworzenia nieustannie przypominają, że w mieście nie można ufać niczemu i że nigdzie nie jest naprawdę bezpiecznie."
					]
				}
			]
		},
		{
			"name": "Wall Gargoyle",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Te gargulce bronią murów Drakkenheimu."
					]
				}
			]
		},
		{
			"name": "Warlock of the Rat God",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Gdy zdobędziemy wszystkie świecidełka, Bóg Szczurów przybędzie nam z pomocą! Dostaniemy jedzenie! Będziemy jeść! Mnóstwo jedzenia! Całe jedzenie! Zjemy cały świat! Całą ziemię! Tak, tak, tak!"
							]
						},
						"Wiele szczuroludzi czci diabelską istotę, którą nazywają Bogiem Szczurów. Budują prymitywne podobizny Boga Szczurów, który szepcze do najbardziej przebiegłych i inteligentnych szczuroludzi, obdarzając ich magią poprzez eldryckie pakty. Szczuroludzie rozumieją zaskakująco mało o Bogu Szczurów i wymyślają historie i bajki o jego wyczynach."
					]
				}
			]
		},
		{
			"name": "Warp Witch",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Te eteryczne zjawy nawiedzają miejsca, w których zginęły, chwytając się wszelkich wspomnień o swojej dawnej tożsamości. Ich psychiczna udręka łamie umysły tych, którzy słyszą ich krzyki i wywołują szybkie mutacje, gdy posiadają humanoidalne ciała."
					]
				}
			]
		}
	]
}