{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Archon of Boundaries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archonci Eldraine to enigmatyczne istoty, które latają nad granicą, gdzie królestwo spotyka się z dziką przyrodą, wyznaczając granicę między bezpieczeństwem (dla mieszkańców królestwa) a niebezpieczeństwem. Widok archonta nad głową jest wyraźnym sygnałem, że wkraczamy do dziczy.",
						"Archont pojawia się jako zakapturzony, widmowy jeździec dosiadający skrzydlatego łosia ze świecącym porożem i błyszczącymi oczami. Pomimo tego wyglądu, jeździec i wierzchowiec są jedną istotą, której nie można rozdzielić. Legendy głoszą, że archonci to wniebowstąpione duchy paladynów połączone z niebiańskimi duchami ich rumaków, które powróciły z niebiańskich krain, by strzec granicy dziczy i chronić tych, którzy odważą się ją przekroczyć.",
						"Czasami rycerze królestwa wpadają na pomysł, że mogą rozszerzyć granice swoich ziem i trzymać dziką przyrodę na dystans, po prostu wpędzając archontów głębiej w dzicz. Takie wysiłki są daremne; archonci nie tylko są trudni do zabicia, ale też nie tworzą granic, a jedynie je wyznaczają.",
						{
							"type": "quote",
							"entries": [
								"Skrzydlaty świt rozprasza grozę nocy."
							],
							"by": "Chulane, Teller of Tales"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Archon of Boundaries.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Beanstalk Wurm",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wurmy to ogromne stworzenia, które przypominają pozbawione kończyn i skrzydeł smoki, choć brakuje im smoczej broni oddechowej i przenikliwej inteligencji. Na świecie Eldraine wiele wurmów przystosowało się do życia wśród wieżowców. Wurmy te mają liściaste narośla i utrzymują się dzięki naturalnej fotosyntezie i mięsożernej diecie.",
						"Zamieszkujące chmury olbrzymy często wykorzystują wurmy fasolowe jako pierwszą linię obrony przed tymi, którzy chcieliby wspiąć się na masywne łodygi fasoli - znane również jako Everstalks - aby wtargnąć do ich wzniosłych pałaców. Beanstalk wurms leżą zwinięte wzdłuż Everstalk z zamkniętymi oczami i brzuchem przyciśniętym do łodygi, wyglądając jak kolejna ogromna winorośl, dopóki smakowity intruz nie spróbuje się na nie wspiąć.",
						{
							"type": "quote",
							"entries": [
								"Kiedy cenne zwierzęta gigantów uciekają z Stormkeld, wioski upadają, a nowe Everstalks powstają."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Beanstalk Wurm.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Deathless Rider",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Legendy opowiadane na dworach Eldraine sugerują, że nieśmiertelni jeźdźcy służą królowej czarnoksiężników, znanej po prostu jako Królowa Cieni, która rządzi z zamku zwanego Dynnistan. Nie wiadomo, czy legendy te opierają się na prawdziwych doświadczeniach, czy są po prostu wynikiem wyobraźni próbującej wyjaśnić przerażające i niewyjaśnione zjawisko.",
						"W obu przypadkach jeźdźcy śmierci są niezaprzeczalnie prawdziwi. Są to nieumarli rycerze, niegdyś ludzie, którzy jeżdżą na nieumarłych rumakach przez najodleglejsze zakątki dziczy. Czasami nazywa się ich lich-rycerzami lub upadłymi jeźdźcami.",
						"W przeciwieństwie do rycerzy z Eldraine, jeźdźcy śmierci są pozbawieni jakichkolwiek cnót. Jest ich niewielu - chyba że w mrocznym sercu lasu czai się ich znacznie więcej, niż ktokolwiek zdaje sobie sprawę. Ale gdy śmiertelni rycerze spotykają ich w dziczy, spotkanie rzadko kończy się dobrze dla żywych. Jeźdźcy śmierci walczą z nadludzką siłą, nie zważając na rany i nieustępliwie atakując.",
						"Typowym wierzchowcem bezśmiertelnego jest szkielet konia bojowego, choć niektórzy rycerze licha dosiadają duchów koni, takich jak koszmary.",
						{
							"type": "quote",
							"entries": [
								"Wybierasz się do dziczy? Strzeż się martwych jeźdźców, którzy służą Królowej Cieni."
							],
							"by": "Scalan, Edgewall innkeeper"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Deathless Rider.webp"
					},
					"credit": "Igor Krstic"
				}
			]
		},
		{
			"name": "Dunbarrow Witch",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Smakuj słodycz, oddech za oddechem.",
								"Zachowaj równowagę, śmierć za śmierć\"."
							],
							"skipMarks": true,
							"by": "Dunbarrow witch incantation"
						},
						"Na mglistych bagnach Dunbarrow czarownice z dziczy Eldraine knują intrygi. Pragną władzy wszelkimi możliwymi sposobami i nie mają nic przeciwko oszukiwaniu, poświęcaniu lub sprzymierzaniu się z kimkolwiek, kto według nich przybliży je do tej potęgi.",
						"Większość magii wiedźm z Dunbarrow jest wykonywana przy kotłach i dostarczana w postaci trucizny lub eliksiru. Najbardziej agresywne zaklęcia czarownic przybierają formę rozbijania luster.",
						{
							"type": "inset",
							"name": "Stworzenia towarzyszące",
							"entries": [
								"Różne stworzenia służą czarownicom z Dunbarrow. Nierzadko można zobaczyć kruki i nietoperze przelatujące przez koronę drzew, koty lub wydry przemykające przez zarośla, aby dostarczyć wiadomości sojusznikom lub rywalom na bagnach. Niektóre czarownice ożywiają wiązki patyków i korzeni, aby załatwiały za nie sprawy na bagnach, podczas gdy inne ożywiają meble, broń lub inne przedmioty.",
								"Zachęcamy do tworzenia potyczek z czarownicami, które zawierają dodatkowe stworzenia, takie jak animowana zbroja, latający miecz, dywan duszenia lub mała bestia działająca jako szpieg."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Dunbarrow Witch.webp"
					},
					"credit": "Anna Pavleeva"
				}
			]
		},
		{
			"name": "Faerie Borrower",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Pożyczalskie wróżki to małe złodziejaszki, które kradną wszystko, co wpadnie im w ręce, by wywołać zamieszanie i konsternację. Pożyczalska wróżka ma mniej niż sześć centymetrów wzrostu, niebieską lub niebiesko-szarą skórę i skrzydła przypominające odłamki szkła.",
								"Pożyczalskie wróżki często ozdabiają się skradzionymi trofeami: skradzionymi kluczami i igłami przerobionymi na miecze, guzikami i skrawkami papieru przerobionymi na ubrania. Choć często są chełpliwi i uwielbiają kpić ze swoich ofiar, wróżki-pożyczalskie szybko uciekają od przegranych bitew na swoich zwinnych skrzydłach.",
								{
									"type": "quote",
									"entries": [
										"Tłum wróżek przemieszczał się od zamku do zamku, pozostawiając po sobie ślad rozczarowanej miłości, szkodliwych plotek i zaginionych pamiątek."
									],
									"from": "Tales of the Fae"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Borrower.webp"
					},
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Faerie Pathlighter",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Wróżki-patrolotki wdzierają się w ludzkie życie, czasem by pomóc (jak klasyczna wróżka chrzestna), a czasem by zaszkodzić. W dzikich ostępach Eldraine wróżki często służą jako obrońcy zagubionych, a blask ich latarni prowadzi zmęczonych podróżników do wytchnienia.",
								"Faerie pathlighter ma niemal anielski wygląd. Ich duże, białe skrzydła stają się bardziej przezroczyste na krawędziach. Wokół ich głów dryfują smugi magicznego światła, a ich ciała otacza słaba, biała aura.",
								{
									"type": "quote",
									"entries": [
										"Na dobre i na złe, większość fae nie może się oprzeć wtrącaniu się w przygody każdego rycerza, którego spotkają."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pathlighter.webp"
					},
					"credit": "Anastasia Ovchinnikova"
				}
			]
		},
		{
			"name": "Faerie Pest",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Wróżkowe szkodniki uwielbiają wywoływać irytację, strach i ból. Są prawdopodobnie najbardziej zmiennymi z faerie i chętnie podążają za każdym, kto obiecuje okazję do zastraszenia kogoś nowego.",
								"Wróżkowego szkodnika można pomylić z ludzkim dzieckiem, z wyjątkiem czarnych skrzydeł wyrastających z jego ramion. Podczas walki, wróżkowe szkodniki posługują się magią manipulującą myślami oraz ostrymi ostrzami pokrytymi trującą trucizną.",
								{
									"type": "quote",
									"entries": [
										"Nie zatrzymuj się w Tuinvale,",
										"Zignoruj upojne zapachy kwiatów.",
										"Nie bierz niczego, trzymaj się szlaku,",
										"Aby fae nie szukały rekompensaty."
									],
									"from": "To Walk the Wilds"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pest.webp"
					},
					"credit": "Jodie Muir"
				}
			]
		},
		{
			"name": "Faeries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Wróżki",
							"entries": [
								"Faerie z Eldraine to skrzydlate, elfie stworzenia podobne do duszków lub wróżków. Nieprzewidywalne, zawodne i amoralne, czają się w dziczy i nękają podróżnych, których postrzegają jako intruzów.",
								{
									"type": "inset",
									"name": "Ouphes",
									"entries": [
										"Ouphes są ciekawskimi stworzeniami występującymi w dziczy Eldraine. Choć często postrzegane jako głupie, ouphes są magicznie połączone ze światem przyrody i wiedzą więcej o sekretnym życiu drzew, grzybów i mchu niż większość śmiertelników. Chociaż ouphes są spokrewnione z faeriami Eldraine, faerie traktują je jak dalekich (i nieco zawstydzających) kuzynów. Ouphes mogą być reprezentowane przez bloki statystyk pixies lub sprites."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gingerbrute",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pierniczki upieczone w dziczy Eldraine - lub zrobione ze składników tam wyhodowanych - mają zwyczaj rozwijania własnego życia. Znane jako gingerbrutes, te ciasteczkowe konstrukty są bardzo trudne do zidentyfikowania.",
						"Kiedy niefortunny piekarz przypadkowo stworzy pierniczek, ciasteczko wywołuje chaos w całej kuchni, zanim ucieknie z powrotem do dziczy, skąd pochodzą jego składniki. Wiele czarownic z Dunbarrow celowo tworzy pierniczki, nadając im kształt (czasem z prawdziwą bitą śmietaną) jako żołnierze do obrony swoich nikczemnych kotłów.",
						"Ta sama magia, która ożywia pierniczki, sprawia, że są one wyjątkowo smaczne. Ci, którzy zjedli gingerbrute, donoszą, że czują przypływ energii przypominający długotrwały przypływ cukru.",
						{
							"type": "quote",
							"entries": [
								"Nieoznakowana fiolka nie była jednak ekstraktem waniliowym."
							],
							"by": "Todwin Mallow, now-destitute baker"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Gingerbrute.webp"
					},
					"credit": "Vincent Proce"
				}
			]
		},
		{
			"name": "Goose Mother",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zdumiewająco agresywne gęsi zamieszkują bagna Eldraine. Legendy głoszą, że gęsi te pochodzą od potwornego, wielogłowego ptaka, który mieszka głęboko w dziczy. Choć rycerze Eldraine uważają jego istnienie za mit, mieszkańcy dziczy wiedzą, że Gęsia Matka istnieje naprawdę.",
						"Wieki temu pewna przedsiębiorcza wiedźma stworzyła pienisty gulasz złożony z krwi hydry i gęsich piór. To właśnie z tej szkodliwej mazi narodziła się Gęsia Matka. W ciągu kilku dni Gęsia Matka urosła do ogromnych rozmiarów, a wiedźma zaczęła się bać. Pewnej nocy, gdy Gęsia Matka spała, czarownica chwyciła ją za szyję tasakiem, ale ku jej przerażeniu w miejscu pierwszej głowy wyrosły dwie kolejne. Rozwścieczona Gęsia Mama pożarła wiedźmę i uciekła w głąb dziczy, gdzie żyje do dziś.",
						"Gęsia Matka znosi jedno złote jajo co godzinę, dokładnie co do godziny. Czasami z tych jaj wykluwają się lęgi młodych gęsi, które dorastają, by terroryzować bagna Eldraine. Innym razem jaja zawierają drobiazgi lub kosztowności. Fae zamieszkujące dzikie tereny Eldraine nawiązały symbiotyczną relację z Gęsią Matką, często przynosząc jej świeże mięso w zamian za skarby znajdujące się w jej złotych jajach.",
						"Jeśli masz {@book Bigby Presents: Glory of the Giants|BGG}, możesz użyć tabeli {@item Goose Egg Trinket|BGG}, aby określić zawartość jednego z jaj Gęsiej Matki, które nie jest przeznaczone do wyklucia się w gęś lub gigantyczną gęś (również opisaną w tej książce)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Goose Mother.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "High Fae",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Wysoka Fae",
							"entries": [
								"Ponadczasowe i nieludzkie, wysokie fae są najstarszymi stworzeniami w Eldraine, uosabiającymi naturalny blask i niebezpieczeństwo dzikiej przyrody. Wysokie fae nie mają szacunku dla śmiertelnych wartości honoru i prawa, ale mimo to działają zgodnie z nienaruszalnymi zasadami: dary zawsze muszą być spłacone, obietnice muszą być dotrzymane, a jawne kłamstwa nigdy nie mogą być wypowiadane (choć wprowadzanie w błąd i zagadki są zawsze mile widziane). Aby zabawić się przez długie wieki swojego życia, wysokie fae często angażują się w oszustwa i inne skomplikowane gry umysłowe przeciwko sobie nawzajem.",
								"Większość wysokich fae pozostaje w odosobnieniu głęboko w dziczy Eldraine. Czerpią moc z cętek światła znalezionych w dziczy i wykorzystują swoją wrodzoną magię iluzji do zasilania i ozdabiania różnych broni.",
								"Wysokie fae są rządzone przez Taliona, Uprzejmego Władcę. Talion jest tak dziwny, starożytny i kapryśny jak dzicz Eldraine, a Uprzejmy Władca wymaga od wyznawców lojalności i szacunku. Pomimo surowej postawy, Uprzejmy Władca jest również znany z podążania za tajemniczymi kaprysami, podróżując do najdalszych zakątków Eldraine z nienasyconej ciekawości."
							]
						}
					]
				}
			]
		},
		{
			"name": "High Fae Impostor",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Wysokie fae są przebiegłymi i złośliwymi manipulatorami, którzy lubią przebierać się za pomocą magii, aby dokuczyć innym istotom. Ich powody do oszustwa są różne, od nieszkodliwych żartów po złośliwą infiltrację. Kiedy high fae podszywa się pod inną istotę, w magiczny sposób uzyskuje dostęp do niewielkiej części jej umysłu - wszelkich informacji, którymi ta istota mogłaby podzielić się z przypadkowym znajomym. Choć nie są to wyczerpujące informacje, pomagają one podszywającym się wysokim fae skutecznie podszywać się pod swoje cele.",
								{
									"type": "quote",
									"entries": [
										"Wysokie fae z Eldraine, choć nie są w stanie kłamać wprost, mają do dyspozycji wiele innych sposobów oszustwa."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Impostor.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Kindguard",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Wysocy strażnicy fae spędzili wieki doskonaląc swoją sprawność bojową, poruszając się z szybkością i gracją, którą inni mogą sobie tylko wyobrazić. Ich wysoki wzrost, duże skrzydła, wyszukane rogi i masywna broń nadają im naprawdę onieśmielającą sylwetkę.",
								"Najbardziej zaufani wysocy strażnicy fae służą bezpośrednio Talionowi, Uprzejmemu Władcy. Dziewięciokrotnie złożyli oni przysięgę, że będą chronić Łaskawego Pana, za każdym razem kładąc dłoń na gałęzi głogu, by przypieczętować obietnicę.",
								{
									"type": "quote",
									"entries": [
										"Łaskawy Pan nie lekceważy zaproszeń na swój dwór. Sugeruję, byś je przyjął."
									],
									"by": "Gwyddion, messenger of Talion"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Kindguard.webp"
					},
					"credit": "Marta Nael"
				}
			]
		},
		{
			"name": "High Fae Mage",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Wysocy magowie fae to jedni z najpotężniejszych użytkowników magii wśród faerie z Eldraine. Ci wykwalifikowani zaklinacze opanowali sztukę zawierania układów wśród fae, magicznie negocjując swoje przewagi w walce.",
								"Podobnie jak wiele innych wysokich fae, magowie ci czerpią moc z ukrytej energii, którą można znaleźć w dziczy Eldraine. Jednak magowie high fae tworzą również silne więzi z mocami żywiołów Eldraine, co pozwala im wzywać siły takie jak wschodni wiatr czy ogniste palenisko.",
								{
									"type": "quote",
									"entries": [
										"Wysokie fae są zdolne do magii, przy której nawet sam wielki Gadwick wydawałby się tylko niezdarnym uczniem."
									],
									"by": "Chulane, Teller of Tales"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Mage.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Noble",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Wysoka szlachta fae uważa się za naturalnych i oczywistych zwierzchników wszystkich w Eldraine. Wielu z nich otrzymało władzę nad niewielkim aspektem świata przyrody; istnieją książęta i księżne dla każdej z pór roku, a szlachetni archiwiści śledzą każdą obietnicę złożoną i złamaną w granicach Eldraine.",
								"Wysoka szlachta fae wykorzystuje swoje iluzje i wrodzoną magię, aby zaimponować swoim rówieśnikom i wyrazić swoją kapryśną naturę. Wielu przyozdabia się aurą magii, która olśniewa innych, jednocześnie wypowiadając szydercze frazy, które magicznie ogłuszają i ośmieszają ich przeciwników. Wysocy szlachcice fae spędzają niezliczone lata w skomplikowanych grach politycznych, a ich sojusze ciągle się zmieniają, gdy walczą o względy i status na dworze Łaskawego Pana."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Noble.webp"
					},
					"credit": "Joshua Raphael"
				}
			]
		},
		{
			"name": "Knight of Eldraine",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Królestwo Eldraine składało się niegdyś z pięciu dworów rycerskich: Ardenvale, Embereth, Garenbrig, Locthwain i Vantress. W dawnych czasach dwory te zostały ustanowione wokół pięciu relikwii o ogromnej mocy magicznej i nieznanym pochodzeniu. Każda relikwia jest magicznym ucieleśnieniem jednej z pięciu cnót, które rycerze królestwa uważają za standardy doskonałości.",
						"Niedawna inwazja koszmarnych stworzeń zwanych Phyrexianami zdewastowała dwory, a większość ocalałej ludności uciekła do dziczy. Młody książę, Will Kenrith, stara się zjednoczyć rozbite królestwo, ale powrót do dawnej chwały wydaje się odległy.",
						"Nawet w rozbitych resztkach królestwa rycerstwo jest jednym z najwyższych zaszczytów, jakie można otrzymać. Rycerze królestwa, do których wszyscy zwracają się z honorem \"Syr\", są czczeni jako mistrzowie, bohaterowie i wzory cnót. Spoczywa na nich wiele obowiązków, od ochrony mieszkańców miast po przygody w dziczy. Rycerze są często wyposażeni w doskonałe zbroje i broń, a także dosiadają szlachetnych rumaków różnych gatunków - w tym gryfów w Ardenvale, gigantycznych sów w Vantress i gigantycznych kruków (użyj bloku statystyk gigantycznego sępa) w Locthwain. Niektórzy rycerze władają także potężną magią zaczerpniętą z reliktów swoich dworów.",
						"Po inwazji Phyrexian całe zakony rycerzy wyruszyły w głąb dziczy w poszukiwaniu magicznego remedium, które przywróciłoby królestwo do dawnej świetności, lub starając się pomóc podróżnikom i odległym społecznościom nękanym przez kłopoty.",
						"Osiągnięcie tytułu rycerskiego na jednym z dworów wymaga wykonania zadania, które udowodni doskonałość w cnocie danego dworu. W niektórych dworach ostatnim krokiem do zostania rycerzem jest poddanie się ocenie relikwii danego dworu. Każdy dwór uważa, że cnota związana z jego własną relikwią jest najważniejsza, choć nie zastępuje innych. Rycerz Embereth ponad wszystko ceni sobie odwagę, ale nadal patrzy z góry na nielojalnych lub ignorantów, mimo że lojalność i wiedza są cnotami promowanymi przez inne dwory.",
						"Rycerze Eldraine przekuwają swoje oddanie cnotom królestwa w magiczną moc, która przenika ich ataki. Większość rycerzy zadaje dodatkowe obrażenia od promieniowania, ale niektórzy z nich mogą zadawać obrażenia innego typu, np. od ognia (rycerze Embereth) lub nekrotyczne (rycerze Locthwain).",
						{
							"type": "inset",
							"name": "The Verdant Order",
							"entries": [
								"W następstwie inwazji Phyrexian, rycerze ze wszystkich pięciu dworów Eldraine połączyli się, aby utworzyć nową organizację, Verdant Order. Rycerze ci porzucili swoje przysięgi na rzecz nowej, przysięgając chronić ostatnią część ich świata nietkniętą wojną: najdziksze części Eldraine. W tym celu patrolują lasy wzdłuż Ziem Granicznych, zawracając drwali i myśliwych - w razie potrzeby siłą.",
								"Choć rycerze Verdant Order wyrzekli się swoich dawnych przysiąg, nadal koncentrują się na pięciu cnotach dworskich, więc ich cecha rycerska pozostaje niezmieniona."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Knight of Eldraine.webp"
					},
					"credit": "Jason Rainville"
				}
			]
		},
		{
			"name": "Nightmare Haunt",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Koszmarne nawiedzenia to strachy z umysłów śpiących mieszkańców Eldraine, urzeczywistnione przez podróżnika Ashioka. Stworzenia te mogą ranić ciało, a także atakować umysły śniących dotkniętych Złym Snem.",
						"Koszmarne nawiedzenia pojawiają się jako przerażające cieniste stworzenia o formach przywołujących najgłębsze lęki ich ofiar. Ze względu na zbiorową traumę, jakiej doświadczyli mieszkańcy Eldraine podczas inwazji Phyrexian, wiele koszmarnych nawiedzeń przybiera kształt tych przerażających najeźdźców, mając wiele kończyn i nieludzkie oblicza. Z ich postaci unosi się dymna, purpurowa energia, co sugeruje ich związek z Niegodziwym Drzemaniem.",
						{
							"type": "inset",
							"name": "Zły sen",
							"entries": [
								"Podczas inwazji Phyrexian na Eldraine, wysoki monarcha fae Talion, Uprzejmy Władca i trio sióstr-czarownic przeprowadzili wielki rytuał, aby stworzyć klątwę snu. Nawet po pokonaniu Phyrexian, klątwa pozostała i rozprzestrzeniła się bez kontroli w Eldraine z powodu ingerencji planeswalkera Ashioka i Eriette, jednej z czarownic, które pomogły stworzyć klątwę. Zła drzemka dotyka zarówno bogatych, jak i biednych, powodując, że zapadają w niekończący się sen lub wędrują jako lunatycy. Wpływa również na zwierzęta, a nawet konary drzew opadają, jakby były wyczerpane w obszarach, w których Zły Sen jest widoczny. Purpurowe wąsy koszmarów rozprzestrzeniają się jak pnącza po tych obszarach i otaczają ciała śpiących.",
								"Bohaterowie z całej Eldraine wyruszyli na poszukiwanie lekarstwa na zły sen, ale nikt jeszcze nie odkrył, jak złamać zaklęcie. Wpłynęło to nawet na jedną z córek Uprzejmego Władcy, słynną pojedynkowiczkę Obyrę. W międzyczasie Eriette i Ashiok spiskują, aby zbudować królestwo koszmarów w ruinach zamku Ardenvale w sercu Złego Snu, zastępując cnotliwy dwór jednym złożonym z lunatyków i marzycieli strzeżonych przez koszmarne nawiedzenia."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Nightmare Haunt.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Ogre Chitterlord",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kiedy ogry po raz pierwszy zamieszkały w dziczy Eldraine, napotkały wiele nieznanych im stworzeń: czarownice rzucające zaklęcia, podstępne faerie i gadające bestie. Z biegiem pokoleń ogry te przystosowały się do nowego otoczenia, przekazując własną tradycję rzucania czarów, aby pomóc swoim krewnym siać spustoszenie w dziczy i poza nią.",
						"Ogre chitterlord sprawuje kontrolę nad szczurami, które atakują Dunbarrow i niezliczone inne regiony w dziczy Eldraine. Gdy ogry wyruszają z dziczy, by najechać pobliskie osady, ogry-lordowie często stają na ich czele, wzywając szczury z zaułków i kanałów, by nękały mieszczan od wewnątrz miasta, podczas gdy ogry oblegają zewnętrzne mury. Jeśli ich gryzonie zawiodą, chitterlordowie mogą również odwrócić losy bitwy dzięki swojej ogromnej sile i magii druidycznej."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Ogre Chitterlord.webp"
					},
					"credit": "Nereida"
				}
			]
		},
		{
			"name": "Redtooth Werefox",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Za dnia elfy z Redtooth Keep są zwinnymi i zręcznymi strażnikami, umiejętnie patrolującymi ziemie wokół jednej z ostatnich elfickich cytadel w Eldraine. Jednak nocą z korytarzy twierdzy dobiegają przerażające wycie, gdy jej mieszkańcy przemieniają się w bezwzględne wilkołaki.",
						"W przeciwieństwie do innych form likantropii, klątwa wilkołaka nie jest zaraźliwa i ogranicza się do elfów z Redtooth Keep. Legendy głoszą, że dawno temu garnizon w Redtooth Keep odrzucił grupę podróżników szukających schronienia. Przed odejściem jeden z podróżników okazał się być potężną wiedźmą i rzucił klątwę na elfy, oświadczając, że ich ciała na zawsze zmienią się tak, by pasowały do ich samolubnych i bestialskich natur.",
						{
							"type": "quote",
							"entries": [
								"Mój lud to zarówno kwiat, jak i cierń. Nasze dzikie impulsy są tak samo częścią nas, jak nasze umiejętności, piękno i historia."
							],
							"by": "Yenna, Redtooth regent"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Redtooth Werefox.webp"
					},
					"credit": "Nestor Ossandon Leal"
				}
			]
		},
		{
			"name": "Sewer King",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Królowie kanałów to potężne, monstrualne szczury wzmocnione przez diabelską krew. Ten bezbożny wpływ sprawia, że królowie kanałów mają ogromne rozmiary, nadnaturalną siłę, nikczemną przebiegłość i zdolność mówienia.",
						"Głęboko w trzewiach miast i miasteczek królowie kanałów rządzą podziemnym robactwem, marząc o dniu, w którym szczury obalą mieszkańców powierzchni. Z paszczy króla kanałów kapie zjełczała ślina, a roje robactwa krążą na zawołanie potwornego szczura.",
						{
							"type": "quote",
							"entries": [
								"Ludzki świat upadnie - wyszeptał potworny szczur. Masz tylko jeden wybór do podjęcia: Czy upadniesz razem z nim?"
							],
							"from": "Song of the Vermin"
						},
						{
							"type": "inset",
							"name": "Lord Skitter z Edgewall",
							"entries": [
								"Lord Skitter to król kanałów, który mieszka głęboko w starożytnych krasnoludzkich ruinach pod miastem Edgewall, położonym na ziemiach między królestwem a dzikimi terenami Eldraine. Głęboko w tych ruinach, ludzki minstrel o imieniu Totentanz spotkał Lorda Skittera i dobił nikczemnego targu. Lord Skitter obiecywał mu nikczemne i cudowne moce w zamian za to, że Totentanz zwabi mieszkańców Edgewall do podziemi króla kanałów, by stali się pożywieniem dla jego szczurzych sługusów."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sewer King.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "Snapping Hydra",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rzadka odmiana hydry występująca w dziczy Eldraine, hydry kłapiące przypominają gigantyczne, wielogłowe żółwie. Hydry kłapouchy żyją na dnie największych dzikich jezior lub wzdłuż linii brzegowych, gdzie dzicz spotyka się z oceanem. Te potworne stworzenia są trafnie nazwane, ponieważ ich ukąszenia są znane z tego, że potrafią przeciąć ramiona gigantów na pół.",
						"Hydry kłapouchy mają naturalnie długą żywotność i silny instynkt samozachowawczy. Kiedy hydra kłapoucha czuje, że szanse w bitwie przechylają się na jej korzyść, wydaje z siebie zgrzytliwy pisk i chowa się do swojej skorupy. W dziczy Eldraine nigdy nie trzeba długo czekać, aż głodne lub ciekawskie stworzenie przybędzie, by zbadać sprawę, skacząc do walki z wrogami hydry, podczas gdy hydra wykonuje dogodne wyjście."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Snapping Hydra.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Specter of Night",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Niczym mroczne zwierciadła archontów Eldraine (patrz \" Archont Granic \"), widma pojawiają się jako spowite całunem postacie dosiadające przerażających latających bestii. Łatwo jest spojrzeć na widmo i wyobrazić sobie jeźdźca dowodzącego wierzchowcem, ale prawda jest odwrotna; latający horror jest nieumarłym potworem, który przeszukuje dzicz w poszukiwaniu rycerskich zwłok. Znajdując je, horror wiąże swoją esencję z martwym ciałem, nadając zwłokom pozory życia jako jeździec. Oboje funkcjonują jako jedna istota, potężniejsza dzięki swemu nienaturalnemu połączeniu.",
						"Ludzie z Eldraine postrzegają widma jako zwiastuny śmierci. Mówi się, że widma wydają jękliwe zawodzenie, żałobne poza wszelkimi innymi dźwiękami i słyszalne tylko dla tych, którzy mają umrzeć."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Specter of Night.webp"
					},
					"credit": "Jeff Simpson"
				}
			]
		},
		{
			"name": "Sweettooth Horror",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nikt nie jest pewien prawdziwego pochodzenia Sweettooth Village. To niesamowite, opuszczone miasto zbudowane z piernika i lukru leży głęboko w dziczy Eldraine. Niektórzy twierdzą, że diabelskie cukierkowe potwory, które krążą po jego wyłożonych masą maślaną ulicach, były niegdyś sługami potężnej wiedźmy, a całe to miejsce było pułapką stworzoną w celu zwabienia głodnych podróżników. Jeśli jednak słodkie okropności Sweettooth Village były kiedykolwiek pod czyjąś kontrolą, to czas ten już dawno minął.",
						{
							"type": "quote",
							"entries": [
								"Czuję lukier. Przygotować broń!"
							],
							"by": "Greta, scourge of Sweettooth"
						},
						{
							"type": "inset",
							"name": "Horrory w Sweettooth Village",
							"entries": [
								"Oprócz opisanego tutaj horroru Sweettooth, stworzenia znalezione w i wokół Sweettooth Village mogą obejmować pierniki, a także odmiany maź z{@i Podręcznik potwora}. Na przykład, czarny budyń może mieć pyszny czekoladowy smak, galaretowata kostka może mieć bardziej dekoracyjny kształt i owocowy smak, a galaretka z ochry może pachnieć jak maślanka."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sweettooth Horror.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Tempest Hart",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Burzowe olbrzymy żyją wysoko ponad Eldraine, w pochmurnej krainie znanej jako Stormkeld. Masywne chaty, twierdze i wieże rozsiane są po tym magicznym królestwie, rozrzucone między połaciami zachmurzonej dziczy, naznaczonej plątaniną gigantycznych łodyg fasoli i szalejącymi burzami. W dziczy tej żyją różne ogromne stworzenia, z których najbardziej majestatycznym jest hart burzowy.",
						"Kolosalny łoś z porożem wykonanym z żywych błyskawic, burzowy jeleń ma długą grzywę z delikatnej sierści, która faluje, jakby była podrzucana przez silny wiatr. Jego wzorzysta skóra przypomina poskręcane łodygi fasoli, które owijają się wokół jego nóg, ramion i zadu.",
						"Łowcy burzowych olbrzymów uważają burzowe harty za najbardziej wartościową zdobycz, pożądaną ze względu na ich mięso i surowe błyskawice z poroża. Stworzenia te dysponują jednak potężną mocą żywiołów, by się bronić."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Tempest Hart.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Treefolk",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mądrzy i pradawni mieszkańcy drzew żyją w głębi leśnych ostępów Eldraine. Choć wielu z nich dorównuje wiekiem członkom wyższych frakcji, rzadko ingerują oni w sprawy dworu wróżek. Zamiast tego służą jako strażnicy i pasterze swoich dzikich gajów, udzielając mądrości i błogosławieństw podróżnym, którzy wędrują pod ich gałęziami.",
						{
							"type": "quote",
							"entries": [
								"W tej chwili jesteś słabym patykiem, ale pomogę ci wyhodować kilka pierścieni."
							],
							"by": "Borogrove, Tuinvale treefolk"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Treefolk.webp"
					},
					"credit": "Raoul Vitale"
				}
			]
		},
		{
			"name": "Witchkite",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Podczas gdy wiele smoków z Eldraine gromadzi bogactwa i dobra materialne, witchkity wolą gromadzić zakazane i niebezpieczne magiczne sekrety. Tajemna natura skarbca witchkite'a przenika do rdzenia smoka, nadając mu zdolności zaklęć i zmieniając jego ognisty oddech w złowrogie cętki magicznego płomienia.",
						{
							"type": "quote",
							"entries": [
								"Słyszałem, że jest tu wyjątkowo przerażająca wiedźma. A może był to wyjątkowo okrutny smok? Opowieści były bardzo zagmatwane."
							],
							"by": "Last words of the mostly forgotten adventurer Osval"
						},
						{
							"type": "inset",
							"name": "Smoki Eldraine",
							"entries": [
								"Smoki Eldraine są podobne do smoków z innych światów D&D. Możesz użyć dowolnego smoczego bloku statystyk dla smoka z Eldraine. Na kartach magii występują czerwone smoki ({@link Opportunistyczny smok|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Decadent Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724} i {@link Hellkite rozpalający królestwo|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), brązowe smoki ({@link Loch Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}) i smoki z kamienia księżycowego ({@link Shimmer Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} i {@link Archive Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). {@filter Smoki z kamienia księżycowego|bestiary|source=FTD|search=moonstone} zostały opisane w {@book Fizban's Treasury of Dragons.|FTD}"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchkite.webp"
					},
					"credit": "Donato Giancola"
				}
			]
		},
		{
			"name": "Witchstalker",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dwukrotnie więksi od swoich zwykłych pobratymców, łowcy czarownic to gigantyczne wilki przyciągane do źródeł magii przez swój nadprzyrodzony zmysł węchu. W rezultacie wrzosowiska i lasy Dunbarrow stanowią dobre tereny łowieckie. Im większe źródło magii, tym więcej łowców czarownic przyciąga dany obszar. Ku ich przerażeniu, czarownice przyciągnęły nawet tuzin tropicieli.",
						"Łowcy czarownic przypominają potworne wilki z ogromnymi szczękami i kolcami. Żywiąc się zaklinaczami i innymi źródłami magii, łowcy czarownic rozwinęli własne zdolności magiczne, w tym nadprzyrodzone wycie i zdolność teleportacji obok niczego niepodejrzewającej ofiary."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchstalker.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		}
	]
}