{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Ammit",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Demon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Demony",
									"entries": [
										"Głęboko na pustyni, z dala od ochrony Hekmy i bezpieczeństwa Naktamun, leży miejsce zwane Ifnir, Gniazdo Demonów. Mieszkańcy Amonkhet wierzą, że Bóg-Faraon wygnał wszystkie demony z tej planety na pustkowia Ifnir za karę, kiedy te zbuntowały się przeciwko niemu. Niektórzy twierdzą, że anioły przenoszą najgorszych opozycjonistów do serca Ifniru, gdzie czeka ich los o wiele gorszy niż tylko porzucenie pośród rozżarzonych piasków.",
										"Demony Ifnira przypominają nieco Bolasa - mają długie kończyny i ogony, ogromne skrzydła i tępe ciała ozdobione rogami i ostrzami. Inne demoniczne stworzenia mają bardziej bestialskie cechy, w tym {@creature ammit|PSA|ammits} - krokodylowe demony używane czasem jako wyzwania w procesach pięciu bogów - oraz skorpiony zwane {@creature soulstinger demon|PSA|soulstingers}, których jad wywołuje u ofiar przeszywający ból.",
										"Użyj statystyk {@creature nalfeshnee|MM} dla demona takiego jak {@creature Archfiend of Ifnir|PSA}. Statystyki {@creature giant crocodile|MM} mogą modelować {@creature ammit|PSA}, a statystyki {@creature bone devil|MM} dobrze sprawdzają się w przypadku {@creature soulstinger demon|PSA}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Archfiend of Ifnir.webp"
					},
					"title": "Archfiend of Ifnir",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Amonkhet Dragon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Smoki to zaciekłe potwory o ciężkich gadzich ciałach, krokodylich głowach i skórzastych skrzydłach, a odróżnia je zdolność ziania ogniem. Choć Nicol Bolas również jest smokiem, nie czuje pokrewieństwa z tymi dzikimi, tępymi bestiami. Żyją głównie w odległych zakątkach pustyni, leniwie krążąc po niebie w poszukiwaniu zdobyczy. Czasami zostają schwytane i sprowadzone do Hekmy, gdzie są wykorzystywane podczas prób pięciu bogów - zwłaszcza w kulminacyjnych bitwach ostatniej Próby Zeala.",
										"Smoki z Amonkhet są {@b czerwone smoki}, choć brakuje im wysokiej inteligencji czerwonych smoków z {@book Monster Manual|PHB}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Dragon.webp"
					},
					"title": "Glorybringer",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Amonkhet Dragon Wyrmling",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Hydra",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hydry z Amonkhet mają głowy podobne do głów kobr. Udany atak ugryzienia przez jedną z tych głów zadaje 7 ({@damage 1d4 + 5}) obrażeń przebijających, a cel musi wykonać {@dc 16} rzut obronny na Konstytucję, otrzymując 7 ({@damage 2d6}) obrażeń od trucizny przy nieudanym rzucie obronnym lub o połowę mniej obrażeń przy udanym."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Hydra.webp"
					},
					"title": "Honored Hydra",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Amonkhet Mummy",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nie wszyscy mieszkańcy Naktamun okazują się godni życia pozagrobowego. Zdarza się, że akolici giną przed Ceremonią Pomiaru, być może w wypadkach podczas treningu. Wielu {@background initiate|PSA|initiates} ginie podczas jednej z pierwszych czterech prób, zanim zdobędzie pięć kartuszy. {@background vizier|PSA|Viziers} czasem umiera, zanim naprawdę zasłużyli na miejsce w zaświatach, służąc swoim bogom. Nie udowodniwszy, że są tego godne, te biedne dusze nie mają miejsca jako Wieczni w zaświatach - ale nie popełniły też ciężkiego grzechu, który uzasadniałby pozostawienie ich na pastwę Klątwy Wędrówki jako maruderów {@creature amonkhet mummy|PSA|mummies}.",
								"Na szczęście dobroczynność Boga-Faraona jest wystarczająco wielka, aby zapewnić tym ludziom pewną rolę. Nazywani pomazańcami, są starannie balsamowani, chronieni przed Klątwą Wędrówki i mogą spędzić kolejne życie, służąc godnym. Bóg-faraon obiecuje, że ci, którzy wiernie służą jako pomazańcy, zasłużą sobie na miejsce w życiu pozagrobowym jako asystenci, a nawet wieczność służby w życiu pozagrobowym jest lepsza niż wieczność poddana Klątwie Wędrówki.",
								"Ciała namaszczonych są starannie zawijane w płótno i ozdabiane kartuszami. W odróżnieniu od kartuszy {@background initiate|PSA|initiates} i {@background vizier|PSA|viziers}, te nie zawierają esencji życia zmarłego w jego najlepszym wydaniu. Zamiast tego przygotowują namaszczonego do szczególnej formy służby. Z założonymi kartuszami pomazańcy wstają i dołączają do szeregów służących {@creature amonkhet mummy|PSA|mummies}, którzy zajmują się codziennym życiem w Amonkhet.",
								{
									"type": "entries",
									"name": "Klątwa wędrówki",
									"entries": [
										"Klątwa Wędrówki to największe zagrożenie pustynnych krain. Stworzenie zabite na pustyni zmartwychwstaje jako {@creature zombie}, gdy tylko wilgoć wyschnie z jego ciała. W rezultacie, zwłoki każdego rodzaju pustynnego stworzenia walają się po wydmach razem z humanoidami {@creature zombie||zombies} {@filter dysydenci|backgrounds|source=psa|search=dissenter} i niedoszłymi odkrywcami. Większość z tych byłych humanoidów to bezmyślni maruderzy, choć niektóre opowieści mówią o {@creature amonkhet mummy|PSA|mummies}, które zachowały złowrogą inteligencję, a nawet zdolności magiczne, stając się {@creature amonkhet mummy lord|PSA|mummy lords}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Mummy Lord.webp"
					},
					"title": "Lord of the Accursed",
					"credit": "Grzegorz Rutkowski"
				}
			]
		},
		{
			"name": "Amonkhet Mummy Lord",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Sphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sfinksy to istoty nieodgadnione, strażnicy sekretów i tajemnic. Mają leońskie ciała, jastrzębie skrzydła i twarze przypominające ludzkie, obramowane wielkimi falbanami lub grzywami z piór. Ich potężne przedramiona są również opierzone, a wachlarze długich piór tworzą ich ogony.",
								"Sfinksy z Amonkhet są prawdopodobnie jedynymi istotami, które nie zostały zniszczone przez wpływ Nicol Bolasa na tej planecie. Ich nieprzeniknione umysły okazały się nie do opanowania nawet przez Bolasa, ale mimo to zdołał on obłożyć je klątwą, która zagwarantowała im milczenie. Sfinks jest całkowicie niezdolny do komunikacji - werbalnej, niewerbalnej, a nawet pisemnej - dopóki klątwa pozostaje w mocy. W ten sposób Bolas uniemożliwił sfinksom ujawnienie jego systemu kłamstw ludziom i bogom Naktamunu.",
								"Użyj statystyk {@creature androsphinx|MM} dla zwykłych sfinksów w Amonkhet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Sphinx.webp"
					},
					"title": "Ominous Sphinx",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Ancient Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Angel of Amonkhet",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aniołowie z Amonkhet, niezależnie od swoich pierwotnych kształtów, zostali przekształceni w zniekształcone odbicia Nicola Bolasa. Ich kończyny są długie i cienkie, z wydłużonymi goleniami i przedramionami. Ich ogromne skrzydła są ozdobione białymi i czarnymi piórami. Przez ich stawy i klatki piersiowe prześwieca światło, jakby z wewnętrznego ognia, a oczy świecą złotym lub pomarańczowym światłem.",
								"Anioły Bolasa są jego osobistymi agentami podczas jego nieobecności w Amonkhet. Ich misją, którą wypełniają z niezachwianym oddaniem, jest utrzymanie Naktamun wolnym od głosów sprzeciwu. Stoją jak strażnicy nad miastem, wykorzystując nadprzyrodzone zmysły do wykrywania obecności {@filter dysydenci|backgrounds|source=psa|search=dissenter}. Używają swoich długich, haczykowatych {@item staff|PHB|staffs} do chwytania tych, którzy kwestionują rządy boga-faraona, i mają za zadanie wymierzać karę, której wymaga prawo Bolasa. {@filter Dysydenci|backgrounds|source=psa|search=dissenter} są wiązani w sarkofagach - Grobach Hańby - i wystawiani na drwiny współobywateli w Pokazie Wątpliwości. Następnego ranka aniołowie przenoszą sarkofagi na pustynię i zostawiają {@filter dysydenci|backgrounds|source=psa|search=dissenter} na pastwę piasków i Klątwy Wędrówki.",
								"Użyj statystyk {@creature deva|MM} anioła na Amonkhecie, zastępując jego atak maczugą atakiem laską. Kiedy anioł trafia atakiem wręcz przy użyciu laski, cel zostaje {@condition grappled} (ucieczka {@dc 17}). Do czasu zakończenia tego chwytu, cel wynosi {@condition restrained}, a anioł nie może zaatakować innego celu swoją laską."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Angel of Amonkhet.webp"
					},
					"title": "Seraph of the Suns",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Anointed",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Archfiend of Ifnir",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Cerodon",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Cerodony są czasami mylone z roślinożercami ze względu na ich podobieństwo do byków, ale nigdy nie są mylone z nieszkodliwymi. Osiągają ponad trzydzieści stóp wysokości w ramionach, a ich głowy są zwieńczone ogromnymi rogami, które wystają z nosa, a następnie rozciągają się do tyłu prawie na całej długości ciała. Struktura rogu przypomina piaskowcowy klif, a cerodon może go użyć do zrujnowania budynków lub pomników przy minimalnym wysiłku. Cerodony są niezwykle agresywne i często mylą połyskującą Hekmę z intruzem na swoim terytorium. Użyj statystyk {@creature mammoth} dla tych stworzeń, z następującą dodatkową cechą:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Oblężony potwór",
											"entries": [
												"Cerodon zadaje podwójne obrażenia obiektom i strukturom."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Cerodon.webp"
					},
					"title": "Desert Cerodon",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Criosphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nieliczni {@creature amonkhet sphinx|PSA|sphinxes} mają głowy baranów zamiast ludzkich twarzy, jak inni {@creature amonkhet sphinx|PSA|sphinxes}. Choć ciąży na nich ta sama klątwa, co na wszystkich innych, są mniej enigmatyczni i bardziej agresywni, aktywnie atakując {@creature angel of amonkhet|PSA|angels}, demony i innych agentów Bolasa, których spotykają na pustyni. Trzymają się z dala od Naktamun i niewiele ich obchodzą jego mieszkańcy. Ich nienawiść do Bolasa jest napędzana jedynie przez jego klątwę.",
								{
									"type": "entries",
									"name": "Sphinxes",
									"entries": [
										"{@creature amonkhet sphinx|PSA|Sphinxes} are inscrutable beings, and keepers of secrets and mysteries. They have leonine bodies, hawklike wings, and faces resembling humans, framed by great frills or manes of feathers. Their powerful forearms are also feathered, and fans of long feathers form their tails.",
										"The {@creature amonkhet sphinx|PSA|sphinxes} of Amonkhet are perhaps the only creatures to remain uncorrupted by the influence of Nicol Bolas on this plane. Their impenetrable minds proved to be beyond even Bolas's ability to control—but even so, he was able to place them under a curse to guarantee their silence. A {@creature amonkhet sphinx|PSA|sphinx} is utterly incapable of communication—verbal or nonverbal, even written—as long as the curse remains in effect. In this way, Bolas has prevented the {@creature amonkhet sphinx|PSA|sphinxes} from revealing his system of lies to the people or gods of Naktamun."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Criosphinx.webp"
					},
					"title": "Unesh, Criosphinx Sovereign",
					"credit": "Adrian Majkrzak"
				}
			]
		},
		{
			"name": "Desert Lands",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "The Desert Lands",
							"entries": [
								"The desolate wilderness beyond the protection of the Hekma is largely uncharted. Immediately beyond the protective veil is a chaotic dune sea called Shefet, the Scouring Sands. The desert wears away at the edges of the fertile lands surrounding Naktamun, serving as a constant reminder that only the bounty and protection of the God-Pharaoh stand between the people of the city-state and a grisly death in the sands beyond. Beyond Shefet are parched, cracked expanses called Ramunap, the Broken Lands. The ruins of ancient civilizations are said to lie in the Broken Lands, though no one has ever explored such ruins and returned to Naktamun to tell of them."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Drakes are similar to dragons, though they lack any ability to breathe fire and have only two legs in addi-tion to their huge wings. They are less aggressive than dragons, and possibly slightly more intelligent. They are drawn by the glint of lazotep in mines, the shine of gold in Naktamun, and the glimmer of the sun on the water of the Luxa river. They also like to perch on obelisks and other spires on city buildings.",
								"A {@creature pteranodon} can represent a smaller drake, while a larger one is more like a {@creature giant eagle}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Drake.webp"
					},
					"title": "Angler Drake",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Eternal",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Eternal Army",
									"entries": [
										"A being as mighty and magnificent as Nicol Bolas demands a fighting force of the highest caliber, so that an ordinary army of zombies could never be worthy of the God-Pharaoh. The Eternals are elite soldiers with all the skill and prowess of living soldiers, but none of the disadvantages that arise in living beings, such as emotions, hesitation, or disloyalty. Bolas has personally crafted all of Amonkhet to create just such an army.",
										"Eternals have the statistics of {@creature wight|MM|wights}—individually fearsome, and terrifying as they march in endless ranks."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Eternal.webp"
					},
					"title": "Wildfire Eternal",
					"credit": "Magali Villeneuve"
				}
			]
		},
		{
			"name": "Giant River Serpent",
			"source": "PSA",
			"_copy": {
				"name": "River Serpent",
				"source": "PSA"
			}
		},
		{
			"name": "Large Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Manticore, Heart-Piercer",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Manticores are catlike creatures with feline bodies, tails like those of {@creature scorpion||scorpions}, and chitinous plates on their lower legs and feet. The venom of their tail stingers is the most virulent poison known on Amonkhet, and they can sting with lightning speed even while tearing at a foe with claws and teeth. Their deadliness makes them prized for use in the Trial of Zeal, where they grant glorified deaths to many initiates."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Manticore, Heart-Piercer.webp"
					},
					"title": "Heart-Piercer Manticore",
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "River Serpent",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"The Luxa river is an abundant source of life, fertilizing the lush valley around Naktamun and providing water to humanoids and animals alike. It is also a vibrant habitat for countless creatures, including many species of birds, fish, and frogs. {@creature crocodile||Crocodiles} and {@creature hippopotamus|PSA|hippopotamuses} can be a danger to boats and barges, but perhaps the most feared denizens of the river are the {@creature giant river serpent|PSA|giant serpents} known to lurk near its bottom. When roused to anger, they can sink fishing boats by the dozens and flood the shore.",
										"Monsters found in the river include fish such as {@creature quipper|MM|quippers}, {@creature giant frog|MM|giant frogs}, and {@creature crocodile|MM|crocodiles}.",
										"River serpents range from fairly mundane specimens that resemble {@creature giant constrictor snake|MM|giant constrictor snakes} to more monstrous versions with the statistics of a {@creature behir} (but without lightning immunity or lightning breath)."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/River Serpent.webp"
					},
					"title": "River Serpent",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Sandwurm",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Sandwurms are the largest predators of Shefet, swimming through the sandy dunes like {@creature river serpent|PSA|serpents} through water. They are capable of amazing speed and can lift their lamprey-like heads far above the ground to snatch even flying creatures. But they can also lie in wait beneath the sands for years, until the slightest tremor alerts them to the presence of prey."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Sandwurm.webp"
					},
					"title": "Sandwurm Convergence",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Serpopard",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Serpopards are strange felines with serpentine features, including long, flexible bodies, venomous fangs, and sensitive tongues they can use to detect the scent of prey from a great distance. They like to perch in trees near desert oases or along the Luxa river, inside the Hekma, to drop down on creatures that come near the water."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Serpopard.webp"
					},
					"title": "Prowling Serpopard",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Small Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Soulstinger Demon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Young Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		}
	]
}